// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "캐터필러",
            "ID": "21048",
            "Count": 301
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 205
        },
        {
            "Name": "야코브",
            "ID": "20984",
            "Count": 202
        },
        {
            "Name": "안",
            "ID": "20995",
            "Count": 144
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 126
        },
        {
            "Name": "시모어",
            "ID": "5303",
            "Count": 105
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 9
        },
        {
            "Name": "알",
            "ID": "20997",
            "Count": 2
        },
        {
            "Name": "야크",
            "ID": "20998",
            "Count": 2
        }
    ],
    "Num": "수선화의 흔적 · 제1막",
    "Title": "해초 바다 탐색",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74072,
            "Name": "해초 바다 탐색",
            "Desc": "시간이 꽤 흘렀다. 수선화 십자 결사회로 돌아가 조사에 진전이 있는지 확인해 보자",
            "Track": [
                74077
            ],
            "R": [
                174072
            ],
            "RP": [],
            "Sub": [
                7407201,
                7407202,
                7407203,
                7407204,
                7407205,
                7407235,
                7407236,
                7407237,
                7407241,
                7407206,
                7407224,
                7407225,
                7407226,
                7407239,
                7407227,
                7407228,
                7407229,
                7407230,
                7407231,
                7407238,
                7407207,
                7407232,
                7407208,
                7407209,
                7407212,
                7407213,
                7407214,
                7407215,
                7407233,
                7407216,
                7407217,
                7407218,
                7407219,
                7407220,
                7407221,
                7407222,
                7407223,
                7407210,
                7407211,
                7407234,
                7407240
            ]
        },
        {
            "_id": 74073,
            "Name": "뮤즈의 어머니",
            "Desc": "밀합의 인의 조각에 따라 수선화 십자 결사회의 봉인을 찾자",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7407301,
                7407302,
                7407307,
                7407303,
                7407304,
                7407306,
                7407308,
                7407305,
                7407309
            ]
        },
        {
            "_id": 74074,
            "Name": "유성의 투창",
            "Desc": "밀합의 인의 조각에 따라 수선화 십자 결사회의 봉인을 찾자",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7407401,
                7407406,
                7407402,
                7407409,
                7407403,
                7407404,
                7407407,
                7407408,
                7407410,
                7407405,
                7407411
            ]
        },
        {
            "_id": 74075,
            "Name": "큐피드의 연인",
            "Desc": "밀합의 인의 조각에 따라 수선화 십자 결사회의 봉인을 찾자",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7407501,
                7407506,
                7407502,
                7407509,
                7407503,
                7407504,
                7407507,
                7407508,
                7407510,
                7407505,
                7407511
            ]
        },
        {
            "_id": 74076,
            "Name": "희비의 가면",
            "Desc": "밀합의 인의 조각에 따라 수선화 십자 결사회의 봉인을 찾자",
            "Track": [],
            "R": [
                174076
            ],
            "RP": [],
            "Sub": [
                7407607,
                7407601,
                7407602,
                7407603,
                7407604,
                7407605,
                7407606
            ]
        }
    ]
}

var _sq = {
    "7407201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "안",
                    "T": "#{NICKNAME} 기사님, 페이몬 님, 돌아오셨군요!"
                },
                {
                    "N": "_1005",
                    "T": "응응, 요새 뭐 새로 발견한 거 있어?"
                },
                {
                    "N": "안",
                    "T": "네, 저랑 캐터필러가 같이 연구해 봤는데요——"
                },
                {
                    "N": "_1005",
                    "T": "응응!"
                },
                {
                    "N": "안",
                    "T": "시모어는 아무래도 광역 섬멸 모드가 없나 봐요"
                },
                {
                    "N": "시모어",
                    "T": "조각 정리 후 발견. 해당 단어는 소설 《죄수 6호: 오버런》에서 나왔을 확률이 높습니다"
                },
                {
                    "N": "시모어",
                    "T": "해당 서적에서, 키메라를 사냥하기 위해 세계 기구는 광역 섬멸형 특공대를 파견해…"
                },
                {
                    "N": "_1005",
                    "T": "지금 그런 게 중요한 게 아니잖아!"
                },
                {
                    "N": "캐터필러",
                    "T": "난 밖을 조사하면서 틈날 때마다 결사회에 소장된 책들을 다시 한번 쭉 살펴봤어"
                },
                {
                    "N": "캐터필러",
                    "T": "처음엔 잘 몰랐는데 지금은 뭐랄까… 음, 참 잘 썼더라"
                },
                {
                    "N": "캐터필러",
                    "T": "어떤 분의 수필인지, 아니면 필사원을 고용한 건지, 글씨체가 수려하고 깔끔한 게, 정말 명필가더라고"
                },
                {
                    "N": "_1005",
                    "T": "결국 그냥 글씨를 잘 썼단 얘기잖아?!"
                },
                {
                    "N": "_1005",
                    "T": "안 좋은 예감이 드는데, 설마 그동안 다른 발견이 없다는 건 아니겠지?"
                },
                {
                    "N": "캐터필러",
                    "T": "하하, 농담은 그만할게"
                },
                {
                    "N": "캐터필러",
                    "T": "전에도 우리가 알게 된 걸 남김없이 너희랑 공유했지만"
                },
                {
                    "N": "캐터필러",
                    "T": "일부 세세한 단서들은 어떤 계기가 있어야 그 의미를 확실하게 드러내는 법이거든"
                },
                {
                    "N": "_0",
                    "T": "의미?"
                },
                {
                    "N": "_0",
                    "T": "계기?"
                },
                {
                    "N": "캐터필러",
                    "T": "응. 살인사건이 드러나지 않으면 그림에 묻은 혈흔도 그저 붉은 자국에 불과하지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 계기는 어떤 건데?"
                },
                {
                    "N": "캐터필러",
                    "T": "음, 우리가 사건을 재구성해 보면 어떨까?"
                },
                {
                    "N": "캐터필러",
                    "T": "무슨 일이 일어났는지 추리해 보는 거야. 그러면 놓친 부분이 떠올라서, 우리의 추리를 지탱하거나 반박할 수도 있을 테니까"
                },
                {
                    "N": "안",
                    "T": "좋은 생각이야. 난 줄곧 뭔가 익숙하면서도 아무것도 안 떠오르는 상태였거든"
                },
                {
                    "N": "시모어",
                    "T": "반대합니다. 전 정리한 자료를 쉬지 않고 진술할 수 있——"
                },
                {
                    "N": "안",
                    "T": "이 바보 개야. 저번에도 결국 우리 대화를 듣고 나서야 널 발명한 사람의 이름을 알아냈잖아?"
                },
                {
                    "N": "시모어",
                    "T": "(기계 소음) …반대합니다. 단지 그걸 계기로 유사한 음성을 매칭했을 뿐, 정보를 잃었던 것은 아닙니다"
                },
                {
                    "N": "시모어",
                    "T": "그래도 정정하겠습니다. 저 역시 키워드를 통해 스킵 리스트를 구축하는 것이 더 효율적이라 판단합니다"
                },
                {
                    "N": "_0",
                    "T": "그럼 무엇을 추리해볼까?"
                },
                {
                    "N": "캐터필러",
                    "T": "일단 몸을 덥힐 겸, 아니… 머리를 덥힐 겸——"
                },
                {
                    "N": "시모어",
                    "T": "「워밍업」 말씀입니까?"
                },
                {
                    "N": "캐터필러",
                    "T": "그래, 그 뜻이야. 아무튼 비교적 간단한 문제부터 추리해 보자"
                },
                {
                    "N": "캐터필러",
                    "T": "잠든 땅에 있는 「마리안」은 대체 뭘까?"
                },
                {
                    "N": "안",
                    "T": "앗!"
                },
                {
                    "N": "캐터필러",
                    "T": "당신도 느꼈군요. 그 「마리안」이라는 분에게 가장 큰 비밀이 숨겨져 있다는 걸요"
                },
                {
                    "N": "캐터필러",
                    "T": "탐정처럼 안락의자를 찾아볼까요? 맥주를 따도 좋을 것 같고——아, 당신은 아직 마실 수 없군요"
                },
                {
                    "N": "캐터필러",
                    "T": "아무튼 일단 다 같이 단서부터 정리하도록 하죠"
                },
                {
                    "N": "안",
                    "T": "내가 먼저 할게. 음, 「마리안」이란 이름은 익숙한 느낌이 들어"
                },
                {
                    "N": "시모어",
                    "T": "제 보호 대상은 「마리안」이 맞습니다. 다만 잠든 땅의 「마리안」이 누구인지는 데이터 보충이 필요합니다"
                },
                {
                    "N": "시모어",
                    "T": "맥락 결여. 지금은 그저 일{RUBY#[D]다른 부가 조건 없는}반적인 인간의 수명 한계를 통해 둘이 동일인이 아니라는 결론을 내릴 수 있습니다"
                },
                {
                    "N": "_1005",
                    "T": "확실히, 벌써 몇백 년이 지났긴 해"
                },
                {
                    "N": "_1005",
                    "T": "나라면, 음… 난 오늘 아침에 버섯 닭꼬치를 먹었어!"
                },
                {
                    "N": "캐터필러",
                    "T": "내가 얘기해 보자면, 너희는 그곳에서 개성 넘치고 인격을 가진 듯한 물의 동물을 만났다고 했지?"
                },
                {
                    "N": "캐터필러",
                    "T": "물의 동물이나 풍부한 인격을 구현해 내기 위한 선결 조건은, 먼저 지혜로운 물의 정령이 그것의 원형을 이해해야만 하지"
                },
                {
                    "N": "캐터필러",
                    "T": "안 님, 그 물의 동물은 당신이 구현해 낸 건가요?"
                },
                {
                    "N": "_1005",
                    "T": "익숙한 친구를 구현해 내서 기나긴 시간 동안 소꿉놀이를 했다니, 어째 정신 상태가 엄청 위험해 보이는데…"
                },
                {
                    "N": "안",
                    "T": "아니거든요! 저랑 작은 양배추, 알 오빠랑 다른 애들은 이런저런 일을 겪으면서 친해진 거라구요"
                },
                {
                    "N": "캐터필러",
                    "T": "그럼 이제 우리가 알아낸 사실로 어떤 결론을 추론해 낼 수 있는지 확인해 볼까?"
                }
            ]
        ]
    },
    "7407202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "난 준비됐어"
                },
                {
                    "N": "캐터필러",
                    "T": "알랭의 동생 <color=#00E1FFFF>마리안</color>, 잠든 땅의 <color=#00E1FFFF>「마리안」</color>, 「붉은 여왕」<color=#00E1FFFF> 릴리스</color>, 그리고 우리 곁에 있는 <color=#00E1FFFF>안</color>. 그녀들에 관한…"
                },
                {
                    "N": "캐터필러",
                    "T": "결론은 무엇이며 그걸 어떻게 증명하고 반박할까?"
                },
                {
                    "N": "???",
                    "T": "모두 한자리에 모였다"
                },
                {
                    "N": "캐터필러",
                    "T": "더 언급하거나 보충하고 싶은 정보가 있어?"
                },
                {
                    "N": "시모어",
                    "T": "전에 언급했듯, 「마리안」은 안의 이야기 속 공주이자 제가 보호해야 할 사람입니다"
                },
                {
                    "N": "시모어",
                    "T": "그분은 저——4ACV07의 설계자 알랭·기요틴 님의 동생이니까요"
                },
                {
                    "N": "안",
                    "T": "#나에 관한 거라면, {NICKNAME} 기사님도 이미 다 아실 거야"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니까, 우리 마지막에 엘리나스한테 이런저런 얘기를 왕창 듣지 않았어?"
                },
                {
                    "N": "_1005",
                    "T": "시모어도 거기서 고장난 거고"
                },
                {
                    "N": "캐터필러",
                    "T": "뭔가 떠오른 거야?"
                }
            ]
        ]
    },
    "7407203": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "무엇을 들었는지 알려줄래?"
                },
                {
                    "N": "캐터필러",
                    "T": "개와 인간이 들을 수 있는 음성의 주파수가 다르듯, 츄츄족이 들을 수 있는 건 인간이나 물의 정령과 달라서 못 들었을지도 몰라"
                },
                {
                    "N": "시모어",
                    "T": "당신의 발언을 정정하겠습니다. 제가 들을 수 있는 저음과 고음의 주파수는 확실히 인간을 뛰어넘지만, 전 개가 아닙니다. 또한, 개와 인간은 저음 청력이 비슷합니다"
                },
                {
                    "N": "캐터필러",
                    "T": "그래? 근데 내가 말한 건 진짜 개지 네가 아니야, 4ACV07"
                },
                {
                    "N": "안",
                    "T": "하하, 이 바보 개!"
                },
                {
                    "N": "안",
                    "T": "#그나저나 {NICKNAME} 기사님도 들으셨을 줄은 몰랐어요. 저와 같은 말을 들었는지 궁금하네요"
                },
                {
                    "N": "_0",
                    "T": "「하지만 모두가 여길 떠났어…」"
                },
                {
                    "N": "안",
                    "T": "「…나도 더는 그들이 돌아오길 기다릴 수 없고…」"
                },
                {
                    "N": "안",
                    "T": "우리가 들은 내용은 같네요. 아마 「마리안」이 흘린 마음의 소리겠죠"
                },
                {
                    "N": "캐터필러",
                    "T": "#다른 마음의 소리는 없었나요? 사생활을 엿듣는 건 좋아하지 않지만, {NICKNAME}이(가) 말했듯이, 이것도 일종의 수확이거든요"
                },
                {
                    "N": "안",
                    "T": "음, 그 뒤에 「난 『수선화 십자 모험단』의 모험이 끝난 후 다 같이 즐겁게 간식을 먹는 이야기가 더 좋아…」라는 말이 들렸어"
                },
                {
                    "N": "안",
                    "T": "그리고 또…"
                },
                {
                    "N": "안",
                    "T": "「너희 이야기는 듣고 싶지 않아. 난 내 이야기가 더 좋은걸」"
                },
                {
                    "N": "캐터필러",
                    "T": "#…{NICKNAME}, 너도 뭔가 이상한 점을 느꼈지?"
                },
                {
                    "N": "시모어",
                    "T": "설명해주십시오"
                },
                {
                    "N": "캐터필러",
                    "T": "일단 각자 다시 생각을 정리해 보자. 어쩌면 정말로 어떤 결론을 도출해 낼 수 있을지도 모르니까"
                }
            ]
        ]
    },
    "7407204": {
        "Desc": "수선화 십자 결사회로 돌아가기",
        "Talk": [
            [
                {
                    "N": "안",
                    "T": "다시 돌아왔구나. 이번에야말로 반드시 「마리안」을…"
                },
                {
                    "N": "캐터필러",
                    "T": "바로 그겁니다, 안 님. 그 마음가짐을 이어가 주세요"
                },
                {
                    "N": "캐터필러",
                    "T": "사실 전 당신이 조금 부러워요"
                },
                {
                    "N": "안",
                    "T": "뭐?"
                },
                {
                    "N": "캐터필러",
                    "T": "당신은 과거를 되찾을 희망이 있잖아요. 전 수백 년을 조사했지만, 아직도 제 과거를 찾지 못한걸요"
                },
                {
                    "N": "캐터필러",
                    "T": "그러니 보잘것없는 애벌레인 저를 대신해 힘내주세요. 자신의 과거를 밝혀내고 지금의 자신을 받아들이는 겁니다"
                },
                {
                    "N": "안",
                    "T": "응, 꼭 그렇게 할게!"
                }
            ]
        ]
    },
    "7407205": {
        "Desc": "준비를 마치고 캐터필러와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어, 전에 여기서 봤던 물방울도 사라졌네"
                },
                {
                    "N": "안",
                    "T": "그건 「릴리스 공주의 마법」이니까요… 이야기의 설정이 그렇잖아요"
                },
                {
                    "N": "캐터필러",
                    "T": "제가 방법을 생각해 볼게요"
                },
                {
                    "N": "캐터필러",
                    "T": "지금부터 다들 눈을 감아봐"
                },
                {
                    "N": "시모어",
                    "T": "잠시 광학 센서를 끄라는 겁니까? 알겠습니다. 그럼 명령을 받은 후에 다시 광학 센서를 켜도록 하겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "눈은 왜?"
                },
                {
                    "N": "캐터필러",
                    "T": "무언극의 핵심은 흉내야. 여기에 뭔가 있는 것처럼 시늉하는 거지"
                },
                {
                    "N": "캐터필러",
                    "T": "그리고 마법의 핵심은 믿음이야. 이곳에 의미가 있다고 믿는 거지. 그러니까 눈을 감아봐"
                },
                {
                    "N": "캐터필러",
                    "T": "안 님, 여기 물방울이 있다고 상상해 봐요"
                },
                {
                    "N": "???",
                    "T": "눈을 감은 후, 당신은 잔잔한 물결 같은 파동을 느꼈다…"
                },
                {
                    "N": "???",
                    "T": "「난 『수선화 십자 모험단』의 모험이 끝난 후 다 같이 즐겁게 간식을 먹는 이야기가 더 좋아…」"
                },
                {
                    "N": "_1005",
                    "T": "진짜 나타났잖아!"
                },
                {
                    "N": "캐터필러",
                    "T": "수선화 십자 결사회는 이렇게 한 사물을 상세하게 상상하는 단계를 「이미징」이라고 불렀어"
                },
                {
                    "N": "_1005",
                    "T": "빨리 가서 확인해 보자"
                }
            ]
        ]
    },
    "7407235": {
        "Desc": "단서를 찾고 생각 정리하기",
        "Talk": [
            [
                {
                    "N": "야코브",
                    "T": "하… 하… 오랜만이군, 「번데기」. 부화할 징조는 하나도 안 보이는구나"
                },
                {
                    "N": "야코브",
                    "T": "애벌레의 삶에 익숙해져 버린 건가?"
                },
                {
                    "N": "야코브",
                    "T": "함께 이곳에서 보낸 시간은 이미 잊어버린 것이냐?"
                },
                {
                    "N": "야코브",
                    "T": "우리의 영원함에 비하면, 그 시간은 확실히 짧긴 했지. 하지만 그 순간을 통해 우리는 모든 우주를 장악했다"
                },
                {
                    "N": "캐터필러",
                    "T": "당시 전 당신들의 「전시품」일 뿐이라서 당신들의 위대한 계획을 이해할 수 없었어요. 게다가 싫어하는 건 잘 기억하지 못하는 성격이죠"
                },
                {
                    "N": "캐터필러",
                    "T": "근데 결국 돌아와서 「몰아내기 의식」까지 진행하시다니, 정말 꼼꼼하시네요"
                },
                {
                    "N": "야코브",
                    "T": "그야 당연하지. 어떻게 영계의 불순물과 오염된 에너지를 마스터의 공간에 들일 수 있겠나?"
                },
                {
                    "N": "야코브",
                    "T": "휴, 아직도 고치에서 벗어나지 못했으니까 결국 그렇게 허무로 돌아가겠구나. 신세계엔 네 자리가 없을 것이다"
                },
                {
                    "N": "_0",
                    "T": "다른 부분도 내놓으시죠"
                },
                {
                    "N": "야코브",
                    "T": "흥, 마음대로 하시죠. 아무래도 이번 이야기에선 당신이 성검을 쥔 용자고, 제가 검 아래 쓰러진 용인 것 같군요"
                },
                {
                    "N": "야코브",
                    "T": "상관없습니다. 모든 요소는 갖춰졌고, 악룡을 물리치는 과정 역시 완성됐으니, 「이성」은 잠시 당신에게 맡겨두는 걸로 하죠"
                },
                {
                    "N": "야코브",
                    "T": "어차피 누구도 성검을 진정으로 소유할 순 없습니다. 성검은 우리의 손에서 자신이 가야 할 방향으로 나아가니까요. 운명의 종점에 도달할 때까지 말입니다"
                },
                {
                    "N": "캐터필러",
                    "T": "무엇이든 성검이 될 수 있어요. 단지 검에 특별한 상징적 의미가 있을 뿐이죠"
                },
                {
                    "N": "캐터필러",
                    "T": "「이성」을 빙의시키기에 어울리는 물건을 꺼내자"
                },
                {
                    "N": "_1005",
                    "T": "그럼 저번에 주운 「수선화 십자 성검」을 사용하자"
                },
                {
                    "N": "_0",
                    "T": "(끄덕)"
                },
                {
                    "N": "야코브",
                    "T": "이, 이건…"
                },
                {
                    "N": "캐터필러",
                    "T": "다음은 어떻게 해야 하나요, 야코브 씨"
                },
                {
                    "N": "야코브",
                    "T": "뭐? 아…"
                },
                {
                    "N": "캐터필러",
                    "T": "당신도 서둘러 성검을 다시 단조하려고 했잖아요?"
                },
                {
                    "N": "야코브",
                    "T": "이제 다음은 물의 정령, 당신이 가서 검을 만지십시오"
                },
                {
                    "N": "안",
                    "T": "…함정이야?"
                },
                {
                    "N": "야코브",
                    "T": "아뇨. 성검은 물에서 온 모든 의지를 절단하지만, 반대로 의지를 통합할 수도 있습니다. 그것이 질서든 원시든, 모두 받아들이죠"
                },
                {
                    "N": "야코브",
                    "T": "당신을 선택한 건, 당신이 그저 꿈같은 환상이기 때문입니다. 또한 당신에겐 저희 수선화 십자 결사회가 수년간 모아온…"
                },
                {
                    "N": "야코브",
                    "T": "…의지의 힘이 담겨 있죠"
                },
                {
                    "N": "캐터필러",
                    "T": "저 말을 믿어도 될까?"
                },
                {
                    "N": "시모어",
                    "T": "비록 그의 생체 반응으로 봤을 때 거짓말일 확률은 낮지만, 전 여전히 의심됩니다"
                },
                {
                    "N": "야코브",
                    "T": "뭘 그렇게 꾸물거리는 겁니까. 꼭 기요틴 녀석이 만들어 낸 녹슨 고철 덩어리 같군요"
                },
                {
                    "N": "야코브",
                    "T": "윤활유로 뇌를 씻겨드릴까요?"
                },
                {
                    "N": "_0",
                    "T": "윤활유 얘기가 나와서 말인데요…"
                },
                {
                    "N": "_1005",
                    "T": "윤활유가 왜?"
                },
                {
                    "N": "_0",
                    "T": "그 회중시계…"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다! 우리 윤활유로 그 시계의 녹을 제거해 보자"
                },
                {
                    "N": "야코브",
                    "T": "갑자기 무슨 소리를 하는 겁니까…"
                },
                {
                    "N": "안",
                    "T": "애들 얘기하는 데 어른은 끼는 거 아니야"
                },
                {
                    "N": "야코브",
                    "T": "…"
                },
                {
                    "N": "캐터필러",
                    "T": "음, 저도 어린애죠"
                },
                {
                    "N": "_1005",
                    "T": "오오, 열렸다!"
                },
                {
                    "N": "_1005",
                    "T": "안에… 사진이 있네?"
                },
                {
                    "N": "야코브",
                    "T": "흥, 그리운 물건이군요. 과거의 저와 알랭, 르네, 그리고 릴리스 원장님과 마리안도 있네요"
                },
                {
                    "N": "안",
                    "T": "나, 나 이 사진 기억나…"
                },
                {
                    "N": "안",
                    "T": "어쩐지 기억이 날 거 같아…"
                },
                {
                    "N": "시모어",
                    "T": "특징 매칭 완료, 이분은 제가 보호해야 할 마리안입니다"
                },
                {
                    "N": "야코브",
                    "T": "어때요, 윤활유가 여러분의 막힌 부분을 뚫어주었습니까?"
                },
                {
                    "N": "안",
                    "T": "결단을 내리고 전진하지 않으면, 영원히 추억에서 벗어날 수 없겠죠"
                },
                {
                    "N": "안",
                    "T": "좋아요, 한번 시도해 볼게요"
                },
                {
                    "N": "_0",
                    "T": "안!"
                },
                {
                    "N": "안",
                    "T": "괜찮아요. 전 이미 결심했는걸요"
                },
                {
                    "N": "_1005",
                    "T": "와…"
                },
                {
                    "N": "_1005",
                    "T": "진짜 수선화 십자 성검은 이렇게 생겼구나?"
                },
                {
                    "N": "안",
                    "T": "말을 전혀 듣지 않으셨군요? 캐터필러가 말했잖요. 성검은 의미만 있으면 어떠한 형상에도 빙의할 수 있다고요"
                },
                {
                    "N": "야코브",
                    "T": "아… 우리가 상상했던 수선화 십자 성검의 모습… 그대로군요…"
                },
                {
                    "N": "_1005",
                    "T": "워, 원래대로 돌아왔어!"
                },
                {
                    "N": "야코브",
                    "T": "콜록콜록… 좋습니다. 제 사명은 완수했으니 이제 한 가지 거래를 제안하죠"
                },
                {
                    "N": "야코브",
                    "T": "바로 지금, 물의 정령, 당신! 제 모든 감정과 기억을 전부 받아들여 주세요"
                },
                {
                    "N": "안",
                    "T": "뭐?!"
                },
                {
                    "N": "야코브",
                    "T": "제 모든 힘은 여러분에 미치지 못하며, 또한 곧 사라질 겁니다"
                },
                {
                    "N": "야코브",
                    "T": "제 모든 걸 보존해, 신세계에서 모두와 재회하게 해주세요"
                },
                {
                    "N": "안",
                    "T": "하지만…"
                },
                {
                    "N": "야코브",
                    "T": "「밀합의 인」에 따라 저희는 폰타인에 여러 노드를 설치했습니다. 세계 종말에 대비해서요"
                },
                {
                    "N": "야코브",
                    "T": "지금은 가장 중요한 다섯 곳만 남았으니 마스터의 계획을 최소한으로만 실행할 수 있겠지만, 그래도 일종의 성공입니다"
                },
                {
                    "N": "야코브",
                    "T": "신세계의 도래는 이미 정해졌으니까, 저는——"
                },
                {
                    "N": "안",
                    "T": "난 네 인격과 감정을 흡수할 수 없어. 무거운 죄를 진 지금의 널 보존하기 싫으니까"
                },
                {
                    "N": "야코브",
                    "T": "네?"
                },
                {
                    "N": "안",
                    "T": "넌 더 이상 울보 야코브가 아니지만, 지금 모습으로 영원해져선 안 돼"
                },
                {
                    "N": "안",
                    "T": "그 대신 우리가 널 도와줄게. 꼭 치료해줄게. 그러니까 자신의 행동에 대해 속죄하도록 해"
                },
                {
                    "N": "야코브",
                    "T": "당신의 체내에 「붉은 여왕」의 일부가 있으니까, 그녀가 미래를 거부한다는 걸 알고 있을 텐데요"
                },
                {
                    "N": "야코브",
                    "T": "그녀는 수선화 십자원 시절로 돌아가고 싶어 해요. 우리가 다시금 수선화 십자 모험단으로서 노는 걸 보고 싶어하죠"
                },
                {
                    "N": "야코브",
                    "T": "세상의 영원이란, 아름다운 추억입니다. 다른 것일 수가 없죠"
                },
                {
                    "N": "야코브",
                    "T": "제게, 영원을 내려주세요"
                },
                {
                    "N": "안",
                    "T": "그러고 싶지 않아. 난 반드시 내 안에 있는 릴리스를 설득할 거야"
                },
                {
                    "N": "야코브",
                    "T": "약속의 시간이 됐군요. 시계도 오랜 세월이 흘러 조금 빨라졌나 봅니다"
                },
                {
                    "N": "캐터필러",
                    "T": "이게 어떻게 된 거죠?"
                },
                {
                    "N": "야코브",
                    "T": "「밀합의 인」은 나로 인해 역전됐고, 이성의 성검은 만들어졌다. 「세계식」의 정확성이 검증된 것이지"
                },
                {
                    "N": "야코브",
                    "T": "「밀합의 인」은 고대 폰타인 문명이 생명의 근원을 봉인하는 의식이다. 이제 그것이 역전됐으니 모든 게 해방될 거야!"
                },
                {
                    "N": "_0",
                    "T": "완전 미쳤군요!"
                },
                {
                    "N": "_0",
                    "T": "원시 모태 바다인가요!"
                },
                {
                    "N": "_0",
                    "T": "원시 모태 바다는 메로피드 요새에 있을 텐데요…"
                },
                {
                    "N": "야코브",
                    "T": "이제 남은 건 마스터, 아니, 르네가 돌아올 때입니다!"
                },
                {
                    "N": "야코브",
                    "T": "그는 봉인을 뚫고 생명의 근원을 장악할 것입니다. 가장 순수한 생명의 물은 그의 소생을 따라 세계를 집어삼킬 것이고, 거기서 새로운 우주가 탄생하겠죠"
                },
                {
                    "N": "야코브",
                    "T": "모든 영혼은 영원히 보존될 거예요. 의지의 검은 바다로 가라앉아 진정한 주인의 손에 떨어질 겁니다"
                },
                {
                    "N": "야코브",
                    "T": "우리는 하나로 모일 것이고 그리하여 종말에 대항할 힘을 얻을 수 있을 거예요"
                },
                {
                    "N": "안",
                    "T": "야코브!"
                },
                {
                    "N": "야코브",
                    "T": "전 이 육체에 정해진 운명의 종착점을 이미 예견하고 있었습니다. 「끝이다. 시곗바늘아, 떨어져라!」"
                },
                {
                    "N": "야코브",
                    "T": "신세계에서 제 의지를 되찾으려면 마스터가 수고를 좀 하겠군요. 하지만 괜찮습니다. 신세계에서 뵙죠!"
                },
                {
                    "N": "안",
                    "T": "야코브!"
                }
            ]
        ]
    },
    "7407236": {
        "Desc": "단서를 찾고 생각 정리하기",
        "Talk": [
            [
                {
                    "N": "야코브",
                    "T": "하… 하… 오랜만이군, 「번데기」. 부화할 징조는 하나도 안 보이는구나"
                },
                {
                    "N": "야코브",
                    "T": "애벌레의 삶에 익숙해져 버린 건가?"
                },
                {
                    "N": "야코브",
                    "T": "함께 이곳에서 보낸 시간은 이미 잊어버린 것이냐?"
                },
                {
                    "N": "야코브",
                    "T": "우리의 영원함에 비하면, 그 시간은 확실히 짧긴 했지. 하지만 그 순간을 통해 우리는 모든 우주를 장악했다"
                },
                {
                    "N": "캐터필러",
                    "T": "당시 전 당신들의 「전시품」일 뿐이라서 당신들의 위대한 계획을 이해할 수 없었어요. 게다가 싫어하는 건 잘 기억하지 못하는 성격이죠"
                },
                {
                    "N": "캐터필러",
                    "T": "근데 결국 돌아와서 「몰아내기 의식」까지 진행하시다니, 정말 꼼꼼하시네요"
                },
                {
                    "N": "야코브",
                    "T": "그야 당연하지. 어떻게 영계의 불순물과 오염된 에너지를 마스터의 공간에 들일 수 있겠나?"
                },
                {
                    "N": "야코브",
                    "T": "휴, 아직도 고치에서 벗어나지 못했으니까 결국 그렇게 허무로 돌아가겠구나. 신세계엔 네 자리가 없을 것이다"
                },
                {
                    "N": "_0",
                    "T": "다른 부분도 내놓으시죠"
                },
                {
                    "N": "야코브",
                    "T": "흥, 마음대로 하시죠. 아무래도 이번 이야기에선 당신이 성검을 쥔 용자고, 제가 검 아래 쓰러진 용인 것 같군요"
                },
                {
                    "N": "야코브",
                    "T": "상관없습니다. 모든 요소는 갖춰졌고, 악룡을 물리치는 과정 역시 완성됐으니, 「이성」은 잠시 당신에게 맡겨두는 걸로 하죠"
                },
                {
                    "N": "야코브",
                    "T": "어차피 누구도 성검을 진정으로 소유할 순 없습니다. 성검은 우리의 손에서 자신이 가야 할 방향으로 나아가니까요. 운명의 종점에 도달할 때까지 말입니다"
                },
                {
                    "N": "캐터필러",
                    "T": "무엇이든 성검이 될 수 있어요. 단지 검에 특별한 상징적 의미가 있을 뿐이죠"
                },
                {
                    "N": "캐터필러",
                    "T": "「이성」을 빙의시키기에 어울리는 물건을 꺼내자"
                },
                {
                    "N": "_1005",
                    "T": "그럼 저번에 주운 「수선화 십자 성검」을 사용하자"
                },
                {
                    "N": "_0",
                    "T": "(끄덕)"
                },
                {
                    "N": "야코브",
                    "T": "이, 이건…"
                },
                {
                    "N": "캐터필러",
                    "T": "다음은 어떻게 해야 하나요, 야코브 씨"
                },
                {
                    "N": "야코브",
                    "T": "뭐? 아…"
                },
                {
                    "N": "캐터필러",
                    "T": "당신도 서둘러 성검을 다시 단조하려고 했잖아요?"
                },
                {
                    "N": "야코브",
                    "T": "이제 다음은 물의 정령, 당신이 가서 검을 만지십시오"
                },
                {
                    "N": "안",
                    "T": "…함정이야?"
                },
                {
                    "N": "야코브",
                    "T": "아뇨. 성검은 물에서 온 모든 의지를 절단하지만, 반대로 의지를 통합할 수도 있습니다. 그것이 질서든 원시든, 모두 받아들이죠"
                },
                {
                    "N": "야코브",
                    "T": "당신을 선택한 건, 당신이 그저 꿈같은 환상이기 때문입니다. 또한 당신에겐 저희 수선화 십자 결사회가 수년간 모아온…"
                },
                {
                    "N": "야코브",
                    "T": "…의지의 힘이 담겨 있죠"
                },
                {
                    "N": "캐터필러",
                    "T": "저 말을 믿어도 될까?"
                },
                {
                    "N": "시모어",
                    "T": "비록 그의 생체 반응으로 봤을 때 거짓말일 확률은 낮지만, 전 여전히 의심됩니다"
                },
                {
                    "N": "야코브",
                    "T": "뭘 그렇게 꾸물거리는 겁니까. 꼭 기요틴 녀석이 만들어 낸 녹슨 고철 덩어리 같군요"
                },
                {
                    "N": "야코브",
                    "T": "윤활유로 뇌를 씻겨드릴까요?"
                },
                {
                    "N": "_0",
                    "T": "윤활유 얘기가 나와서 말인데요…"
                },
                {
                    "N": "_1005",
                    "T": "윤활유가 왜?"
                },
                {
                    "N": "_0",
                    "T": "그 회중시계…"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다! 우리 윤활유로 그 시계의 녹을 제거해 보자"
                },
                {
                    "N": "야코브",
                    "T": "갑자기 무슨 소리를 하는 겁니까…"
                },
                {
                    "N": "안",
                    "T": "애들 얘기하는 데 어른은 끼는 거 아니야"
                },
                {
                    "N": "야코브",
                    "T": "…"
                },
                {
                    "N": "캐터필러",
                    "T": "음, 저도 어린애죠"
                },
                {
                    "N": "_1005",
                    "T": "오오, 열렸다!"
                },
                {
                    "N": "_1005",
                    "T": "안에… 사진이 있네?"
                },
                {
                    "N": "야코브",
                    "T": "흥, 그리운 물건이군요. 과거의 저와 알랭, 르네, 그리고 릴리스 원장님과 마리안도 있네요"
                },
                {
                    "N": "안",
                    "T": "나, 나 이 사진 기억나…"
                },
                {
                    "N": "안",
                    "T": "어쩐지 기억이 날 거 같아…"
                },
                {
                    "N": "시모어",
                    "T": "특징 매칭 완료, 이분은 제가 보호해야 할 마리안입니다"
                },
                {
                    "N": "야코브",
                    "T": "어때요, 윤활유가 여러분의 막힌 부분을 뚫어주었습니까?"
                },
                {
                    "N": "안",
                    "T": "결단을 내리고 전진하지 않으면, 영원히 추억에서 벗어날 수 없겠죠"
                },
                {
                    "N": "안",
                    "T": "좋아요, 한번 시도해 볼게요"
                },
                {
                    "N": "_0",
                    "T": "안!"
                },
                {
                    "N": "안",
                    "T": "괜찮아요. 전 이미 결심했는걸요"
                },
                {
                    "N": "_1005",
                    "T": "와…"
                },
                {
                    "N": "_1005",
                    "T": "진짜 수선화 십자 성검은 이렇게 생겼구나?"
                },
                {
                    "N": "안",
                    "T": "말을 전혀 듣지 않으셨군요? 캐터필러가 말했잖요. 성검은 의미만 있으면 어떠한 형상에도 빙의할 수 있다고요"
                },
                {
                    "N": "야코브",
                    "T": "아… 우리가 상상했던 수선화 십자 성검의 모습… 그대로군요…"
                },
                {
                    "N": "_1005",
                    "T": "워, 원래대로 돌아왔어!"
                },
                {
                    "N": "야코브",
                    "T": "콜록콜록… 좋습니다. 제 사명은 완수했으니 이제 한 가지 거래를 제안하죠"
                },
                {
                    "N": "야코브",
                    "T": "바로 지금, 물의 정령, 당신! 제 모든 감정과 기억을 전부 받아들여 주세요"
                },
                {
                    "N": "안",
                    "T": "뭐?!"
                },
                {
                    "N": "야코브",
                    "T": "제 모든 힘은 여러분에 미치지 못하며, 또한 곧 사라질 겁니다"
                },
                {
                    "N": "야코브",
                    "T": "제 모든 걸 보존해, 신세계에서 모두와 재회하게 해주세요"
                },
                {
                    "N": "안",
                    "T": "하지만…"
                },
                {
                    "N": "야코브",
                    "T": "「밀합의 인」에 따라 저희는 폰타인에 여러 노드를 설치했습니다. 세계 종말에 대비해서요"
                },
                {
                    "N": "야코브",
                    "T": "지금은 가장 중요한 다섯 곳만 남았으니 마스터의 계획을 최소한으로만 실행할 수 있겠지만, 그래도 일종의 성공입니다"
                },
                {
                    "N": "야코브",
                    "T": "신세계의 도래는 이미 정해졌으니까, 저는——"
                },
                {
                    "N": "안",
                    "T": "난 네 인격과 감정을 흡수할 수 없어. 무거운 죄를 진 지금의 널 보존하기 싫으니까"
                },
                {
                    "N": "야코브",
                    "T": "네?"
                },
                {
                    "N": "안",
                    "T": "넌 더 이상 울보 야코브가 아니지만, 지금 모습으로 영원해져선 안 돼"
                },
                {
                    "N": "안",
                    "T": "그 대신 우리가 널 도와줄게. 꼭 치료해줄게. 그러니까 자신의 행동에 대해 속죄하도록 해"
                },
                {
                    "N": "야코브",
                    "T": "당신의 체내에 「붉은 여왕」의 일부가 있으니까, 그녀가 미래를 거부한다는 걸 알고 있을 텐데요"
                },
                {
                    "N": "야코브",
                    "T": "그녀는 수선화 십자원 시절로 돌아가고 싶어 해요. 우리가 다시금 수선화 십자 모험단으로서 노는 걸 보고 싶어하죠"
                },
                {
                    "N": "야코브",
                    "T": "세상의 영원이란, 아름다운 추억입니다. 다른 것일 수가 없죠"
                },
                {
                    "N": "야코브",
                    "T": "제게, 영원을 내려주세요"
                },
                {
                    "N": "안",
                    "T": "그러고 싶지 않아. 난 반드시 내 안에 있는 릴리스를 설득할 거야"
                },
                {
                    "N": "야코브",
                    "T": "약속의 시간이 됐군요. 시계도 오랜 세월이 흘러 조금 빨라졌나 봅니다"
                },
                {
                    "N": "캐터필러",
                    "T": "이게 어떻게 된 거죠?"
                },
                {
                    "N": "야코브",
                    "T": "「밀합의 인」은 나로 인해 역전됐고, 이성의 성검은 만들어졌다. 「세계식」의 정확성이 검증된 것이지"
                },
                {
                    "N": "야코브",
                    "T": "「밀합의 인」은 고대 폰타인 문명이 생명의 근원을 봉인하는 의식이다. 이제 그것이 역전됐으니 모든 게 해방될 거야!"
                },
                {
                    "N": "_0",
                    "T": "완전 미쳤군요!"
                },
                {
                    "N": "_0",
                    "T": "원시 모태 바다인가요!"
                },
                {
                    "N": "야코브",
                    "T": "이제 남은 건 마스터, 아니, 르네가 돌아올 때입니다!"
                },
                {
                    "N": "야코브",
                    "T": "그는 봉인을 뚫고 생명의 근원을 장악할 것입니다. 가장 순수한 생명의 물은 그의 소생을 따라 세계를 집어삼킬 것이고, 거기서 새로운 우주가 탄생하겠죠"
                },
                {
                    "N": "야코브",
                    "T": "모든 영혼은 영원히 보존될 거예요. 의지의 검은 바다로 가라앉아 진정한 주인의 손에 떨어질 겁니다"
                },
                {
                    "N": "야코브",
                    "T": "우리는 하나로 모일 것이고 그리하여 종말에 대항할 힘을 얻을 수 있을 거예요"
                },
                {
                    "N": "안",
                    "T": "야코브!"
                },
                {
                    "N": "야코브",
                    "T": "전 이 육체에 정해진 운명의 종착점을 이미 예견하고 있었습니다. 「끝이다. 시곗바늘아, 떨어져라!」"
                },
                {
                    "N": "야코브",
                    "T": "신세계에서 제 의지를 되찾으려면 마스터가 수고를 좀 하겠군요. 하지만 괜찮습니다. 신세계에서 뵙죠!"
                },
                {
                    "N": "안",
                    "T": "야코브!"
                }
            ]
        ]
    },
    "7407237": {
        "Desc": "단서를 찾고 생각 정리하기",
        "Talk": [
            [
                {
                    "N": "야코브",
                    "T": "하… 하… 오랜만이군, 「번데기」. 부화할 징조는 하나도 안 보이는구나"
                },
                {
                    "N": "야코브",
                    "T": "애벌레의 삶에 익숙해져 버린 건가?"
                },
                {
                    "N": "야코브",
                    "T": "함께 이곳에서 보낸 시간은 이미 잊어버린 것이냐?"
                },
                {
                    "N": "야코브",
                    "T": "우리의 영원함에 비하면, 그 시간은 확실히 짧긴 했지. 하지만 그 순간을 통해 우리는 모든 우주를 장악했다"
                },
                {
                    "N": "캐터필러",
                    "T": "당시 전 당신들의 「전시품」일 뿐이라서 당신들의 위대한 계획을 이해할 수 없었어요. 게다가 싫어하는 건 잘 기억하지 못하는 성격이죠"
                },
                {
                    "N": "캐터필러",
                    "T": "근데 결국 돌아와서 「몰아내기 의식」까지 진행하시다니, 정말 꼼꼼하시네요"
                },
                {
                    "N": "야코브",
                    "T": "그야 당연하지. 어떻게 영계의 불순물과 오염된 에너지를 마스터의 공간에 들일 수 있겠나?"
                },
                {
                    "N": "야코브",
                    "T": "휴, 아직도 고치에서 벗어나지 못했으니까 결국 그렇게 허무로 돌아가겠구나. 신세계엔 네 자리가 없을 것이다"
                },
                {
                    "N": "_0",
                    "T": "다른 부분도 내놓으시죠"
                },
                {
                    "N": "야코브",
                    "T": "흥, 마음대로 하시죠. 아무래도 이번 이야기에선 당신이 성검을 쥔 용자고, 제가 검 아래 쓰러진 용인 것 같군요"
                },
                {
                    "N": "야코브",
                    "T": "상관없습니다. 모든 요소는 갖춰졌고, 악룡을 물리치는 과정 역시 완성됐으니, 「이성」은 잠시 당신에게 맡겨두는 걸로 하죠"
                },
                {
                    "N": "야코브",
                    "T": "어차피 누구도 성검을 진정으로 소유할 순 없습니다. 성검은 우리의 손에서 자신이 가야 할 방향으로 나아가니까요. 운명의 종점에 도달할 때까지 말입니다"
                },
                {
                    "N": "캐터필러",
                    "T": "무엇이든 성검이 될 수 있어요. 단지 검에 특별한 상징적 의미가 있을 뿐이죠"
                },
                {
                    "N": "캐터필러",
                    "T": "「이성」을 빙의시키기에 어울리는 물건을 꺼내자"
                },
                {
                    "N": "_1005",
                    "T": "그럼 저번에 주운 「수선화 십자 성검」을 사용하자"
                },
                {
                    "N": "_0",
                    "T": "(끄덕)"
                },
                {
                    "N": "야코브",
                    "T": "이, 이건…"
                },
                {
                    "N": "캐터필러",
                    "T": "다음은 어떻게 해야 하나요, 야코브 씨"
                },
                {
                    "N": "야코브",
                    "T": "뭐? 아…"
                },
                {
                    "N": "캐터필러",
                    "T": "당신도 서둘러 성검을 다시 단조하려고 했잖아요?"
                },
                {
                    "N": "야코브",
                    "T": "이제 다음은 물의 정령, 당신이 가서 검을 만지십시오"
                },
                {
                    "N": "안",
                    "T": "…함정이야?"
                },
                {
                    "N": "야코브",
                    "T": "아뇨. 성검은 물에서 온 모든 의지를 절단하지만, 반대로 의지를 통합할 수도 있습니다. 그것이 질서든 원시든, 모두 받아들이죠"
                },
                {
                    "N": "야코브",
                    "T": "당신을 선택한 건, 당신이 그저 꿈같은 환상이기 때문입니다. 또한 당신에겐 저희 수선화 십자 결사회가 수년간 모아온…"
                },
                {
                    "N": "야코브",
                    "T": "…의지의 힘이 담겨 있죠"
                },
                {
                    "N": "캐터필러",
                    "T": "저 말을 믿어도 될까?"
                },
                {
                    "N": "시모어",
                    "T": "비록 그의 생체 반응으로 봤을 때 거짓말일 확률은 낮지만, 전 여전히 의심됩니다"
                },
                {
                    "N": "야코브",
                    "T": "뭘 그렇게 꾸물거리는 겁니까. 꼭 기요틴 녀석이 만들어 낸 녹슨 고철 덩어리 같군요"
                },
                {
                    "N": "야코브",
                    "T": "윤활유로 뇌를 씻겨드릴까요?"
                },
                {
                    "N": "_0",
                    "T": "윤활유 얘기가 나와서 말인데요…"
                },
                {
                    "N": "_1005",
                    "T": "윤활유가 왜?"
                },
                {
                    "N": "_0",
                    "T": "그 회중시계…"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다! 우리 윤활유로 그 시계의 녹을 제거해 보자"
                },
                {
                    "N": "야코브",
                    "T": "갑자기 무슨 소리를 하는 겁니까…"
                },
                {
                    "N": "안",
                    "T": "애들 얘기하는 데 어른은 끼는 거 아니야"
                },
                {
                    "N": "야코브",
                    "T": "…"
                },
                {
                    "N": "캐터필러",
                    "T": "음, 저도 어린애죠"
                },
                {
                    "N": "_1005",
                    "T": "오오, 열렸다!"
                },
                {
                    "N": "_1005",
                    "T": "안에… 사진이 있네?"
                },
                {
                    "N": "야코브",
                    "T": "흥, 그리운 물건이군요. 과거의 저와 알랭, 르네, 그리고 릴리스 원장님과 마리안도 있네요"
                },
                {
                    "N": "안",
                    "T": "나, 나 이 사진 기억나…"
                },
                {
                    "N": "안",
                    "T": "어쩐지 기억이 날 거 같아…"
                },
                {
                    "N": "시모어",
                    "T": "특징 매칭 완료, 이분은 제가 보호해야 할 마리안입니다"
                },
                {
                    "N": "야코브",
                    "T": "어때요, 윤활유가 여러분의 막힌 부분을 뚫어주었습니까?"
                },
                {
                    "N": "안",
                    "T": "결단을 내리고 전진하지 않으면, 영원히 추억에서 벗어날 수 없겠죠"
                },
                {
                    "N": "안",
                    "T": "좋아요, 한번 시도해 볼게요"
                },
                {
                    "N": "_0",
                    "T": "안!"
                },
                {
                    "N": "안",
                    "T": "괜찮아요. 전 이미 결심했는걸요"
                },
                {
                    "N": "_1005",
                    "T": "와…"
                },
                {
                    "N": "_1005",
                    "T": "진짜 수선화 십자 성검은 이렇게 생겼구나?"
                },
                {
                    "N": "안",
                    "T": "말을 전혀 듣지 않으셨군요? 캐터필러가 말했잖요. 성검은 의미만 있으면 어떠한 형상에도 빙의할 수 있다고요"
                },
                {
                    "N": "야코브",
                    "T": "아… 우리가 상상했던 수선화 십자 성검의 모습… 그대로군요…"
                },
                {
                    "N": "_1005",
                    "T": "워, 원래대로 돌아왔어!"
                },
                {
                    "N": "야코브",
                    "T": "콜록콜록… 좋습니다. 제 사명은 완수했으니 이제 한 가지 거래를 제안하죠"
                },
                {
                    "N": "야코브",
                    "T": "바로 지금, 물의 정령, 당신! 제 모든 감정과 기억을 전부 받아들여 주세요"
                },
                {
                    "N": "안",
                    "T": "뭐?!"
                },
                {
                    "N": "야코브",
                    "T": "제 모든 힘은 여러분에 미치지 못하며, 또한 곧 사라질 겁니다"
                },
                {
                    "N": "야코브",
                    "T": "제 모든 걸 보존해, 신세계에서 모두와 재회하게 해주세요"
                },
                {
                    "N": "안",
                    "T": "하지만…"
                },
                {
                    "N": "야코브",
                    "T": "「밀합의 인」에 따라 저희는 폰타인에 여러 노드를 설치했습니다. 세계 종말에 대비해서요"
                },
                {
                    "N": "야코브",
                    "T": "지금은 가장 중요한 다섯 곳만 남았으니 마스터의 계획을 최소한으로만 실행할 수 있겠지만, 그래도 일종의 성공입니다"
                },
                {
                    "N": "야코브",
                    "T": "신세계의 도래는 이미 정해졌으니까, 저는——"
                },
                {
                    "N": "안",
                    "T": "난 네 인격과 감정을 흡수할 수 없어. 무거운 죄를 진 지금의 널 보존하기 싫으니까"
                },
                {
                    "N": "야코브",
                    "T": "네?"
                },
                {
                    "N": "안",
                    "T": "넌 더 이상 울보 야코브가 아니지만, 지금 모습으로 영원해져선 안 돼"
                },
                {
                    "N": "안",
                    "T": "그 대신 우리가 널 도와줄게. 꼭 치료해줄게. 그러니까 자신의 행동에 대해 속죄하도록 해"
                },
                {
                    "N": "야코브",
                    "T": "당신의 체내에 「붉은 여왕」의 일부가 있으니까, 그녀가 미래를 거부한다는 걸 알고 있을 텐데요"
                },
                {
                    "N": "야코브",
                    "T": "그녀는 수선화 십자원 시절로 돌아가고 싶어 해요. 우리가 다시금 수선화 십자 모험단으로서 노는 걸 보고 싶어하죠"
                },
                {
                    "N": "야코브",
                    "T": "세상의 영원이란, 아름다운 추억입니다. 다른 것일 수가 없죠"
                },
                {
                    "N": "야코브",
                    "T": "제게, 영원을 내려주세요"
                },
                {
                    "N": "안",
                    "T": "그러고 싶지 않아. 난 반드시 내 안에 있는 릴리스를 설득할 거야"
                },
                {
                    "N": "야코브",
                    "T": "약속의 시간이 됐군요. 시계도 오랜 세월이 흘러 조금 빨라졌나 봅니다"
                },
                {
                    "N": "캐터필러",
                    "T": "이게 어떻게 된 거죠?"
                },
                {
                    "N": "야코브",
                    "T": "「밀합의 인」은 나로 인해 역전됐고, 이성의 성검은 만들어졌다. 「세계식」의 정확성이 검증된 것이지"
                },
                {
                    "N": "야코브",
                    "T": "「밀합의 인」은 고대 폰타인 문명이 생명의 근원을 봉인하는 의식이다. 이제 그것이 역전됐으니 모든 게 해방될 거야!"
                },
                {
                    "N": "_0",
                    "T": "완전 미쳤군요!"
                },
                {
                    "N": "야코브",
                    "T": "이제 남은 건 마스터, 아니, 르네가 돌아올 때입니다!"
                },
                {
                    "N": "야코브",
                    "T": "그는 봉인을 뚫고 생명의 근원을 장악할 것입니다. 가장 순수한 생명의 물은 그의 소생을 따라 세계를 집어삼킬 것이고, 거기서 새로운 우주가 탄생하겠죠"
                },
                {
                    "N": "야코브",
                    "T": "모든 영혼은 영원히 보존될 거예요. 의지의 검은 바다로 가라앉아 진정한 주인의 손에 떨어질 겁니다"
                },
                {
                    "N": "야코브",
                    "T": "우리는 하나로 모일 것이고 그리하여 종말에 대항할 힘을 얻을 수 있을 거예요"
                },
                {
                    "N": "안",
                    "T": "야코브!"
                },
                {
                    "N": "야코브",
                    "T": "전 이 육체에 정해진 운명의 종착점을 이미 예견하고 있었습니다. 「끝이다. 시곗바늘아, 떨어져라!」"
                },
                {
                    "N": "야코브",
                    "T": "신세계에서 제 의지를 되찾으려면 마스터가 수고를 좀 하겠군요. 하지만 괜찮습니다. 신세계에서 뵙죠!"
                },
                {
                    "N": "안",
                    "T": "야코브!"
                }
            ]
        ]
    },
    "7407241": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "시모어",
                    "T": "대단히 죄송합니다만, 이번에는 논리 모듈로 도움을 제공하기 어려울 것 같습니다"
                },
                {
                    "N": "시모어",
                    "T": "제 청각 장치로는 마음의 소리를 들을 수 없기 때문입니다"
                },
                {
                    "N": "_0",
                    "T": "괜찮아, 이미 충분히 도움이 되어줬으니까"
                },
                {
                    "N": "시모어",
                    "T": "당신의 판단을 알려주실 수 있을까요? 잠든 땅의 「마리안」은 제가 보호해야 할 인물입니까?"
                },
                {
                    "N": "_0",
                    "T": "그런… 것 같아"
                },
                {
                    "N": "시모어",
                    "T": "당신의 판단을 믿겠습니다. 비록 제 데이터를 한 번 업데이트해야 하지만 말입니다"
                },
                {
                    "N": "시모어",
                    "T": "제 기록에 따르면 마리안·기요틴은 수선화 십자원이 파괴된 이후로, 다른 사람의 귀환을 기다리는 행위는 한 적이 없습니다"
                },
                {
                    "N": "시모어",
                    "T": "즉, 그녀는 입양된 이후 일정 시간 동안 이 폐허로 돌아와 생활했던 것으로 보입니다. 하지만 매칭되는 시간대가 없는 것 같습니다"
                },
                {
                    "N": "시모어",
                    "T": "…논리 에러, 조각 모음 시작…"
                },
                {
                    "N": "_0",
                    "T": "아닌 것 같아"
                },
                {
                    "N": "시모어",
                    "T": "당신의 판단을 믿습니다. 다만…"
                },
                {
                    "N": "시모어",
                    "T": "「난 『수선화 십자 모험단』의 모험이 끝난 후 다 같이 즐겁게 간식을 먹는 이야기가 더 좋아…」"
                },
                {
                    "N": "시모어",
                    "T": "그녀 또한 수선화 십자원의 고아였던 것으로 보입니다. 그러나 그밖에 다른 정보는 매칭되지 않습니다"
                },
                {
                    "N": "시모어",
                    "T": "…논리 에러, 조각 모음 시작…"
                }
            ]
        ]
    },
    "7407206": {
        "Desc": "캐터필러와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "왜 이번엔 입구가 사라진 거야!"
                },
                {
                    "N": "_1005",
                    "T": "안, 혹시 저 포털을 다시… 어… 그… 이… 「이미징」해 낼 수 있어?"
                },
                {
                    "N": "안",
                    "T": "네, 다시 한번 해볼게요"
                },
                {
                    "N": "???",
                    "T": "눈을 감은 후, 당신은 적막으로 가득한 고요함을 느꼈다…"
                },
                {
                    "N": "???",
                    "T": "「하지만 모두가 여길 떠났어. 나도 더는 그들이 돌아오길 기다릴 수 없고…」"
                },
                {
                    "N": "안",
                    "T": "안 되는 거 같아요…"
                },
                {
                    "N": "_1005",
                    "T": "이럴 수가?"
                },
                {
                    "N": "_1005",
                    "T": "그럼 「마리안」을 어떻게 만나지?"
                },
                {
                    "N": "캐터필러",
                    "T": "아마도 포털의 의미가 사라져서 다시 만들어 낼 수 없나 보네"
                },
                {
                    "N": "안",
                    "T": "……"
                },
                {
                    "N": "캐터필러",
                    "T": "너희한테서 들었던 대로라면, 이곳에 있던 입구는 아직 완성되지 않은 이야기로 향하는 문이었을 거야"
                },
                {
                    "N": "캐터필러",
                    "T": "하지만 그녀는 할 말을 다 했고 이야기에는 의미가 없어졌지. 「마리안」은 우리의 답을 거부하고 있어. 그래서 문을 닫은 거야"
                },
                {
                    "N": "_1005",
                    "T": "그냥 이대로 포기하고 돌아가야 해?"
                },
                {
                    "N": "캐터필러",
                    "T": "일단은 그런 거 같네"
                },
                {
                    "N": "_0",
                    "T": "그래도 수확은 있었어"
                },
                {
                    "N": "안",
                    "T": "#{NICKNAME} 기사님, 뭔가를 발견하신 건가요?"
                },
                {
                    "N": "_0",
                    "T": "안이 상상을 떠올릴 때, 어떤 목소리를 들었어"
                },
                {
                    "N": "안",
                    "T": "기사님도 들으셨어요? 확실히 저도 어떤 말을 들었어요"
                },
                {
                    "N": "안",
                    "T": "혹시 그게 바로 「마리안」의 본심일까요?"
                },
                {
                    "N": "캐터필러",
                    "T": "무엇을 들었는데?"
                },
                {
                    "N": "캐터필러",
                    "T": "아, 여기서 당사자의 개인사를 토론하기는 별로겠다. 누가 엿들을지도 모르고. 일단 돌아가서 얘기하자"
                }
            ]
        ]
    },
    "7407224": {
        "Desc": "지정된 장소로 가기",
        "Step": "추리에는 새로운 정보가 필요하다. 잠든 땅의 「마리안」을 찾아가자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으악, 이것들은 왜 또 튀어나온 거야!"
                },
                {
                    "N": "_1005",
                    "T": "아니지, 이건 알 일행이잖아?"
                },
                {
                    "N": "알",
                    "T": "#푸푸푸푸, 네, 저희예요. 여러분은… {NICKNAME} 기사님과 페이몬 님이죠?"
                },
                {
                    "N": "알",
                    "T": "만나서 너무 반가워요. 너무 반가워서 참을 수가 없네요. 여러분 최대한 멀리 피해주세요"
                },
                {
                    "N": "야크",
                    "T": "그녀의 전언이 담긴 친필 편지를 내 노랗고 하얀 손으로 꺼내서 읽어줄게. 크흠——"
                },
                {
                    "N": "야크",
                    "T": "「너희 이야기는 듣고 싶지 않아. 난 내 이야기가 더 좋은걸」"
                }
            ]
        ]
    },
    "7407225": {
        "Desc": "모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "넌 그녀들을 연결 짓고 싶지 않은가 보네"
                },
                {
                    "N": "_0",
                    "T": "열거법이든 소거법이든, 안한테 너무 무책임하잖아"
                },
                {
                    "N": "캐터필러",
                    "T": "공교롭네. 나도 그렇게 생각했거든"
                },
                {
                    "N": "캐터필러",
                    "T": "나한테 다른 생각이 하나 있어. 어쩌면 앞으로 이어질 추측과는 상관없을지도 모르지만…"
                },
                {
                    "N": "캐터필러",
                    "T": "어때, 한번 들어볼래?"
                },
                {
                    "N": "_0",
                    "T": "말해 봐"
                },
                {
                    "N": "캐터필러",
                    "T": "전에도 물의 정령의 번식에 관해 말했었지?"
                },
                {
                    "N": "캐터필러",
                    "T": "물의 정령은 동족을 만들어 내는 것을 극도로 금기시하고 있어. 인간이 인간을 만들어 내는 행위를 금기시하는 것처럼 말이야"
                },
                {
                    "N": "캐터필러",
                    "T": "근데 인간은 인간을 만들어 내잖아? 사랑을 통해서 말이야"
                },
                {
                    "N": "캐터필러",
                    "T": "「가라, 영원을 향한 추구는 신비가 아닌 사랑의 힘으로만 이루어 낼 수 있을지니」"
                },
                {
                    "N": "캐터필러",
                    "T": "혹시 물의 정령의 번식은 상상력과 변화를 통해 이루어지는 것이 아닐까?"
                },
                {
                    "N": "캐터필러",
                    "T": "아쉬움과 후회 속에서 자신이 본래 걸어야 했을 길을 떠올리고, 그리하여 새로운 물의 정령이 탄생하는 거지"
                },
                {
                    "N": "_0",
                    "T": "재미있는 생각이네"
                },
                {
                    "N": "캐터필러",
                    "T": "어쨌든 우리는 알 방도가 없어. 이건 물의 정령들 사이에서만 전해지는 비밀이니까"
                },
                {
                    "N": "캐터필러",
                    "T": "준비가 되면 바로 시작할게"
                }
            ]
        ]
    },
    "7407226": {
        "Desc": "지정된 장소로 가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "알겠어, 출발하자"
                },
                {
                    "N": "캐터필러",
                    "T": "봉인은 총 4곳이 존재해. 내 추측이 틀리지 않았다면 이쯤에 흩어져 있을 거야…"
                },
                {
                    "N": "_1005",
                    "T": "어라? 이 위치는…"
                },
                {
                    "N": "_0",
                    "T": "일부는 모험을 하던 도중에 가본 적이 있는 곳이네"
                },
                {
                    "N": "캐터필러",
                    "T": "그래? 뭔가 수확은 있었어?"
                },
                {
                    "N": "???",
                    "T": "모험 당시의 상황을 설명한다"
                },
                {
                    "N": "캐터필러",
                    "T": "…그렇구나. 그럼 두 가지를 알 수 있네. 첫 번째는 내 추측이 틀리지 않았다는 거야"
                },
                {
                    "N": "_1005",
                    "T": "또 하나는?"
                },
                {
                    "N": "캐터필러",
                    "T": "두 번째는 상황이 좀 안 좋다는 거야. 서둘러야 해, 상황을 반전시킬 여지가 있는지 찾아봐야겠어"
                }
            ]
        ]
    },
    "7407239": {
        "Desc": "알과 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "잠시만 기다려 줘"
                },
                {
                    "N": "캐터필러",
                    "T": "알겠어, 천천히 생각해 봐"
                }
            ]
        ]
    },
    "7407227": {
        "Desc": "폭주한 알과 야크 저지하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "알겠어, 출발하자"
                },
                {
                    "N": "캐터필러",
                    "T": "봉인은 총 4곳이 존재해. 내 추측이 틀리지 않았다면 이쯤에 흩어져 있을 거야…"
                },
                {
                    "N": "_1005",
                    "T": "어라? 이 위치는…"
                },
                {
                    "N": "_0",
                    "T": "모험을 하던 도중에 가본 적이 있는 곳이네"
                },
                {
                    "N": "_1005",
                    "T": "응, 정확히 말하자면 4곳 중에 3곳만 가봤지만"
                },
                {
                    "N": "캐터필러",
                    "T": "그래? 뭔가 수확은 있었어?"
                },
                {
                    "N": "???",
                    "T": "모험 당시의 상황을 설명한다"
                },
                {
                    "N": "캐터필러",
                    "T": "…그렇구나. 그럼 두 가지를 알 수 있네. 첫 번째는 내 추측이 틀리지 않았다는 거야"
                },
                {
                    "N": "_1005",
                    "T": "또 하나는?"
                },
                {
                    "N": "캐터필러",
                    "T": "상황이 좀 안 좋다는 거야. 서둘러서 4번째 좌표로 가보자"
                }
            ]
        ]
    },
    "7407228": {
        "Desc": "모두와 대화하기",
        "Talk": []
    },
    "7407229": {
        "Desc": "「물방울」로 들어가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "네 이전 일들을 얘기해 줘"
                },
                {
                    "N": "캐터필러",
                    "T": "음? 우리가 나눠서 조사하는 동안에 설마 넌 세상이라도 한 번 구하러 간 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "그럼 도중에 확실히 많은 일이 있었겠네. 우리와 같이 겪은 일을 기억 못 하는 것도 당연해"
                },
                {
                    "N": "캐터필러",
                    "T": "농담이야. 그냥 네가 피곤해서 그러거나, 아니면 일시적으로 안 떠오르는 거겠지"
                },
                {
                    "N": "캐터필러",
                    "T": "간단히 말해, 전에 우리는 메로피드 요새에서 만났고, 너흰 날 도와 라느와를 구해줬어"
                },
                {
                    "N": "캐터필러",
                    "T": "이젠 내가 너희를 도울 차례야"
                }
            ]
        ]
    },
    "7407230": {
        "Desc": "모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "나한테 떠오른 생각이 있어"
                },
                {
                    "N": "캐터필러",
                    "T": "그거 기대되는걸"
                }
            ]
        ]
    },
    "7407231": {
        "Desc": "모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "일단 다른 사람하고 이야기를 해볼게"
                },
                {
                    "N": "캐터필러",
                    "T": "알겠어"
                }
            ]
        ]
    },
    "7407238": {
        "Desc": "준비를 마치고 캐터필러와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그러고 보니까 캐터필러는 전에 메로피드 요새에서 봤을 때랑 많이 다르네…"
                },
                {
                    "N": "캐터필러",
                    "T": "다섯 살 아이랑 열다섯 살 소년이 같을 순 없잖아? 어쩌면 여기서 과거의 사건과 과거의 자신이 떠올라서 그런 걸지도 몰라"
                },
                {
                    "N": "캐터필러",
                    "T": "메로피드 요새에서의 시간은 정지된 상태였어. 하루든 백 년이든, 나한텐 아무 차이도 없었지"
                },
                {
                    "N": "캐터필러",
                    "T": "그런 내 시간을 흐르게 한 게 바로 라느와야. 그 아이의 성장을 보면서 시간이 아직도 흐르고 있단 걸 깨달았어. 여전히 생명은 탄생해 빛을 발하고, 다시 꺼진다는 걸 말이야"
                },
                {
                    "N": "캐터필러",
                    "T": "그래서 나도 같이 변했지. 하지만 현상황에서는 그 아이를 만나기 전의 내가 안 님과 시모어와 한 약속을 지키기 더 적합했을 거야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…"
                },
                {
                    "N": "캐터필러",
                    "T": "하하, 그러지 마, 페이몬. 라느와한테 이야기를 지어내 들려주는 것도 그냥 이렇게 생각하는 습관을 어딘가 써먹으려 했던 것뿐이니까"
                },
                {
                    "N": "캐터필러",
                    "T": "#어쨌든 그 일들은 눈앞의 상황이랑 무관해. {NICKNAME}, 표정을 보니까 묻고 싶은 게 있는 거 같네?"
                },
                {
                    "N": "캐터필러",
                    "T": "우리는 모두 안 님과 릴리스의 관계에 관해 저마다의 추측이 있으니까, 서로 토론해 보자"
                },
                {
                    "N": "_0",
                    "T": "물의 정령은 어떻게 번식하는 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "너라면 나보다 더 박식한 친구가 있을 텐데? 아니면 아주 엄밀한 자연철학 연구자를 찾을 수도 있을 거고"
                },
                {
                    "N": "캐터필러",
                    "T": "또는 아는 물의 정령한테 물어봐도 될 걸, 나한테 물어보네?"
                },
                {
                    "N": "캐터필러",
                    "T": "물론 네가 무슨 뜻으로 물었는지는 이해했어. 그게 네 추측인 거야? 알겠어"
                },
                {
                    "N": "_1005",
                    "T": "나… 난 모르겠어"
                },
                {
                    "N": "캐터필러",
                    "T": "#우리가 서로 정보를 교환할 때, {NICKNAME}은(는) <color=#00E1FFFF>안 님이 「마리안」 꿈속의 존재라고 했지</color>"
                },
                {
                    "N": "캐터필러",
                    "T": "어쩌면 안 님은 「마리안」이 구현해 낸 물의 물의 정령일지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "물의 물의 정령이라니… 귀여워 보이려고 반복한 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "이런, 표현이 적절하지 않았나 보네. 다시 말할게, 물의 정령이 물의 동물 버전의 물의 정령을 환상으로 구현해 낼 수 있을까?"
                },
                {
                    "N": "_1005",
                    "T": "으아, 엄청 철학적인 질문이네. 꼭 치즈볼로 치즈볼 속의 치즈를 만들 수 있냐는 거 같아"
                },
                {
                    "N": "_1005",
                    "T": "음, 그래서 답은 뭔데? 너무 신기한 문제라 엄청 궁금해"
                },
                {
                    "N": "_0",
                    "T": "아무래도…"
                },
                {
                    "N": "_0",
                    "T": "…확실히"
                },
                {
                    "N": "캐터필러",
                    "T": "하지만 넌 마도의 광기에 대해 잘 모르니까 내가 설명해 줄게"
                },
                {
                    "N": "_0",
                    "T": "얘기해 봐"
                },
                {
                    "N": "캐터필러",
                    "T": "「잠든 땅」에서 인격을 지닌 물의 동물을 본 넌 어쩌면 이런 의문을 떠올렸을 거야——"
                },
                {
                    "N": "캐터필러",
                    "T": "물의 정령이 물의 동물을 만들어 낼 수 있다면, 물의 인간이나 물의 물의 정령도 만들 수 있지 않을까?"
                },
                {
                    "N": "캐터필러",
                    "T": "상식적으로 인간을 만들어 내는 건 극히 드문 일이야. 물의 정령의 품 안에서 사람이 익사하거나, 물의 정령이 사람과 아주 친밀하게 지내지 않는 이상 말이지"
                },
                {
                    "N": "캐터필러",
                    "T": "그러려면 그 물의 정령의 지력과 공감 능력이 엄청 높아야 하는데, 그건 아마 에이스인 로데이아 급이어야 겨우 가능할 거야"
                },
                {
                    "N": "_1005",
                    "T": "로데이아가 그렇게 대단한 녀석이었어…?"
                },
                {
                    "N": "캐터필러",
                    "T": "그러니까 인간을 만들어 내는 건 드문 일이지만, 불가능한 건 아니라는 거지. 하지만 동족을 만들어 내는 건 또 달라"
                },
                {
                    "N": "캐터필러",
                    "T": "이 세계에서 인간의 지식으로 인간을 만드는 건 신에 버금가는 영역이야. 물의 정령이 물의 정령을 만드는 것도 같은 이치지. 일반적으론 불가능해"
                },
                {
                    "N": "캐터필러",
                    "T": "다만, 인간 또는 물의 정령이 동족을 초월한 위치에 올라 그런 미친 짓을 저질렀다면 얘기가 다르지"
                },
                {
                    "N": "_1005",
                    "T": "그러니까, 자기를 신으로 여겼다는 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "맞아. 신도들은 오랫동안 우두머리를 맹신했고, 우두머리도 오랫동안 자신을 맹신해 망상과 환각을 일으킨 거야"
                },
                {
                    "N": "캐터필러",
                    "T": "「신이 되는 건 불가능한 일이 아니다. 신의 업적도 그리 위대하지 않다」"
                },
                {
                    "N": "캐터필러",
                    "T": "하지만, 강렬한 믿음은 곧 강렬한 의지고, 마법은 의지를 현실로 바꾸는 기술이지"
                },
                {
                    "N": "_0",
                    "T": "어쩌면 후대의 가설이 더 합리적이겠어"
                },
                {
                    "N": "_0",
                    "T": "「마리안」은 자기를 물의 정령이라 여기지 않는 건 아닐까?"
                },
                {
                    "N": "캐터필러",
                    "T": "그럴 수도 있겠지. 네 생각은 나도 이해해"
                },
                {
                    "N": "캐터필러",
                    "T": "최소한 내가 아는 릴리스는 그런 지능이 없어. 그런 광기도 없고"
                },
                {
                    "N": "캐터필러",
                    "T": "물의 정령의 번식에 관해서는, 난 주류 의견과 조금 생각이 달라. 하지만 중요한 건 아니니까 나중에 얘기하자"
                }
            ]
        ]
    },
    "7407207": {
        "Desc": "캐터필러의 안내를 따라 지정된 장소로 가기",
        "Step": "추리의 결론을 들은 캐터필러가 한 가지 제안을 했다. 모르트 구역으로 가자",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "오늘은 날이 맑으니까… 아무튼 저쪽의 탑이 보이지?"
                },
                {
                    "N": "_0",
                    "T": "응, 보여"
                },
                {
                    "N": "_0",
                    "T": "전에 지나갔었어"
                },
                {
                    "N": "캐터필러",
                    "T": "수선화 십자 결사회는 저 탑에 「궁극자의 탑」이라는 이름을 붙여줬어. 하지만 나중에 우리는 「게슈탈트의 탑」이라 불렀지"
                },
                {
                    "N": "캐터필러",
                    "T": "분리된 사물은 하나로 조합해야 본래의 완전한 형식을 드러내"
                },
                {
                    "N": "캐터필러",
                    "T": "아니다, 내가 거꾸로 말한 것 같네. 마음이란 원래 완전한 존재인데, 그걸 나눠서 연구한다는 건 틀린 거지"
                },
                {
                    "N": "_1005",
                    "T": "무슨 말인지 전혀 모르겠어!"
                },
                {
                    "N": "캐터필러",
                    "T": "신경 쓰지 마. 문자 놀이는 원래 비밀 결사회가 자주 사용하는 수단이었으니까. 중요한 건 다음 할 일이 뭐냐는 거지"
                },
                {
                    "N": "시모어",
                    "T": "일부 단어는 언어망에서 검색할 수 없어서 당신의 발언을 이해할 수 없습니다"
                },
                {
                    "N": "시모어",
                    "T": "하지만 마지막 말은 이해했습니다. 제가 뭘 해야 할지 말씀하십시오"
                },
                {
                    "N": "캐터필러",
                    "T": "전에 혼자 조사할 때 밀합의 인의 지도를 찾아냈어. 그냥 내가 네 개의 봉인을 찾아냈다고 이해하면 돼"
                },
                {
                    "N": "안",
                    "T": "그러니까 그중 하나가 이 탑이라는 거지?"
                },
                {
                    "N": "캐터필러",
                    "T": "저희가 가려는 곳은 거기가 아니지만, 누가 알겠어요? 어쩌면 저희의 운명이 저 탑에서 교차하게 될지도 모르는 거죠"
                },
                {
                    "N": "캐터필러",
                    "T": "다만 이 탑을 기준으로 삼아 다른 네 곳의 위치를 알아내야 하니까, 먼저 이곳에 온 거예요"
                },
                {
                    "N": "_1005",
                    "T": "그 네 개의 봉인은 어떤 용도야?"
                },
                {
                    "N": "_1005",
                    "T": "#뭐, 나랑 {NICKNAME}의 경험상 봉인을 다 깨부수고 악당 우두머리를 쓰러뜨리면 늘 결과가 좋긴 하더라"
                },
                {
                    "N": "캐터필러",
                    "T": "난 수선화 십자 성검을 복원하고 싶어"
                },
                {
                    "N": "_0",
                    "T": "오예, 새로운 무기로구나!"
                },
                {
                    "N": "캐터필러",
                    "T": "의식용으로써의 의미가 더 크겠지만, 무기로도 사용할 수 있겠지…"
                },
                {
                    "N": "_0",
                    "T": "수선화 십자 성검?"
                },
                {
                    "N": "캐터필러",
                    "T": "또는, 그냥 「답안」이라고 불러도 될 거야"
                },
                {
                    "N": "캐터필러",
                    "T": "전에 말했지? 과거 수선화 십자 결사회엔 자아와 의지를 절단하는 의식이 있었다고"
                },
                {
                    "N": "캐터필러",
                    "T": "그리고 그 의식엔 성검이 사용됐지"
                },
                {
                    "N": "_0",
                    "T": "확실히 그랬던 거 같아…"
                },
                {
                    "N": "캐터필러",
                    "T": "만약 릴리스와 마리안의 의지에서 안이 탄생했다면… 만약 어느 츄츄족의 몸 안에 과거의 내가 들어가 있다면…"
                },
                {
                    "N": "안",
                    "T": "아!"
                },
                {
                    "N": "_1005",
                    "T": "어… 그러고 보니, 전에 우리 수선화 십자 성검을 찾았잖아?"
                },
                {
                    "N": "캐터필러",
                    "T": "뭐? 그런 일이 있었어?"
                },
                {
                    "N": "_1005",
                    "T": "응, 봐봐!"
                },
                {
                    "N": "시모어",
                    "T": "목검이군요"
                },
                {
                    "N": "안",
                    "T": "우리가 모험 중에 찾은 목검이네요"
                },
                {
                    "N": "캐터필러",
                    "T": "음, 목검이었구나"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 무슨 반응이 그래!"
                },
                {
                    "N": "캐터필러",
                    "T": "음, 이렇게 생각할 수도 있겠지. 그건 수선화 십자원에서 찾은 「수선화 십자 성검」이란 이름의 목검이니까 그럼 평범한 목검의 의미를 뛰어넘는 거잖아?"
                },
                {
                    "N": "캐터필러",
                    "T": "때가 되면 쓸모가 있을지도 몰라. 이야기 속 성검처럼 말이야"
                },
                {
                    "N": "_1005",
                    "T": "진짜로? 우리를 위로하려고 빈말할 필요는 없어…"
                }
            ]
        ]
    },
    "7407232": {
        "Desc": "모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "알겠어, 출발하자"
                },
                {
                    "N": "캐터필러",
                    "T": "아무튼 내가 지도의 각도를 정확하게 돌렸다면, 이 근처에서 봉인의 입구를 발견할 수 있을 거야"
                }
            ]
        ]
    },
    "7407208": {
        "Desc": "네 개의 봉인을 찾아 해제하기",
        "Tips": "밀합의 인의 조각에 따라 수선화 십자 결사회의 봉인을 찾자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "결국 그 무슨 게슈탈트의 탑인가 뭔가의 꼭대기에 떨어졌네"
                },
                {
                    "N": "_1005",
                    "T": "캐터필러랑 안 그리고 시모어랑도 흩어지고…"
                },
                {
                    "N": "_1005",
                    "T": "어떡하지? 아래로 가는 건 함정인 거 같은데"
                },
                {
                    "N": "_0",
                    "T": "아직 심각하진 않아. 일단 풍경이나 구경하자"
                },
                {
                    "N": "_0",
                    "T": "아직 위험하진 않아. 일단 소수나 세어보자"
                },
                {
                    "N": "_1005",
                    "T": "그래도 긴장감 좀 챙겨"
                },
                {
                    "N": "_1005",
                    "T": "네가 싸움을 잘하는 건 알지만, 다른 애들이 걱정된다구"
                },
                {
                    "N": "_1005",
                    "T": "지금으로선 내려가는 수밖에 없겠어…. 음, 저기가 입구겠지?"
                },
                {
                    "N": "_1005",
                    "T": "함정이든 뭐든, 다 깨부수면 되겠지 뭐!"
                }
            ]
        ]
    },
    "7407209": {
        "Desc": "네 개의 봉인을 찾아 해제하기",
        "Tips": "밀합의 인의 조각에 따라 수선화 십자 결사회의 봉인을 찾자",
        "Talk": [
            [
                {
                    "N": "야코브",
                    "T": "마스터가 설계한 시계가 중대한 고비에 문제가 생길까 걱정되어 직접 수리하러 왔거늘"
                },
                {
                    "N": "야코브",
                    "T": "녹을 제거하고 윤활유까지 다 발랐는데 당신들은 이제야 내려온 겁니까"
                },
                {
                    "N": "_1005",
                    "T": "이 목소리는 방금 그! 너는 그… 그… 음…"
                },
                {
                    "N": "_1005",
                    "T": "보라쟁이!"
                },
                {
                    "N": "야코브",
                    "T": "…말씀드렸을 텐데요. 절 야코브라고 부르시라고요"
                },
                {
                    "N": "_0",
                    "T": "함정은 대체 어떻게 설치한 거죠?"
                },
                {
                    "N": "야코브",
                    "T": "전 「인격」의 결정이 가장 중요하다고 생각합니다. 그곳에 놓였던 건 마스터 나르치센크로이츠가 스스로 절단한 인격이죠"
                },
                {
                    "N": "야코브",
                    "T": "그걸 무지한 모험가들이 들고 가게 허락할 수 없어서, 물의 정령의 물방울만으로 열리게 했습니다"
                },
                {
                    "N": "야코브",
                    "T": "그다음 상한을 가동하고, 공간을 봉인하기 전에 함정을 설치한 거죠"
                },
                {
                    "N": "_0",
                    "T": "당신은 왜 이곳에 있는 거죠?"
                },
                {
                    "N": "야코브",
                    "T": "이상한가요? 여긴 원래 수선화 십자 결사회의 본거지입니다. 제가 이곳에 돌아온 게 무슨 문제라도 있습니까?"
                },
                {
                    "N": "야코브",
                    "T": "오히려 멋대로 이곳을 사용한 당신들은 인간의 법을 위반했다는 일말의 죄책감도 없는 겁니까?"
                },
                {
                    "N": "야코브",
                    "T": "「본디 이곳은 위대하신 아{RUBY#[D]하늘의}버지가 다스리는 강대한 나라였거늘, 지금 왕좌엔 추악한 꿩이 앉아 있군요」 마치 지금의 세상처럼 말이죠"
                },
                {
                    "N": "야코브",
                    "T": "그러니까 배상으로, 여러분이 소지한 마지막 물감, 즉 「인격」을 내놓으십시오"
                },
                {
                    "N": "_0",
                    "T": "거절합니다"
                },
                {
                    "N": "야코브",
                    "T": "이런 때에도 여전히 고집을 부리시는 겁니까"
                },
                {
                    "N": "야코브",
                    "T": "세계의 멸망이 카운트다운을 시작했습니다. 전 반드시 성검을 만들어 마스터에게 전달해야 합니다"
                },
                {
                    "N": "_1005",
                    "T": "그 마스터란 게 나르치센크로이츠를 말하는 거야?"
                },
                {
                    "N": "야코브",
                    "T": "그렇습니다. 그의 「세계식」 계산에 따르면, 곧 두 번째 수위 상승이 일어날 겁니다. 그때 세상을 구할 수 있는 건 그뿐이죠"
                },
                {
                    "N": "야코브",
                    "T": "성검을 단조해 내야만 그가 미완의 위업을 계속할 수 있습니다. 폰타인, 더 나아가 전 대륙, 전 우주 인류의 의지를 자신의 육체에 담는 위업 말입니다"
                },
                {
                    "N": "야코브",
                    "T": "원초의 바다가 다시 돌아오고 별을 삼킨 자가 하늘을 어둡게 뒤덮을 때, 오직 궁극자인 그만이 살아남을 수 있습니다"
                },
                {
                    "N": "야코브",
                    "T": "그때 우리 모두는, 아니, 전 인류의 영혼은 멸망을 피하고, 그가 하사한 고요한 죄 없는 바닷속에서 여명을 맞이할 것입니다"
                },
                {
                    "N": "_1005",
                    "T": "그게 바로 너희의 세계 구원 계획이었구나?"
                },
                {
                    "N": "_1005",
                    "T": "동의도 구하지 않고 모두의 의지를 납치하려는 것처럼 들리는데?"
                },
                {
                    "N": "야코브",
                    "T": "당신이 뭘 압니까. 두 번째 수위 상승이 일어날 땐 수선화 십자 마스터의 새로운 육체만이 살아남을 수 있습니다"
                },
                {
                    "N": "야코브",
                    "T": "그는 모든 생명이 사라지더라도 홀로 살아남을 것입니다. 그러나 그는 여전히 중생을 걱정하고 있죠"
                },
                {
                    "N": "야코브",
                    "T": "그는 모든 생명의 평등과 가치를 받아들였습니다. 이러한 헌신은 당신이 헐뜯을 수 있는 게 아닙니다"
                },
                {
                    "N": "_0",
                    "T": "그는 지금 어디에 있는데요?"
                },
                {
                    "N": "야코브",
                    "T": "이곳의 가장 깊은 곳에 있습니다. 당시 폰타인의 사냥개들이 우리를 토벌할 때, 마스터는 홀로 이곳 아래에 있는 깊은 물속으로 떨어졌죠"
                },
                {
                    "N": "야코브",
                    "T": "하지만 그는 분명 살아있습니다. 그리고 돌아올 날이 다가왔죠"
                },
                {
                    "N": "야코브",
                    "T": "그러니 제가 모든 상한을 모을 수 있게 어서 그 물건을 내놓으십시오. 그럼 여러분은 가셔도 좋습니다"
                },
                {
                    "N": "야코브",
                    "T": "그 대신 제 윤활유를 가져가셔도 좋습니다. 그 멍청한 개에게 전하는 안부 인사라고 치죠"
                },
                {
                    "N": "야코브",
                    "T": "신세계의 여명에서는 놈과 기요틴의 환상이 설 자리가 없을 테니까요"
                },
                {
                    "N": "_0",
                    "T": "거절합니다. 세상은 당신 생각처럼 취약하지 않아요"
                },
                {
                    "N": "_1005",
                    "T": "#맞아, 맞아. 나랑 {NICKNAME}이(가) 목격한 위기만 해도 네가 지금까지 먹은 연꽃 파이보다 많다구. 근데 다 이겨냈잖아?"
                },
                {
                    "N": "야코브",
                    "T": "정말 말이 안 통하는 분들이군요"
                },
                {
                    "N": "야코브",
                    "T": "그러고 보니까 어린 시절 소꿉놀이할 때, 마스터는 늘 악룡 역할을 맡았죠"
                },
                {
                    "N": "야코브",
                    "T": "하지만 누가 알았겠습니까. 결국 그는 정말로 용자가 되었고, 악룡들은 우리를 향해 끊임없이 달려들었죠"
                },
                {
                    "N": "야코브",
                    "T": "기요틴은 사라졌건만, 아직도 당신들같이 독선적인 후계자들이 남아 있군요"
                },
                {
                    "N": "_1005",
                    "T": "대체 무슨 소리를 하는 거야?"
                },
                {
                    "N": "야코브",
                    "T": "시간이 되었습니다. 수백 년 전의 예언대로, 그는 반드시 돌아올 겁니다"
                },
                {
                    "N": "야코브",
                    "T": "당신들이 내놓지 않는다면, 제가 직접 가져가도록 하죠"
                }
            ]
        ]
    },
    "7407212": {
        "Desc": "전진하기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "참으로 끔찍한 결말이네…. 하지만 슬픔이나 애도를 표할 시간은 없어. 한시가 급해"
                },
                {
                    "N": "캐터필러",
                    "T": "공간 구조로 봤을 때, 이 아래가 아무래도 「게슈탈트의 탑」 내부일 거 같네"
                },
                {
                    "N": "_1005",
                    "T": "캐터필러도 가본 적이 없는 곳이야?"
                },
                {
                    "N": "캐터필러",
                    "T": "거긴 마스터의 최종 목표에 가장 근접한 곳이야. 아마 가본 사람이 몇 안 될걸"
                },
                {
                    "N": "_0",
                    "T": "그러니까 아래쪽 상황은 미지수라는 거구나"
                },
                {
                    "N": "캐터필러",
                    "T": "난감하지만, 확실히 그래"
                },
                {
                    "N": "안",
                    "T": "이것들은… 뭐지?"
                },
                {
                    "N": "시모어",
                    "T": "경고. 환경의 이상 변화가 감지됐습니다"
                },
                {
                    "N": "_1005",
                    "T": "딱 봐도 알 수 있거든!"
                },
                {
                    "N": "캐터필러",
                    "T": "아무래도 시간이 얼마 안 남은 거 같네. 서두르자"
                },
                {
                    "N": "캐터필러",
                    "T": "야코브가 말한 신세계가 탄생하기 전에"
                }
            ]
        ]
    },
    "7407213": {
        "Desc": "전진하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "엄청나게 큰 기계 코어네"
                },
                {
                    "N": "안",
                    "T": "우리 어떻게 내려가지?"
                },
                {
                    "N": "캐터필러",
                    "T": "「광결합」 설계네요…. 모든 빛이 설정된 목적지를 쏘게 만들어야 하는 것 같아요"
                },
                {
                    "N": "_1005",
                    "T": "그럼 어떻게 해야 해?"
                },
                {
                    "N": "캐터필러",
                    "T": "이 근처에 조작할 수 있는 장치가 있을 거야. 찾아 보자"
                }
            ]
        ]
    },
    "7407214": {
        "Desc": "페이몬과 대화하기",
        "Talk": [
            [
                {
                    "N": "안",
                    "T": "저 앞에 저게 「인격」의 결정인가?"
                },
                {
                    "N": "시모어",
                    "T": "눈앞의 물질은 밀도를 분석할 수 없습니다. 중량이… 없는 것 같습니다"
                },
                {
                    "N": "캐터필러",
                    "T": "마지막 부분을 손에 넣은 거 같네. 이제 최소한 상대랑 대치해 볼 수 있겠어"
                },
                {
                    "N": "_1005",
                    "T": "좋은 쪽으로 생각하면 최소한 수선화 십자 결사회가 성검을 만들어 내는 걸 막은 거잖아?"
                },
                {
                    "N": "캐터필러",
                    "T": "아니야, 페이몬. 우리의 최종 목표는 성검을 만들어 내고, 그 검으로 그들의 계획을 막는 거야"
                },
                {
                    "N": "캐터필러",
                    "T": "물론, 이 검이 당신에게 어떤 의미인지 잊어버리지 않았어요, 안 님"
                },
                {
                    "N": "캐터필러",
                    "T": "의지를 절단하는 성검은 당신의 수수께끼를 풀 열쇠잖아요? 사실 저한테도 똑같이 중요하고요"
                },
                {
                    "N": "캐터필러",
                    "T": "다만 지금 우리에겐 더 중요하고 긴박한 일이 있으니까, 자신의 수수께끼는 나중에 다시 풀도록 하죠. 어떠세요?"
                },
                {
                    "N": "안",
                    "T": "난 문제없어"
                },
                {
                    "N": "캐터필러",
                    "T": "#그럼 {NICKNAME}, 「인격」을 회수해 줘"
                }
            ]
        ]
    },
    "7407215": {
        "Desc": "게슈탈트의 탑 들어가기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "일단 여기까지 하자. 워밍업으론 충분하니까"
                },
                {
                    "N": "캐터필러",
                    "T": "맞아. 잠든 땅의 기이한 부분은 모두 <color=#00E1FFFF>물의 정령의 능력</color>으로 보여"
                },
                {
                    "N": "캐터필러",
                    "T": "게다가 이런 건 안 님의 스타일도 아니야. 그렇다는 건…"
                },
                {
                    "N": "_1005",
                    "T": "잠든 땅에 다른 물의 정령이 있는 건가?"
                },
                {
                    "N": "캐터필러",
                    "T": "<color=#00E1FFFF>「마리안」은 분명 그 물의 정령과 예사롭지 않은 관계</color>겠지"
                },
                {
                    "N": "캐터필러",
                    "T": "심지어… 공주 본인일지도 모르고"
                },
                {
                    "N": "안",
                    "T": "그 말은 즉, <color=#00E1FFFF>「마리안」이 바로 릴리스 공주님</color>이라는 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "네, 릴리스요. 수선화 십자 결사회의 「붉은 여왕」이자, 참수를 좋아하는 바로 그 「붉은 여왕」이요"
                },
                {
                    "N": "_1005",
                    "T": "차, 참수?!"
                },
                {
                    "N": "안",
                    "T": "어쩐지 나도 어렴풋이 기억나는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "으아…"
                },
                {
                    "N": "안",
                    "T": "하지만 그 릴리스를 말하는 것이 아니라, 「마리안」이란 이름과 관련된 어느… 동화 이야기예요"
                },
                {
                    "N": "캐터필러",
                    "T": "참수는 사실 그냥 비유야. <color=#00E1FFFF>릴리스는 물의 정령이기 때문에 사람을 용해하고 의지를 뽑아내는 능력을 지녔거든</color>"
                },
                {
                    "N": "캐터필러",
                    "T": "수선화 십자 결사회는 그녀를 통해 자아를 뽑아내서 성인의 경지에 도달했어"
                },
                {
                    "N": "시모어",
                    "T": "릴리스에 관해, 일부 키워드로 정보를 찾아냈습니다"
                },
                {
                    "N": "안",
                    "T": "전 「붉은 여왕」이라는 단어 덕에 「마리안」의 일부가 떠올랐어요"
                },
                {
                    "N": "캐터필러",
                    "T": "일단 이 정보들을 소화하고 안 님이랑 시모어랑 대화해 봐"
                },
                {
                    "N": "캐터필러",
                    "T": "네가 얻어낸 결론이 어떤 기억을 일깨웠는지 확인해 보는 거야"
                }
            ]
        ]
    },
    "7407233": {
        "Desc": "아래층으로 내려가기",
        "Step": "「궁극자의 탑」의 내부는…",
        "Talk": []
    },
    "7407216": {
        "Desc": "야코브와 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "잠든 땅의 「마리안」…"
                },
                {
                    "N": "_1005",
                    "T": "모든 의문이 그녀를 가리키고 있네"
                },
                {
                    "N": "캐터필러",
                    "T": "소거법을 썼다면 너도 대충 짐작하고 있었을 텐데?"
                },
                {
                    "N": "_0",
                    "T": "그건 안한테 예의가 아닌 거 같아서…"
                },
                {
                    "N": "캐터필러",
                    "T": "네 말이 맞아. 하지만 네 마음속에도 이미 이야기가 만들어져 있겠지? 너만의 해석으로 엮은 이야기 말이야"
                },
                {
                    "N": "캐터필러",
                    "T": "그럼 그 「마리안」을 찾으러 가 보자"
                },
                {
                    "N": "시모어",
                    "T": "잠깐 실례합니다"
                },
                {
                    "N": "시모어",
                    "T": "결론적으로 저는 더 이상 마리안 님을 보호하는 임무를 완수할 수 없게 된 겁니까?"
                },
                {
                    "N": "_1005",
                    "T": "우리가 지금까지 추리한 게 얼만데, 넌 거기에만 관심이 있는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "으, 잔인한 사실이긴 하지만, 그건 기요틴 남매가 수백 년 전 사람이란 걸 알았을 때 이미 결론 난 거잖아…"
                },
                {
                    "N": "시모어",
                    "T": "정정하죠. 그러니까 결론적으로 제 무능함이 마리안 님을 위험에 빠뜨린 겁니까?"
                },
                {
                    "N": "안",
                    "T": "너무 자책하지 않아도 돼. 망가질 정도로 싸웠잖아. 넌 충분히 할 만큼 한 거야"
                },
                {
                    "N": "캐터필러",
                    "T": "기계에 이런 말을 한다는 게 이상하긴 하지만… 너무 비관적으로 생각하지 마"
                },
                {
                    "N": "_1005",
                    "T": "그러게. 꼭 세숫대야에 폰타를 붓고서 「세숫대야야, 그렇게 먹으면 뚱뚱해져!」라고 하는 거 같아"
                },
                {
                    "N": "캐터필러",
                    "T": "4ACV07이야"
                },
                {
                    "N": "_0",
                    "T": "그 이름을 정확하게 기억하다니…"
                },
                {
                    "N": "시모어",
                    "T": "제 정식 명칭을 부르시다니 무슨 일입니까, 캐터필러 님?"
                },
                {
                    "N": "캐터필러",
                    "T": "방금 결론을 얻진 못했지만, 다음에 해야 할 행동은 확실해졌어"
                },
                {
                    "N": "캐터필러",
                    "T": "생각해 봐, 잠든 땅에도 「마리안」이 한 명 있어. 수선화 십자 결사회와도 밀접한 연관이 있는 마리안 말이야"
                },
                {
                    "N": "시모어",
                    "T": "제 장기 메모리 유닛에도 확실히 그런 사실이 입력되어 있습니다"
                },
                {
                    "N": "캐터필러",
                    "T": "그러니까 아직은 네 논리 프로그램을 초기 설정 상태로 돌릴 때가 아니란 거야"
                },
                {
                    "N": "캐터필러",
                    "T": "계속해서 함께 「마리안」을 찾아보자"
                },
                {
                    "N": "시모어",
                    "T": "…"
                },
                {
                    "N": "시모어",
                    "T": "논리 교정과… 감정 정리를 도와주셔서 감사합니다"
                },
                {
                    "N": "시모어",
                    "T": "전… 다, 당신의 말이 일리 있다고 생각합니다. 아직은 실패를 확정하고 초기 설정으로 돌아갈 때가 아닙니다"
                },
                {
                    "N": "안",
                    "T": "응응, 그래야 우리 바보 개답지!"
                },
                {
                    "N": "캐터필러",
                    "T": "일단 여기에 잠시 머물다가 준비가 다 되면 다음 단계에 들어가자"
                },
                {
                    "N": "캐터필러",
                    "T": "같이 그 「마리안」을 보러 가는 거야. 어때?"
                },
                {
                    "N": "캐터필러",
                    "T": "수선화 십자 결사회의 문제를 풀기 전에 일단 이 수수께끼부터 해결해 보자"
                },
                {
                    "N": "_0",
                    "T": "응, 나도 그게 좋다고 생각해"
                },
                {
                    "N": "안",
                    "T": "네네, 저도 그 문제가 신경 쓰였어요. 아무래도 제 기원과 관련된 일이니까요"
                },
                {
                    "N": "시모어",
                    "T": "제 논리 모듈도 문제없다고 합니다"
                },
                {
                    "N": "_0",
                    "T": "동화 속 물 세계…"
                },
                {
                    "N": "캐터필러",
                    "T": "왜 그래? 꼭 거기서 무슨 일이라도 있었던 것처럼?"
                },
                {
                    "N": "안",
                    "T": "#아, 그냥 {NICKNAME} 기사님이랑 공명하는 물 원소가 거기서 자주 면역 상태에 빠졌을 뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "왠지 시모어랑 만난 후부터 안이 엄청난 본능에 눈 뜬 거 같아…"
                },
                {
                    "N": "시모어",
                    "T": "권한과 책임을 묻는 단계인가요? 제겐 책임이 없다고 생각합니다. 저는 위급한 상황에서만 권한을 넘어 보호할 수 있으니까요"
                },
                {
                    "N": "안",
                    "T": "#{NICKNAME} 기사님, 걱정 마세요. 이번엔 반드시 「마리안」에게 확실하게 말해달라고 할 테니까요"
                },
                {
                    "N": "안",
                    "T": "그럼 출발하죠"
                }
            ]
        ]
    },
    "7407217": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "그럼 바로 시작하자"
                },
                {
                    "N": "_1005",
                    "T": "엥? 벌써 시작한 거야?"
                }
            ]
        ]
    },
    "7407218": {
        "Desc": "야코브 처치하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "일단 이전 상황을 다시 떠올려 볼게"
                },
                {
                    "N": "캐터필러",
                    "T": "알겠어"
                },
                {
                    "N": "시모어",
                    "T": "#제가 {NICKNAME} 님을 도와드릴 게 있다면, 얼마든지 분부하십시오"
                }
            ]
        ]
    },
    "7407219": {
        "Desc": "야코브와 대화하기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "어때? 준비는 다 됐어? 아니면 뭔가 궁금한 게 있어?"
                }
            ]
        ]
    },
    "7407220": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "우리는 해초 바다에 떠다니는 상자의 조각들을 하나로 조립했어"
                },
                {
                    "N": "캐터필러",
                    "T": "그리고 지금 상자를 열었지. 안에는 아무것도 없었지만, 결국 알게 됐어…"
                },
                {
                    "N": "캐터필러",
                    "T": "——잃어버린 진주가 어떤 모양일지 말이야"
                },
                {
                    "N": "_1005",
                    "T": "음… 그게 무슨 뜻이야, 캐터필러?"
                },
                {
                    "N": "_1005",
                    "T": "힌트 주지 말아 봐. 내가 직접 생각해 볼게"
                },
                {
                    "N": "_1005",
                    "T": "우리는 단서를 통해 하나의 추측을 얻어냈어. 하지만 마지막 진실은 아… 아직 증명이 필요… 하다는 거지?"
                },
                {
                    "N": "시모어",
                    "T": "그렇습니다. 제 언어 분석 모듈은 페이몬 님의 말이 맞다고 여깁니다"
                },
                {
                    "N": "캐터필러",
                    "T": "사실 그 말의 참뜻은, 우리는 결코 진실을 알 수 없겠지만, 이 추측을 받아들일 수밖에 없다는 뜻이야"
                },
                {
                    "N": "안",
                    "T": "#{NICKNAME} 기사님, 이것이 바로 제 탄생의 비밀인가요?"
                },
                {
                    "N": "안",
                    "T": "이 결론은… 지금 당장은 받아들이기 좀 어렵네요…"
                },
                {
                    "N": "캐터필러",
                    "T": "이해해요, 안 님. 이건 자신을 새롭게 받아들여야 하는 충격적 사실이니까요"
                },
                {
                    "N": "캐터필러",
                    "T": "하지만 그렇게 어렵진 않을 거예요. 자신의 과거를 알고 산다는 게 꼭 지금의 모든 걸 포기하란 의미는 아니니까요"
                },
                {
                    "N": "시모어",
                    "T": "토론의 구체적인 맥락은 이해할 수 없습니다. 다만 저는 디스크가 손상되기 전의 저와 지금의 저 사이엔 차이가 없다고 생각합니다"
                },
                {
                    "N": "시모어",
                    "T": "안 님이 계속해서 저를 「바보 개」라 부르지만, 식별 코드는 여전히 4ACV07인 것처럼 말입니다"
                },
                {
                    "N": "안",
                    "T": "#그렇게 심각한 상태는 아니야. 난 {NICKNAME} 기사님과 약속했는걸. 합리적이기만 하면 이 결론을 받아들이겠다고"
                },
                {
                    "N": "캐터필러",
                    "T": "그렇다면 제안이 하나 있어요. 안 님의 문제를 해결하면서 겸사겸사 나르치센크로이츠의 계획을 막을 수 있는 방법이죠"
                },
                {
                    "N": "안",
                    "T": "나르치센크로이츠…"
                },
                {
                    "N": "_1005",
                    "T": "나르치… 아, 생각났어. 전에 캐터필러가 얘기했었지? 그 녀석은 뭐 하는 사람이야?"
                },
                {
                    "N": "캐터필러",
                    "T": "뭐랄까, 쉽게 말하면 수선화 십자 결사회의 우두머리라고 할 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "으엑?! 그렇게 굉장한 사람이었어? 근데 수선화 십자 결사회는 나쁜 일만 하는 거 같던데… 그럼 엄청엄청 나쁜 사람이겠네?"
                },
                {
                    "N": "시모어",
                    "T": "그렇습니다. 주인님과 제작자, 그리고 다른 그림자 사냥꾼을 따라 행동하던 시절, 전 수선화 십자 결사회를 체포하는 데 가장 많은 시간을 할애했습니다"
                },
                {
                    "N": "시모어",
                    "T": "앞서 말했듯, 엘리나스에서의 작전 목표 역시 나르치센크로이츠를 붙잡거나 없애는 것이었습니다. 하지만 제 기억체 중엔 그를 목격한 정보가 없습니다"
                },
                {
                    "N": "캐터필러",
                    "T": "당연하지. 지금 생각해 보면 그는 우릴 미끼로밖에 생각하지 않았어. 나뿐만 아니라 야코브와 릴리스, 그리고 다른 결사회 멤버까지 말이야"
                },
                {
                    "N": "캐터필러",
                    "T": "엘리나스에서의 작전은 그저 「미끼」에 불과했을 거야. 목적은 너와 기요틴 일행을 떨어뜨리고, 자신의 진짜 계획을 추진할 시간을 버는 거지"
                },
                {
                    "N": "캐터필러",
                    "T": "내가 전에 말했던 종말의 시계 기억나?"
                },
                {
                    "N": "_1005",
                    "T": "어… 그 수선화 십자 결사회가 종말까지 남은 시간이라고 여기던 거 말이지?"
                },
                {
                    "N": "캐터필러",
                    "T": "정확히는 「세계식」에 따라 연산해 낸 종말의 날이지. 이 별은 계속해서 돌아가겠지만…"
                },
                {
                    "N": "캐터필러",
                    "T": "「뭇별의 짐승은 세계의 양수를 모조리 마셔버릴 거다. 그로부터 다시 100년쯤 지나면, 이 땅의 모든 생명이 사라져버리겠지」"
                },
                {
                    "N": "시모어",
                    "T": "땅 위의 모든 생명이 사라지고 물속의 물고기들만 남게 된 별은, 언젠가 별바다로 항해할 수 있을까?"
                },
                {
                    "N": "_1005",
                    "T": "육지 생물이 멸망한다는 건 무섭지만, 문장 자체는 제법 낭만적이네…"
                },
                {
                    "N": "시모어",
                    "T": "몇 년 전 야에 출판사의 라이트 노벨에 사용된 표제입니다. 마메흐 님이 그림을 배우려고 주워서 마을로 가지고 오셨죠"
                },
                {
                    "N": "_1005",
                    "T": "그, 그런 거였구나"
                },
                {
                    "N": "캐터필러",
                    "T": "본론으로 돌아와서, 수선화 십자 결사회는 여기 있는 우리 모두가 겪은 고난의 근원이야"
                },
                {
                    "N": "캐터필러",
                    "T": "하지만 결사회의 목적, 즉 나르치센크로이츠 일당의 최고 행동 강령은 매우 헌신적이지"
                },
                {
                    "N": "캐터필러",
                    "T": "그는 세계의 종말을 계산해 냈고, 세계를 구하기 위해 그런 행동을 했어"
                },
                {
                    "N": "안",
                    "T": "그럼 세계는 정말로 곧 멸망하는 거야?"
                },
                {
                    "N": "시모어",
                    "T": "제가 볼 땐 편집증이 유발한 병리적 환상입니다"
                },
                {
                    "N": "캐터필러",
                    "T": "세계 종말이 진짜라면, 너흰 나르치센크로이츠를 용서할 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "아니다. 지금 이걸 묻기엔 너무 이른 것 같네. 안 님도 아직 자신한테 무슨 일이 있었는지 모르는데 말이야"
                },
                {
                    "N": "캐터필러",
                    "T": "시모어가 그에게 품은 적대감도 설계자가 설정한 것이고"
                },
                {
                    "N": "캐터필러",
                    "T": "아무튼, 우린 수선화 십자 성검을 찾아야 해"
                },
                {
                    "N": "_0",
                    "T": "수선화… 십자 성검?"
                },
                {
                    "N": "캐터필러",
                    "T": "물론, 내가 말하는 건 진짜 성검이야. 비록 마법 결사회의 의식검을 그렇게 부르는 건 좀 이상하지만 말이야"
                },
                {
                    "N": "캐터필러",
                    "T": "그게 있으면 나르치센크로이츠의 계획을 막을 수 있을 뿐만 아니라, 검의 특별한 힘으로 의지 융합을 역전시킬 수 있을지도 몰라"
                },
                {
                    "N": "캐터필러",
                    "T": "그럼 릴리스와 마리안을 분리할 수 있고, 안 님은 악룡 나르키소스를 무찌르고 릴리스 공주를 구할 수 있을 거예요"
                },
                {
                    "N": "_0",
                    "T": "뭐가 어떻든 간에…"
                },
                {
                    "N": "_0",
                    "T": "…일단 움직이고 보자"
                },
                {
                    "N": "캐터필러",
                    "T": "바로 그 정신이 필요해. 설명하자면 기니까, 지금 바로 움직이자. 장소에 도착하면 다시 설명할게"
                }
            ]
        ]
    },
    "7407221": {
        "Desc": "모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "안",
                    "T": "#{NICKNAME} 기사님, 저 「마리안」이라는 이름이 생각났어요"
                },
                {
                    "N": "_0",
                    "T": "빨리 말해 봐"
                },
                {
                    "N": "_0",
                    "T": "뭔데?"
                },
                {
                    "N": "안",
                    "T": "익숙한 이름이에요. 어느 동화에서 나와서 그런가 봐요. 「레드 퀸」 이야기와 뿌리는 같아요"
                },
                {
                    "N": "안",
                    "T": "그 이야기에서 여주인공 리들은 메이드 마리안으로 오인되고, 마리안은 이야기에서 처음부터 끝까지 등장하지 않죠"
                },
                {
                    "N": "안",
                    "T": "어쩌면, <color=#00E1FFFF>「마리안」은 실존한 적이 없는… 그저 누군가의 꿈속 환상</color>일지도 모르겠어요"
                },
                {
                    "N": "_1005",
                    "T": "안은 어떻게 그 이야기를 알게 된 거야?"
                },
                {
                    "N": "안",
                    "T": "그러게요. 어떻게 안 걸까요?"
                },
                {
                    "N": "안",
                    "T": "어째 마룡 나르키소스의 이야기보다 더 익숙한 기억 같달까요…"
                }
            ]
        ]
    },
    "7407222": {
        "Desc": "아래층으로 내려가기",
        "Talk": [
            [
                {
                    "N": "시모어",
                    "T": "제가 두 분께 릴리스 키워드에 관한 요점 정리를 해드릴까요?"
                },
                {
                    "N": "_0",
                    "T": "좋아"
                },
                {
                    "N": "_0",
                    "T": "고마워, 정리해 줘"
                },
                {
                    "N": "시모어",
                    "T": "규범 인용 양식을 줄이고, 보고 모드에 맞춰 출력을 재구성합니다…"
                },
                {
                    "N": "시모어",
                    "T": "릴리스는 등재된 물의 정령 중 하나로, 그녀는 폰타인 밖 수역에 머물 자격이 없어서 결국…"
                },
                {
                    "N": "시모어",
                    "T": "폰타인의 특수 정보원이 됐습니다. 그녀는 고아원 원장으로 파견됐으며, 주된 역할은 전대 물의 신의 자비를 상징하는 것입니다"
                },
                {
                    "N": "시모어",
                    "T": "하지만 고아원의 사무는 인간인 부원장이 거의 도맡아 경영했습니다"
                },
                {
                    "N": "_1005",
                    "T": "고아원의 원장이라고…? 그게 수선화 십자 결사회랑 또 무슨 연관이 있다는 거야?"
                },
                {
                    "N": "시모어",
                    "T": "릴리스는 아이들을 사랑했습니다. 하지만 <color=#00E1FFFF>그녀의 지능은 물의 정령 중에서도 낮은 편</color>에 속했습니다"
                },
                {
                    "N": "시모어",
                    "T": "<color=#00E1FFFF>그녀는 사물의 인과를 잘 이해하지 못했고, 수도 못 셌습니다</color>. 그래서 스파이 역할을 할 수 없었습니다"
                },
                {
                    "N": "_1005",
                    "T": "어쩐지 숫자를 못 세는 엄마 고양이 같네"
                },
                {
                    "N": "_1005",
                    "T": "고양이는 숫자를 못 세니까 아기 고양이를 하나씩 물어간대. 그렇게 아기 고양이가 안 보일 때까지 반복하고 나서야 전부 데려갔다는 걸 안다더라"
                },
                {
                    "N": "시모어",
                    "T": "훗날 재앙의 시기에 고아원이 파괴되자, 그녀의 행적에 관한 공식 기록도 여기서 끊겼습니다"
                },
                {
                    "N": "시모어",
                    "T": "그녀는 재앙과 도망친 고아들, 그리고 자신의 행동 사이의 연관성을 이해하지 못했고, 죄책감과 기대감에 빠져 폐허를 헤매고 다녔다고 합니다"
                },
                {
                    "N": "시모어",
                    "T": "저에겐 수중 운동 모듈이 있습니다. 한때 주인님과 함께 잠수해서… 잠든 땅의 공간 좌표와 동일한 곳에 있는 고아원의 폐허로 돌아간 적이 있습니다"
                },
                {
                    "N": "시모어",
                    "T": "그리고 거기서 그곳을 슬프게 배회하는 물의 정령을 확인했습니다…"
                },
                {
                    "N": "시모어",
                    "T": "그녀가 다시 공문서 기록에 등장한 건, 이미 수선화 십자 결사회의 핵심 멤버이자 1급 지명수배자가 된 후였습니다"
                },
                {
                    "N": "_1005",
                    "T": "음, 나쁜 녀석은 아닌 거 같은데"
                },
                {
                    "N": "_1005",
                    "T": "안과 무슨 관계가 있는 걸 생각해보면, 분명 속았을 거야"
                },
                {
                    "N": "시모어",
                    "T": "한 가지 더 주의할 부분이 있습니다. 고아원의 이름은——"
                },
                {
                    "N": "시모어",
                    "T": "수선화 십자원입니다"
                },
                {
                    "N": "_0",
                    "T": "수선화 십자…"
                },
                {
                    "N": "시모어",
                    "T": "이상은 모두 알랭·기요틴 님이 저를 설계할 때 광학 민감도를 테스트하며 기록한 그림자 수사청 공문서를, 문자로 전환한 다음 음성으로 전환해 출력한 것입니다"
                },
                {
                    "N": "시모어",
                    "T": "릴리스로 의심되는 자에 대한 제 목격 정보로 미루어 봤을 때, 내용에 문제가 없어 보입니다"
                },
                {
                    "N": "시모어",
                    "T": "그리고 다른 곳에서 알게 되셨을 수도 있지만, 언급해 드릴 점은…"
                },
                {
                    "N": "시모어",
                    "T": "알랭 님과 마리안 님 남매는 그림자 사냥꾼 엠마누엘·기요틴에게 입양되기 전까지 수선화 십자원이 보호하는 고아였다는 사실입니다"
                },
                {
                    "N": "_0",
                    "T": "고마워, 시모어"
                },
                {
                    "N": "시모어",
                    "T": "#별말씀을요, 존경하는 {NICKNAME} 님"
                }
            ]
        ]
    },
    "7407223": {
        "Desc": "모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그러고 보니까 캐터필러는 전에 메로피드 요새에서 봤을 때랑 많이 다르네…"
                },
                {
                    "N": "캐터필러",
                    "T": "다섯 살 아이랑 열다섯 살 소년이 같을 순 없잖아? 어쩌면 여기서 과거의 사건과 과거의 자신이 떠올라서 그런 걸지도 몰라"
                },
                {
                    "N": "캐터필러",
                    "T": "메로피드 요새에서의 시간은 정지된 상태였어. 하루든 백 년이든, 나한텐 아무 차이도 없었지"
                },
                {
                    "N": "캐터필러",
                    "T": "그런 내 시간을 흐르게 한 게 바로 라느와야. 그 아이의 성장을 보면서 시간이 아직도 흐르고 있단 걸 깨달았어. 여전히 생명은 탄생해 빛을 발하고, 다시 꺼진다는 걸 말이야"
                },
                {
                    "N": "캐터필러",
                    "T": "그래서 나도 같이 변했지. 하지만 현상황에서는 그 아이를 만나기 전의 내가 안 님과 시모어와 한 약속을 지키기 더 적합했을 거야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…"
                },
                {
                    "N": "캐터필러",
                    "T": "하하, 그러지 마, 페이몬. 라느와한테 이야기를 지어내 들려주는 것도 그냥 이렇게 생각하는 습관을 어딘가 써먹으려 했던 것뿐이니까"
                },
                {
                    "N": "캐터필러",
                    "T": "#어쨌든 그 일들은 눈앞의 상황이랑 무관해. {NICKNAME}, 표정을 보니까 묻고 싶은 게 있는 거 같네?"
                },
                {
                    "N": "캐터필러",
                    "T": "우리는 모두 안 님과 릴리스의 관계에 관해 저마다의 추측이 있으니까, 서로 토론해 보자"
                },
                {
                    "N": "_0",
                    "T": "물의 정령은 어떻게 번식하는 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "너라면 나보다 더 박식한 친구가 있을 텐데? 아니면 아주 엄밀한 자연철학 연구자를 찾을 수도 있을 거고"
                },
                {
                    "N": "캐터필러",
                    "T": "또는 아는 물의 정령한테 물어봐도 될 걸, 나한테 물어보네?"
                },
                {
                    "N": "캐터필러",
                    "T": "물론 네가 무슨 뜻으로 물었는지는 이해했어. 그게 네 추측인 거야? 알겠어"
                },
                {
                    "N": "_1005",
                    "T": "나… 난 모르겠어"
                },
                {
                    "N": "캐터필러",
                    "T": "#우리가 서로 정보를 교환할 때, {NICKNAME}은(는) <color=#00E1FFFF>안 님이 「마리안」 꿈속의 존재라고 했지</color>"
                },
                {
                    "N": "캐터필러",
                    "T": "어쩌면 안 님은 「마리안」이 구현해 낸 물의 물의 정령일지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "물의 물의 정령이라니… 귀여워 보이려고 반복한 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "이런, 표현이 적절하지 않았나 보네. 다시 말할게, 물의 정령이 물의 동물 버전의 물의 정령을 환상으로 구현해 낼 수 있을까?"
                },
                {
                    "N": "_1005",
                    "T": "으아, 엄청 철학적인 질문이네. 꼭 치즈볼로 치즈볼 속의 치즈를 만들 수 있냐는 거 같아"
                },
                {
                    "N": "_1005",
                    "T": "음, 그래서 답은 뭔데? 너무 신기한 문제라 엄청 궁금해"
                },
                {
                    "N": "_0",
                    "T": "아무래도…"
                },
                {
                    "N": "_0",
                    "T": "…확실히"
                },
                {
                    "N": "캐터필러",
                    "T": "하지만 넌 마도의 광기에 대해 잘 모르니까 내가 설명해 줄게"
                },
                {
                    "N": "_0",
                    "T": "얘기해 봐"
                },
                {
                    "N": "캐터필러",
                    "T": "「잠든 땅」에서 인격을 지닌 물의 동물을 본 넌 어쩌면 이런 의문을 떠올렸을 거야——"
                },
                {
                    "N": "캐터필러",
                    "T": "물의 정령이 물의 동물을 만들어 낼 수 있다면, 물의 인간이나 물의 물의 정령도 만들 수 있지 않을까?"
                },
                {
                    "N": "캐터필러",
                    "T": "상식적으로 인간을 만들어 내는 건 극히 드문 일이야. 물의 정령의 품 안에서 사람이 익사하거나, 물의 정령이 사람과 아주 친밀하게 지내지 않는 이상 말이지"
                },
                {
                    "N": "캐터필러",
                    "T": "그러려면 그 물의 정령의 지력과 공감 능력이 엄청 높아야 하는데, 그건 아마 에이스인 로데이아 급이어야 겨우 가능할 거야"
                },
                {
                    "N": "_1005",
                    "T": "이디이아가 엄청 대단한 거였구나…"
                },
                {
                    "N": "캐터필러",
                    "T": "그러니까 인간을 만들어 내는 건 드문 일이지만, 불가능한 건 아니라는 거지. 하지만 동족을 만들어 내는 건 또 달라"
                },
                {
                    "N": "캐터필러",
                    "T": "이 세계에서 인간의 지식으로 인간을 만드는 건 신에 버금가는 영역이야. 물의 정령이 물의 정령을 만드는 것도 같은 이치지. 일반적으론 불가능해"
                },
                {
                    "N": "캐터필러",
                    "T": "다만, 인간 또는 물의 정령이 동족을 초월한 위치에 올라 그런 미친 짓을 저질렀다면 얘기가 다르지"
                },
                {
                    "N": "_1005",
                    "T": "그러니까, 자기를 신으로 여겼다는 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "맞아. 신도들은 오랫동안 우두머리를 맹신했고, 우두머리도 오랫동안 자신을 맹신해 망상과 환각을 일으킨 거야"
                },
                {
                    "N": "캐터필러",
                    "T": "「신이 되는 건 불가능한 일이 아니다. 신의 업적도 그리 위대하지 않다」"
                },
                {
                    "N": "캐터필러",
                    "T": "하지만, 강렬한 믿음은 곧 강렬한 의지고, 마법은 의지를 현실로 바꾸는 기술이지"
                },
                {
                    "N": "_0",
                    "T": "어쩌면 후대의 가설이 더 합리적이겠어"
                },
                {
                    "N": "_0",
                    "T": "「마리안」은 자기를 물의 정령이라 여기지 않는 건 아닐까?"
                },
                {
                    "N": "캐터필러",
                    "T": "그럴 수도 있겠지. 네 생각은 나도 이해해"
                },
                {
                    "N": "캐터필러",
                    "T": "최소한 내가 아는 릴리스는 그런 지능이 없어. 그런 광기도 없고"
                },
                {
                    "N": "캐터필러",
                    "T": "물의 정령의 번식에 관해서는, 난 주류 의견과 조금 생각이 달라. 하지만 중요한 건 아니니까 나중에 얘기하자"
                }
            ]
        ]
    },
    "7407210": {
        "Desc": "",
        "Tips": "",
        "Talk": []
    },
    "7407211": {
        "Desc": "",
        "Tips": "",
        "Talk": [
            [
                {
                    "N": "야코브",
                    "T": "하… 하… 오랜만이군, 「번데기」. 부화할 징조는 하나도 안 보이는구나"
                },
                {
                    "N": "야코브",
                    "T": "애벌레의 삶에 익숙해져 버린 건가?"
                },
                {
                    "N": "야코브",
                    "T": "함께 이곳에서 보낸 시간은 이미 잊어버린 것이냐?"
                },
                {
                    "N": "야코브",
                    "T": "우리의 영원함에 비하면, 그 시간은 확실히 짧긴 했지. 하지만 그 순간을 통해 우리는 모든 우주를 장악했다"
                },
                {
                    "N": "캐터필러",
                    "T": "당시 전 당신들의 「전시품」일 뿐이라서 당신들의 위대한 계획을 이해할 수 없었어요. 게다가 싫어하는 건 잘 기억하지 못하는 성격이죠"
                },
                {
                    "N": "캐터필러",
                    "T": "근데 결국 돌아와서 「몰아내기 의식」까지 진행하시다니, 정말 꼼꼼하시네요"
                },
                {
                    "N": "야코브",
                    "T": "그야 당연하지. 어떻게 영계의 불순물과 오염된 에너지를 마스터의 공간에 들일 수 있겠나?"
                },
                {
                    "N": "야코브",
                    "T": "휴, 아직도 고치에서 벗어나지 못했으니까 결국 그렇게 허무로 돌아가겠구나. 신세계엔 네 자리가 없을 것이다"
                },
                {
                    "N": "_0",
                    "T": "다른 부분도 내놓으시죠"
                },
                {
                    "N": "야코브",
                    "T": "흥, 마음대로 하시죠. 아무래도 이번 이야기에선 당신이 성검을 쥔 용자고, 제가 검 아래 쓰러진 용인 것 같군요"
                },
                {
                    "N": "야코브",
                    "T": "상관없습니다. 모든 요소는 갖춰졌고, 악룡을 물리치는 과정 역시 완성됐으니, 「이성」은 잠시 당신에게 맡겨두는 걸로 하죠"
                },
                {
                    "N": "야코브",
                    "T": "어차피 누구도 성검을 진정으로 소유할 순 없습니다. 성검은 우리의 손에서 자신이 가야 할 방향으로 나아가니까요. 운명의 종점에 도달할 때까지 말입니다"
                },
                {
                    "N": "캐터필러",
                    "T": "무엇이든 성검이 될 수 있어요. 단지 검에 특별한 상징적 의미가 있을 뿐이죠"
                },
                {
                    "N": "캐터필러",
                    "T": "「이성」을 빙의시키기에 어울리는 물건을 꺼내자"
                },
                {
                    "N": "_1005",
                    "T": "그럼 저번에 주운 「수선화 십자 성검」을 사용하자"
                },
                {
                    "N": "_0",
                    "T": "(끄덕)"
                },
                {
                    "N": "야코브",
                    "T": "이, 이건…"
                },
                {
                    "N": "캐터필러",
                    "T": "다음은 어떻게 해야 하나요, 야코브 씨"
                },
                {
                    "N": "야코브",
                    "T": "뭐? 아…"
                },
                {
                    "N": "캐터필러",
                    "T": "당신도 서둘러 성검을 다시 단조하려고 했잖아요?"
                },
                {
                    "N": "야코브",
                    "T": "이제 다음은 물의 정령, 당신이 가서 검을 만지십시오"
                },
                {
                    "N": "안",
                    "T": "…함정이야?"
                },
                {
                    "N": "야코브",
                    "T": "아뇨. 성검은 물에서 온 모든 의지를 절단하지만, 반대로 의지를 통합할 수도 있습니다. 그것이 질서든 원시든, 모두 받아들이죠"
                },
                {
                    "N": "야코브",
                    "T": "당신을 선택한 건, 당신이 그저 꿈같은 환상이기 때문입니다. 또한 당신에겐 저희 수선화 십자 결사회가 수년간 모아온…"
                },
                {
                    "N": "야코브",
                    "T": "…의지의 힘이 담겨 있죠"
                },
                {
                    "N": "캐터필러",
                    "T": "저 말을 믿어도 될까?"
                },
                {
                    "N": "시모어",
                    "T": "비록 그의 생체 반응으로 봤을 때 거짓말일 확률은 낮지만, 전 여전히 의심됩니다"
                },
                {
                    "N": "야코브",
                    "T": "뭘 그렇게 꾸물거리는 겁니까. 꼭 기요틴 녀석이 만들어 낸 녹슨 고철 덩어리 같군요"
                },
                {
                    "N": "야코브",
                    "T": "윤활유로 뇌를 씻겨드릴까요?"
                },
                {
                    "N": "_0",
                    "T": "윤활유 얘기가 나와서 말인데요…"
                },
                {
                    "N": "_1005",
                    "T": "윤활유가 왜?"
                },
                {
                    "N": "_0",
                    "T": "그 회중시계…"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다! 우리 윤활유로 그 시계의 녹을 제거해 보자"
                },
                {
                    "N": "야코브",
                    "T": "갑자기 무슨 소리를 하는 겁니까…"
                },
                {
                    "N": "안",
                    "T": "애들 얘기하는 데 어른은 끼는 거 아니야"
                },
                {
                    "N": "야코브",
                    "T": "…"
                },
                {
                    "N": "캐터필러",
                    "T": "음, 저도 어린애죠"
                },
                {
                    "N": "_1005",
                    "T": "오오, 열렸다!"
                },
                {
                    "N": "_1005",
                    "T": "안에… 사진이 있네?"
                },
                {
                    "N": "야코브",
                    "T": "흥, 그리운 물건이군요. 과거의 저와 알랭, 르네, 그리고 릴리스 원장님과 마리안도 있네요"
                },
                {
                    "N": "안",
                    "T": "나, 나 이 사진 기억나…"
                },
                {
                    "N": "안",
                    "T": "어쩐지 기억이 날 거 같아…"
                },
                {
                    "N": "시모어",
                    "T": "특징 매칭 완료, 이분은 제가 보호해야 할 마리안입니다"
                },
                {
                    "N": "야코브",
                    "T": "어때요, 윤활유가 여러분의 막힌 부분을 뚫어주었습니까?"
                },
                {
                    "N": "안",
                    "T": "결단을 내리고 전진하지 않으면, 영원히 추억에서 벗어날 수 없겠죠"
                },
                {
                    "N": "안",
                    "T": "좋아요, 한번 시도해 볼게요"
                },
                {
                    "N": "_0",
                    "T": "안!"
                },
                {
                    "N": "안",
                    "T": "괜찮아요. 전 이미 결심했는걸요"
                },
                {
                    "N": "_1005",
                    "T": "와…"
                },
                {
                    "N": "_1005",
                    "T": "진짜 수선화 십자 성검은 이렇게 생겼구나?"
                },
                {
                    "N": "안",
                    "T": "말을 전혀 듣지 않으셨군요? 캐터필러가 말했잖요. 성검은 의미만 있으면 어떠한 형상에도 빙의할 수 있다고요"
                },
                {
                    "N": "야코브",
                    "T": "아… 우리가 상상했던 수선화 십자 성검의 모습… 그대로군요…"
                },
                {
                    "N": "_1005",
                    "T": "워, 원래대로 돌아왔어!"
                },
                {
                    "N": "야코브",
                    "T": "콜록콜록… 좋습니다. 제 사명은 완수했으니 이제 한 가지 거래를 제안하죠"
                },
                {
                    "N": "야코브",
                    "T": "바로 지금, 물의 정령, 당신! 제 모든 감정과 기억을 전부 받아들여 주세요"
                },
                {
                    "N": "안",
                    "T": "뭐?!"
                },
                {
                    "N": "야코브",
                    "T": "제 모든 힘은 여러분에 미치지 못하며, 또한 곧 사라질 겁니다"
                },
                {
                    "N": "야코브",
                    "T": "제 모든 걸 보존해, 신세계에서 모두와 재회하게 해주세요"
                },
                {
                    "N": "_0",
                    "T": "(아직 최근의 일을 모르는 모양이야…)"
                },
                {
                    "N": "안",
                    "T": "하지만…"
                },
                {
                    "N": "야코브",
                    "T": "「밀합의 인」에 따라 저희는 폰타인에 여러 노드를 설치했습니다. 세계 종말에 대비해서요"
                },
                {
                    "N": "야코브",
                    "T": "지금은 가장 중요한 다섯 곳만 남았으니 마스터의 계획을 최소한으로만 실행할 수 있겠지만, 그래도 일종의 성공입니다"
                },
                {
                    "N": "야코브",
                    "T": "신세계의 도래는 이미 정해졌으니까, 저는——"
                },
                {
                    "N": "안",
                    "T": "난 네 인격과 감정을 흡수할 수 없어. 무거운 죄를 진 지금의 널 보존하기 싫으니까"
                },
                {
                    "N": "야코브",
                    "T": "네?"
                },
                {
                    "N": "안",
                    "T": "넌 더 이상 울보 야코브가 아니지만, 지금 모습으로 영원해져선 안 돼"
                },
                {
                    "N": "안",
                    "T": "그 대신 우리가 널 도와줄게. 꼭 치료해줄게. 그러니까 자신의 행동에 대해 속죄하도록 해"
                },
                {
                    "N": "야코브",
                    "T": "당신의 체내에 「붉은 여왕」의 일부가 있으니까, 그녀가 미래를 거부한다는 걸 알고 있을 텐데요"
                },
                {
                    "N": "야코브",
                    "T": "그녀는 수선화 십자원 시절로 돌아가고 싶어 해요. 우리가 다시금 수선화 십자 모험단으로서 노는 걸 보고 싶어하죠"
                },
                {
                    "N": "야코브",
                    "T": "세상의 영원이란, 아름다운 추억입니다. 다른 것일 수가 없죠"
                },
                {
                    "N": "야코브",
                    "T": "제게, 영원을 내려주세요"
                },
                {
                    "N": "안",
                    "T": "그러고 싶지 않아. 난 반드시 내 안에 있는 릴리스를 설득할 거야"
                },
                {
                    "N": "야코브",
                    "T": "약속의 시간이 됐군요. 시계도 오랜 세월이 흘러 조금 빨라졌나 봅니다"
                },
                {
                    "N": "캐터필러",
                    "T": "이게 어떻게 된 거죠?"
                },
                {
                    "N": "야코브",
                    "T": "「밀합의 인」은 나로 인해 역전됐고, 이성의 성검은 만들어졌다. 「세계식」의 정확성이 검증된 것이지"
                },
                {
                    "N": "야코브",
                    "T": "「밀합의 인」은 고대 폰타인 문명이 생명의 근원을 봉인하는 의식이다. 이제 그것이 역전됐으니 모든 게 해방될 거야!"
                },
                {
                    "N": "_0",
                    "T": "완전 미쳤군요!"
                },
                {
                    "N": "_0",
                    "T": "원시 모태 바다인가요!"
                },
                {
                    "N": "_0",
                    "T": "원시 모태 바다는 메로피드 요새에 있을 텐데요…"
                },
                {
                    "N": "야코브",
                    "T": "이제 남은 건 마스터, 아니, 르네가 돌아올 때입니다!"
                },
                {
                    "N": "야코브",
                    "T": "그는 봉인을 뚫고 생명의 근원을 장악할 것입니다. 가장 순수한 생명의 물은 그의 소생을 따라 세계를 집어삼킬 것이고, 거기서 새로운 우주가 탄생하겠죠"
                },
                {
                    "N": "야코브",
                    "T": "모든 영혼은 영원히 보존될 거예요. 의지의 검은 바다로 가라앉아 진정한 주인의 손에 떨어질 겁니다"
                },
                {
                    "N": "야코브",
                    "T": "우리는 하나로 모일 것이고 그리하여 종말에 대항할 힘을 얻을 수 있을 거예요"
                },
                {
                    "N": "안",
                    "T": "야코브!"
                },
                {
                    "N": "야코브",
                    "T": "전 이 육체에 정해진 운명의 종착점을 이미 예견하고 있었습니다. 「끝이다. 시곗바늘아, 떨어져라!」"
                },
                {
                    "N": "야코브",
                    "T": "신세계에서 제 의지를 되찾으려면 마스터가 수고를 좀 하겠군요. 하지만 괜찮습니다. 신세계에서 뵙죠!"
                },
                {
                    "N": "안",
                    "T": "야코브!"
                }
            ]
        ]
    },
    "7407234": {
        "Desc": "",
        "Talk": []
    },
    "7407240": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "시작할 준비 됐어?"
                }
            ]
        ]
    },
    "7407301": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "불꽃이 아직 타오르고 있어. 근데 왜 모닥불을 피워놓은 걸까? 여긴 폐허인데…"
                },
                {
                    "N": "안",
                    "T": "일단 비석에 뭐라고 적혀 있는지 확인해 볼게요"
                },
                {
                    "N": "시모어",
                    "T": "「이곳은 기억의 상한, 기억의 전당, 기억의 방이다」"
                },
                {
                    "N": "시모어",
                    "T": "「찰나에 태어나」…「늘 서로 맞지 않아도 기나긴 잠을 함께 했으며, 절대 떨어지지 않았으니」…「타오르는 불꽃도 닿지 않음이라」…"
                },
                {
                    "N": "캐터필러",
                    "T": "수수께끼네. 폰타인 고대 문명과 수선화 십자 결사회가 아주 좋아하는 것이지. 옛 관습이었는지 아니면 단순 취미였는지는 알 수 없지만 말이야"
                },
                {
                    "N": "시모어",
                    "T": "모든 키워드를 검색해 보았으나 결과를 도출하지 못했습니다"
                },
                {
                    "N": "캐터필러",
                    "T": "이건 이미 풀린 수수께끼야. 아마 정답은 모닥불과 관련이 있겠지"
                },
                {
                    "N": "안",
                    "T": "이미 풀린 수수께끼를 생각해봤자 무슨 의미가 있지?"
                },
                {
                    "N": "캐터필러",
                    "T": "의미야 있지요. 우리가 현재 모습으로 변했음에도, 과거에 무슨 일이 있었는지를 알아내야 하는 것처럼요"
                },
                {
                    "N": "안",
                    "T": "그건 그렇네"
                },
                {
                    "N": "안",
                    "T": "#그럼… {NICKNAME} 기사님, 답은 뭘까요?"
                }
            ]
        ]
    },
    "7407302": {
        "Desc": "봉인 찾기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "결석"
                },
                {
                    "N": "_1005",
                    "T": "확실히 결석은 불에 타지 않고, 장기 안에 숨어 있지. 하지만 찰나에 생겨나는 건 아니잖아?"
                },
                {
                    "N": "시모어",
                    "T": "오랜 기간 동안 건강하지 않은 식습관을 유지하면 생깁니다, 페이몬 님"
                },
                {
                    "N": "안",
                    "T": "#그럼… {NICKNAME} 기사님, 답은 뭘까요?"
                }
            ]
        ]
    },
    "7407307": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "그림자"
                },
                {
                    "N": "_1005",
                    "T": "그렇네, 그림자가 맞는 것 같아! 불꽃이 닿을 수 없고, 평생 함께하니까"
                },
                {
                    "N": "_1005",
                    "T": "근데 이 수수께끼를 푸는 게 무슨 의미가 있지?"
                }
            ]
        ]
    },
    "7407303": {
        "Desc": "수수께끼 석판 조사하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "물의 정령의 눈물"
                },
                {
                    "N": "안",
                    "T": "그냥 낭만적인 말을 하고 싶으셨군요"
                },
                {
                    "N": "_1005",
                    "T": "아무리 생각해 봐도 아니잖아"
                },
                {
                    "N": "안",
                    "T": "#그럼… {NICKNAME} 기사님, 답은 뭘까요?"
                }
            ]
        ]
    },
    "7407304": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "그림자"
                },
                {
                    "N": "캐터필러",
                    "T": "맞아, 그림자야"
                },
                {
                    "N": "캐터필러",
                    "T": "빛이 비추는 찰나, 그림자는 태어나지"
                },
                {
                    "N": "_1005",
                    "T": "답은 알아냈지만 문은 이미 열려 있고… 이제 어쩌지?"
                },
                {
                    "N": "캐터필러",
                    "T": "쟁탈전을 시작해야지. 이 수수께끼를 푼 사람보다 먼저 우리가 필요로 하는 물건을 손에 넣어야 하니까"
                }
            ]
        ]
    },
    "7407306": {
        "Desc": "상한 속의 수수께끼 풀기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "결석"
                },
                {
                    "N": "_1005",
                    "T": "확실히 결석은 불에 타지 않고, 장기 안에 숨어 있지. 하지만 찰나에 생겨나는 건 아니잖아?"
                },
                {
                    "N": "_1005",
                    "T": "그렇네. 그럼 정답이 뭘까?"
                }
            ]
        ]
    },
    "7407308": {
        "Desc": "",
        "Talk": []
    },
    "7407305": {
        "Desc": "「기억」의 결정 획득하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "얼마 전까지만 해도 누가 있었던 것 같아. 앞쪽에 있는 기묘한 장치들도 이미 열린 거 아닐까?"
                },
                {
                    "N": "_1005",
                    "T": "바닥에 아직 모닥불이 타고 있어"
                },
                {
                    "N": "_1005",
                    "T": "근데 왜 여기에 불을 피워 둔 거지?"
                },
                {
                    "N": "_1005",
                    "T": "일단 비석에 뭐라고 적혀 있는지 확인해 볼게"
                },
                {
                    "N": "_1005",
                    "T": "「이곳은 기억의 사…상…」"
                },
                {
                    "N": "_0",
                    "T": "상한"
                },
                {
                    "N": "_1005",
                    "T": "「…상한, 기억의 전당, 그리고 기억의 방」"
                },
                {
                    "N": "_1005",
                    "T": "「찰나에 태어나」…「늘 서로 맞지 않아도 기나긴 잠을 함께 했으며, 절대 떨어지지 않았으니」…「타오르는 불꽃도 닿지 않음이라」…"
                },
                {
                    "N": "_1005",
                    "T": "수수께끼 같네"
                },
                {
                    "N": "_1005",
                    "T": "답은… 불이야! 근처에 모닥불이 있으니까!"
                },
                {
                    "N": "_0",
                    "T": "정답이 내용에 떡하니 적혀 있는 수수께끼가 있을 리 없잖아…"
                },
                {
                    "N": "_1005",
                    "T": "그렇네. 그럼 정답이 뭘까?"
                }
            ]
        ]
    },
    "7407309": {
        "Desc": "",
        "Talk": []
    },
    "7407401": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "안",
                    "T": "…아니, 그것보다 누군가가 쓰러져 있다는 걸 먼저 감지했어야지"
                },
                {
                    "N": "_1005",
                    "T": "엥? 우왓! 대체 어떻게 된 거지…?"
                },
                {
                    "N": "시모어",
                    "T": "죄송합니다. 방금은 비석 탐지가 최우선이었습니다. 이제부터라도 스캔을 진행하겠습니다…"
                },
                {
                    "N": "시모어",
                    "T": "…죄송합니다, 안 님"
                },
                {
                    "N": "_1005",
                    "T": "뭐?!"
                },
                {
                    "N": "캐터필러",
                    "T": "아직 간신히 숨은 붙어있지만, 생명의 기운이 구멍을 통해 모두 빠져나간 상태네. 이 수법에 대해서는 아는 바가 있어…"
                },
                {
                    "N": "_1005",
                    "T": "으으, 나 못 보겠어"
                },
                {
                    "N": "_1005",
                    "T": "어서 도와줄 사람을 찾아보자! 이대로 보고만 있을 수는 없잖아?"
                },
                {
                    "N": "???",
                    "T": "의식을 잃은 사람을 등방울 항구로 옮겼다.\\n등방울 항구 사람들은 그 사람을 치료하기 위해 빠르게 움직였다.\\n그제서야 마음을 놓은 일행은 원래 있던 곳으로 돌아왔다"
                },
                {
                    "N": "_1005",
                    "T": "됐다, 이제 비석을 확인해 보자"
                },
                {
                    "N": "시모어",
                    "T": "「이곳은 염원의 상한, 염원의 신전, 염원의 방이다」"
                },
                {
                    "N": "시모어",
                    "T": "「늘 서로 맞지 않아도」…「찰나에 태어나 기나긴 잠을 함께 했으며, 절대 떨어지지 않았고」…「죄의 열매에 물들었노라」…"
                },
                {
                    "N": "캐터필러",
                    "T": "또 수수께끼네"
                },
                {
                    "N": "_1005",
                    "T": "대체 왜 여기서 이렇게 끔찍한 짓을 한 거지…? 설마 수수께끼랑 관련이 있나?"
                },
                {
                    "N": "캐터필러",
                    "T": "폰타인 사람들은 「죄인」이니까 「원죄에 물든」 생명이지"
                },
                {
                    "N": "캐터필러",
                    "T": "따라서 답은 「생명」이야. 확실해"
                },
                {
                    "N": "안",
                    "T": "정말 그 답이 맞을까?"
                },
                {
                    "N": "캐터필러",
                    "T": "저는 수선화 십자 결사회에서 사용하는 언어적 상징 체계를 꿰고 있거든요. 십중팔구 맞을 거예요"
                },
                {
                    "N": "캐터필러",
                    "T": "그럼 슬슬 서둘러 볼까요"
                }
            ]
        ]
    },
    "7407406": {
        "Desc": "",
        "Talk": []
    },
    "7407402": {
        "Desc": "봉인 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우왓! 여기, 여기 누가 쓰러져 있어!"
                },
                {
                    "N": "_0",
                    "T": "(의식불명 상태인 사람을 확인한다…)"
                },
                {
                    "N": "_1005",
                    "T": "설마, 설마…"
                },
                {
                    "N": "_0",
                    "T": "살아있어, 의식은 없지만"
                },
                {
                    "N": "_1005",
                    "T": "휴, 그나마 다행이네"
                },
                {
                    "N": "_1005",
                    "T": "어서 도와줄 사람을 찾아보자! 이대로 보고만 있을 수는 없잖아?"
                },
                {
                    "N": "???",
                    "T": "페이몬과 함께 의식을 잃은 사람을 등방울 항구로 옮겼다.\\n등방울 항구 사람들은 그 사람을 치료하기 위해 빠르게 움직였다.\\n그제서야 마음을 놓은 일행은 원래 있던 곳으로 돌아왔다"
                },
                {
                    "N": "_1005",
                    "T": "됐다, 이제 비석을 확인해 보자"
                },
                {
                    "N": "_1005",
                    "T": "「이곳은 염원의 상한, 염원의 신전, 염원의 방이다」"
                },
                {
                    "N": "_1005",
                    "T": "「늘 서로 맞지 않아도」…「찰나에 태어나 기나긴 잠을 함께 했으며, 절대 떨어지지 않았고」…「죄의 열매에 물들었노라」…"
                },
                {
                    "N": "_1005",
                    "T": "아무래도 수수께끼 같아!"
                },
                {
                    "N": "_1005",
                    "T": "#으음… {NICKNAME}, 그럼 정답은 뭘까?"
                }
            ]
        ]
    },
    "7407409": {
        "Desc": "",
        "Talk": []
    },
    "7407403": {
        "Desc": "수수께끼 석판 조사하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "꿈?"
                },
                {
                    "N": "_1005",
                    "T": "그건 아닌 것 같아. 아무리 이상한 꿈을 꿔도 그걸 죄라고 하지는 않잖아?"
                },
                {
                    "N": "_1005",
                    "T": "#으음… {NICKNAME}, 그럼 정답은 뭘까?"
                }
            ]
        ]
    },
    "7407404": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "죄책감?"
                },
                {
                    "N": "_1005",
                    "T": "아니지 않을까? 내 죄책감은 아무리 길어봐야 15분밖에 안 가는걸"
                },
                {
                    "N": "_1005",
                    "T": "#으음… {NICKNAME}, 그럼 정답은 뭘까?"
                }
            ]
        ]
    },
    "7407407": {
        "Desc": "나아갈 통로 찾기",
        "Talk": []
    },
    "7407408": {
        "Desc": "상한 속의 수수께끼 풀기",
        "Talk": []
    },
    "7407410": {
        "Desc": "",
        "Talk": []
    },
    "7407405": {
        "Desc": "「염원」의 결정 획득하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "생명?"
                },
                {
                    "N": "_1005",
                    "T": "좀 이상하기는 하네. 생명이 원죄에 물들었다니?"
                },
                {
                    "N": "_1005",
                    "T": "그래도 어디서 비슷한 말을 들어본 것 같기는 해. 일단은 그게 맞다고 치자"
                }
            ]
        ]
    },
    "7407411": {
        "Desc": "",
        "Talk": []
    },
    "7407501": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "시모어",
                    "T": "「이곳은 영혼의 상한, 영혼의 사당, 영혼의 방이다」"
                },
                {
                    "N": "시모어",
                    "T": "「기나긴 잠을 함께 했으며」…「찰나에 태어나 늘 서로 맞지 않아도, 절대 떨어지지 않았으니」…「세상에서 가장 귀한 보물이로다」…"
                },
                {
                    "N": "_1005",
                    "T": "휴, 이번에는 끔찍한 일이 안 일어났네. 답은… 회중시계 아닐까?"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니 안에게도 하나 있지 않아?"
                },
                {
                    "N": "_0",
                    "T": "시계라… 시계가 비싸기는 하지"
                },
                {
                    "N": "_1005",
                    "T": "정답은 돈! 즉, 모라야!"
                },
                {
                    "N": "캐터필러",
                    "T": "돈과 함께 영면에 드는 건 생에서 두 번째로 큰 비극이지. 첫 번째가 뭔지는 묻지 마"
                },
                {
                    "N": "안",
                    "T": "첫 번째로 큰 비극이 뭔데?"
                },
                {
                    "N": "시모어",
                    "T": "그거라면 제가 알고 있습니다. 답은 「빈털터리인 채로 관 속에 눕는 것」입니다"
                },
                {
                    "N": "안",
                    "T": "그런 가치관은 좋지 않아. 세상에는 그보다 더 중요한 것들이 많이 있어"
                },
                {
                    "N": "캐터필러",
                    "T": "그러니까 제가 묻지 말라고 한 거예요"
                },
                {
                    "N": "시모어",
                    "T": "죄송합니다"
                },
                {
                    "N": "캐터필러",
                    "T": "본론으로 돌아가자. 앞서 말대로 답이 명품 시계나 모라일 것 같지는 않아"
                },
                {
                    "N": "_1005",
                    "T": "그럼 뭘까?"
                },
                {
                    "N": "시모어",
                    "T": "답은 간단합니다. 이것과 비슷한 수수께끼를 이미 찾았습니다. 매칭률은 70%입니다"
                },
                {
                    "N": "시모어",
                    "T": "수백 년 전에 출간된 고전 소설에 나오는 구절로, 원전은 다음과 같습니다. 「나는 시선이 뒤얽히는 찰나에 태어나, 뒤쫓는 사람을 피해 도망쳤다」"
                },
                {
                    "N": "시모어",
                    "T": "「…살과 뼈, 내장을 모두 도려내었음에도, 나는 여전히 골수 속에 남아 그대와 같은 침대에 누워 있다」"
                },
                {
                    "N": "시모어",
                    "T": "답은 「사랑」입니다"
                },
                {
                    "N": "안",
                    "T": "알 것 같아. 이 시계는 내 것과 똑같아. 이 안에도 분명 사랑으로 가득 찬 기억이 담겨 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "그 시계를 열어볼 수 있으면 좋겠네"
                },
                {
                    "N": "안",
                    "T": "네, 언젠간 열어볼 수 있을 거예요"
                },
                {
                    "N": "안",
                    "T": "바보 개, 잘했어! 역시 기계 개들 중에서는 네가 가장 사랑스러워!"
                },
                {
                    "N": "시모어",
                    "T": "영광입니다. 다만 「사랑스럽다」는 것은 주관적인 표현으로, 제가 생각하는 가장 이상적인 칭찬은 「믿을 수 있고 오래 가는 프로토타입 4ACV07」입니다"
                },
                {
                    "N": "안",
                    "T": "응응, 그게 바로 네가 이렇게 사랑스러운 이유야"
                },
                {
                    "N": "캐터필러",
                    "T": "…혹시 지금 어떤 말을 인용하고 계신 건가요? 왠지 어디서 들어본 것 같은 느낌이…"
                },
                {
                    "N": "캐터필러",
                    "T": "아무튼 서두르죠. 이 수수께끼는 이미 누군가가 풀었으니까요"
                }
            ]
        ]
    },
    "7407506": {
        "Desc": "",
        "Talk": []
    },
    "7407502": {
        "Desc": "봉인 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여긴 얼마 전에 누가 왔었던 거 같아. 설마 우리보다 유적 탐사에 더 익숙한 사람이 있을 줄이야"
                },
                {
                    "N": "_1005",
                    "T": "어라? 바닥에 뭔가가 떨어져 있는 것 같은데… 회중시계인가?"
                },
                {
                    "N": "_1005",
                    "T": "일단 하던 대로 비석 내용부터 확인해 보자"
                },
                {
                    "N": "_1005",
                    "T": "「이곳은 영혼의 상한, 영혼의 사당, 영혼의 방이다」"
                },
                {
                    "N": "_1005",
                    "T": "「기나긴 잠을 함께 했으며」…「찰나에 태어나 늘 서로 맞지 않아도, 절대 떨어지지 않았으니」…「세상에서 가장 귀한 보물이로다」…"
                },
                {
                    "N": "_0",
                    "T": "아, 또다시 우리의 친구…"
                },
                {
                    "N": "_0",
                    "T": "수수께끼가 나왔네"
                },
                {
                    "N": "_1005",
                    "T": "생각을 해보자. 귀중한 시계와 세상에서 가장 귀한 보물…"
                },
                {
                    "N": "_1005",
                    "T": "알았다. 정답은 모라야!"
                },
                {
                    "N": "_0",
                    "T": "아… 아닌 것 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "그런가? 하긴, 보통 수수께끼가 그렇게 유치하지는 않지. 좀 더, 뭐랄까…"
                },
                {
                    "N": "_1005",
                    "T": "맞다, 「재물」이야!"
                },
                {
                    "N": "_0",
                    "T": "좋아, 일단 오답이라고 생각해 보자"
                },
                {
                    "N": "_1005",
                    "T": "에잇, 짜증 나! 왜 그렇게 날 못 믿는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "그럼 네가 맞혀 봐!"
                },
                {
                    "N": "_0",
                    "T": "오늘 날씨 참 좋다"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 말 돌리지 말고"
                },
                {
                    "N": "_0",
                    "T": "그건 일단 됐으니까 우선 안쪽을 확인해 보자"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 모르면 모르겠다고 해! 부끄러운 걸 숨기려고 빨리 걷지 말고. 야, 같이 가!"
                }
            ]
        ]
    },
    "7407509": {
        "Desc": "",
        "Talk": []
    },
    "7407503": {
        "Desc": "수수께끼 석판 조사하기",
        "Talk": []
    },
    "7407504": {
        "Desc": "",
        "Talk": []
    },
    "7407507": {
        "Desc": "나아갈 통로 찾기",
        "Talk": []
    },
    "7407508": {
        "Desc": "상한 속의 수수께끼 풀기",
        "Talk": []
    },
    "7407510": {
        "Desc": "",
        "Talk": []
    },
    "7407505": {
        "Desc": "「영혼」의 결정 획득하기",
        "Talk": []
    },
    "7407511": {
        "Desc": "",
        "Talk": []
    },
    "7407607": {
        "Desc": "마지막 봉인으로 가기",
        "Talk": []
    },
    "7407601": {
        "Desc": "마지막 봉인으로 가기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "이제 남은 건 여기뿐이네"
                },
                {
                    "N": "안",
                    "T": "다행히 입구가 아직 봉인돼 있어"
                },
                {
                    "N": "안",
                    "T": "그 야코브라는 사람도 아직 이곳의 수수께끼는 풀지 못했나 봐"
                },
                {
                    "N": "캐터필러",
                    "T": "아니면 답을 찾았지만, 그걸 제출할 수는 없었거나요"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 이전의 답이 「그림자」랑 「생명」, 「사랑」이었던가?"
                },
                {
                    "N": "시모어",
                    "T": "지금까지의 패턴을 기반으로 논리 모듈을 사용해서 추론해 본 결과, 이번 비석의 내용은 다음과 같습니다"
                },
                {
                    "N": "시모어",
                    "T": "「절대 떨어지지 않았으니」…「찰나에 태어나 늘 서로 맞지 않아도, 기나긴 잠을 함께 했으며」…"
                },
                {
                    "N": "_1005",
                    "T": "마지막 구절은——「그것은 원초의 한 방울이로다」네"
                },
                {
                    "N": "_1005",
                    "T": "캐터필러랑 시모어는 이 수수께끼의 답이 뭔지 알겠어?"
                }
            ]
        ]
    },
    "7407602": {
        "Desc": "모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "이제 남은 건 여기뿐이네"
                },
                {
                    "N": "_1005",
                    "T": "지금까지의 탐사는 아무런 수확도 없었어…"
                },
                {
                    "N": "캐터필러",
                    "T": "그렇네. 하지만 여기는 입구가 닫혀 있어. 그건 즉, 아직 우리에게 기회가 있다는 뜻이지"
                },
                {
                    "N": "캐터필러",
                    "T": "보아하니 우리의 경쟁자는 아직 여기 수수께끼를 풀지 못했나 보네"
                },
                {
                    "N": "시모어",
                    "T": "비석의 내용은 다음과 같습니다. 「절대 떨어지지 않았으니」…「찰나에 태어나 늘 서로 맞지 않아도, 기나긴 잠을 함께 했으며」…"
                },
                {
                    "N": "_1005",
                    "T": "마지막 구절은——「그것은 원초의 한 방울이로다」네"
                },
                {
                    "N": "캐터필러",
                    "T": "이전의 수수께끼도 이런 식이었지? 정답이 뭐였는지 혹시 기억해?"
                },
                {
                    "N": "_0",
                    "T": "「그림자」"
                },
                {
                    "N": "_0",
                    "T": "「생명」"
                },
                {
                    "N": "_0",
                    "T": "「사랑」"
                },
                {
                    "N": "_1005",
                    "T": "으음, 답이 점점 추상적으로 변해가네"
                },
                {
                    "N": "_1005",
                    "T": "캐터필러랑 시모어는 이 수수께끼의 답이 뭔지 알겠어?"
                }
            ]
        ]
    },
    "7407603": {
        "Desc": "상한 속의 수수께끼 풀기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "이제 남은 건 여기뿐이네"
                },
                {
                    "N": "_1005",
                    "T": "지금까지의 탐사는 아무런 수확도 없었어…"
                },
                {
                    "N": "캐터필러",
                    "T": "그렇네. 하지만 여기는 입구가 닫혀 있어. 그건 즉, 아직 우리에게 기회가 있다는 뜻이지"
                },
                {
                    "N": "캐터필러",
                    "T": "보아하니 우리의 경쟁자는 아직 여기 수수께끼를 풀지 못했나 보네"
                },
                {
                    "N": "_1005",
                    "T": "근데 대체 우리가 누구랑 경쟁하고 있는 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "수백 년의 세월 동안 수선화 십자 결사회는 다시 부흥하기는커녕 그대로 몰락했고, 내가 가지고 있는 지식이 여전히 유효하다는 가정하에 지금 상황을 고려했을 때, 상대는——"
                },
                {
                    "N": "캐터필러",
                    "T": "아마 야코브일 거야"
                },
                {
                    "N": "안",
                    "T": "그 시모어를 괴롭혔다던 나쁜 사람 말이야? 그 녀석이 왜 그 물건을 노리는 거야…?"
                },
                {
                    "N": "캐터필러",
                    "T": "그의 목적은 아마 우리와 같을 거예요. 바로 수선화 십자 성검의 재료를 찾는 거죠"
                },
                {
                    "N": "캐터필러",
                    "T": "수선화 십자 결사회는 지하의 나라와 고대 폰타인의 신비 철학을 바탕으로, 그들이 필요로 하는 가상 물질 4개를 물질의 세계에 구현해 냈어요"
                },
                {
                    "N": "시모어",
                    "T": "이해할 수 없습니다"
                },
                {
                    "N": "캐터필러",
                    "T": "신비한 것은 경험에만 작용해. 원소력보다 더 상식을 벗어난다고 할 수 있지"
                },
                {
                    "N": "시모어",
                    "T": "저는 몇십 년 전 아카데미아 소론파의 교재를 입문에서 중급까지 수록했습니다만, 원소력도 그렇게 신기하진 않았습니다"
                },
                {
                    "N": "캐터필러",
                    "T": "그래? 어쨌든 결론적으로 이건 폰타인의 고대법과 지하 고대 국가의 기술이 합쳐진 거라고 보면 돼"
                },
                {
                    "N": "캐터필러",
                    "T": "세상에는 「기억」, 「염원」, 「영혼」, 그리고 「인격」이라는 네 가지 물질이 나타났어"
                },
                {
                    "N": "캐터필러",
                    "T": "혼동을 방지하기 위해 「기억」의 결정, 「염원」의 결정, 「영혼」의 결정, 그리고 「인격」의 결정이라고 부를게"
                },
                {
                    "N": "_1005",
                    "T": "그게 왜 성검을 만드는 데 필요한 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "수선화 십자 결사회의 신비 철학에서 신전은 축소된 우주를, 구성원은 신들의 대행자를, 성스러운 기름은 단련의 의지를 의미하거든"
                },
                {
                    "N": "캐터필러",
                    "T": "성검은 모든 걸 절단하는 「이성」이야. 그건 온전한 사람의 의지로부터 태어나야 하지"
                },
                {
                    "N": "_0",
                    "T": "굉장히 심오하네"
                },
                {
                    "N": "캐터필러",
                    "T": "하하, 신비 철학이라는 게 원래 그래. 비슷하다 싶으면 다 갖다 붙이는 거야. 이런 게 마법이 되면 가짜가 진짜로 변하는 거지"
                },
                {
                    "N": "캐터필러",
                    "T": "어쨌든 우리의 상대는 아직 수수께끼를 풀지 못했어. 아니면 수수께끼는 풀었지만 제출할 수 없었거나. 그런데 상대는 야코브니까 분명 후자의 상황이겠지"
                },
                {
                    "N": "시모어",
                    "T": "비석의 내용은 다음과 같습니다. 「절대 떨어지지 않았으니」…「찰나에 태어나 늘 서로 맞지 않아도, 기나긴 잠을 함께 했으며」…"
                },
                {
                    "N": "_1005",
                    "T": "마지막 구절은——「그것은 원초의 한 방울이로다」네"
                },
                {
                    "N": "캐터필러",
                    "T": "이전의 수수께끼도 이런 식이었지? 정답이 뭐였는지 혹시 기억해?"
                },
                {
                    "N": "_0",
                    "T": "「그림자」"
                },
                {
                    "N": "_0",
                    "T": "「생명」"
                },
                {
                    "N": "_0",
                    "T": "「사랑」"
                },
                {
                    "N": "_1005",
                    "T": "으음, 답이 점점 추상적으로 변해가네"
                },
                {
                    "N": "_1005",
                    "T": "캐터필러랑 시모어는 이 수수께끼의 답이 뭔지 알겠어?"
                }
            ]
        ]
    },
    "7407604": {
        "Desc": "「인격」의 결정 획득하기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "「원초의 한 방울」이라는 부분에서 뭔가 감이 오기는 해"
                },
                {
                    "N": "캐터필러",
                    "T": "아무래도 세계 창조 직후 처음으로 내린 비를 말하는 것 같아. 이런 건 고대 폰타인과 수선화 십자 결사회 양쪽 모두에게 환영받는 개념이거든"
                },
                {
                    "N": "_1005",
                    "T": "그런 걸 무슨 수로 찾아내라는 거야!"
                },
                {
                    "N": "캐터필러",
                    "T": "그러니까 그 물방울은 이미 모든 물속에 녹아들어 있어. 모든 물방울이 원초의 한 방울인 셈이지"
                },
                {
                    "N": "캐터필러",
                    "T": "마치 원초의 신이 위대한 잠재력을 퍼트린 것처럼 말이야. 우리 모두의 몸속에는 신성함이 깃들어 있어"
                },
                {
                    "N": "_1005",
                    "T": "하지만 정답이 그렇게 간단했으면 앞사람이 쉽게 답을 제출했을 텐데?"
                },
                {
                    "N": "캐터필러",
                    "T": "그렇네. 아마 내가 틀렸을 거야"
                },
                {
                    "N": "캐터필러",
                    "T": "정답은 아니지만 그래도 좋은 대답이잖아? 수수께끼를 만든 사람이 낭만을 모르는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "너처럼 문제를 내면 수수께끼 낸 사람한테 비웃음당할 거야!"
                },
                {
                    "N": "시모어",
                    "T": "전 대답할 수 없습니다. 원초의 한 방울에 관한 검색 결과는 총 1200개입니다"
                },
                {
                    "N": "시모어",
                    "T": "「전설에 따르면 최초의 술 한 방울은 바람 신이…」"
                },
                {
                    "N": "_0",
                    "T": "됐어. 그만 얘기해도 돼"
                },
                {
                    "N": "시모어",
                    "T": "알겠습니다"
                },
                {
                    "N": "_0",
                    "T": "한번 해보자. 몬드로 가서…"
                },
                {
                    "N": "_1005",
                    "T": "지푸라기를 잡아도 좀 가능성 있는 걸 잡아야지!"
                },
                {
                    "N": "안",
                    "T": "그거라면 제게 공유할 만한 게 있어요"
                },
                {
                    "N": "안",
                    "T": "한 전설에 따르면, 물의 정령은 전대 물의 신의 첫 번째 눈물이라고 해요"
                },
                {
                    "N": "안",
                    "T": "그리고 최초의 물의 정령이 인간을 이해하고 흘린 눈물이 바로 대지의 첫 번째 눈물이죠"
                },
                {
                    "N": "_1005",
                    "T": "최초의 눈물은 첫 번째 인간의 아기가 흘린 거 아닐까?"
                },
                {
                    "N": "안",
                    "T": "사실 동물은 염분을 배출하려고 눈물을 흘려요. 하지만 평화로웠던 그 시대의 인간은 태어날 때도 웃으면서 숨을 쉬었죠"
                },
                {
                    "N": "안",
                    "T": "——전설에는 그렇게 나와요"
                },
                {
                    "N": "시모어",
                    "T": "사실 아기의 울음은 동물의 염분 배출처럼 감정적이지 않은 행위로 봐야 한다고 생각합니다"
                },
                {
                    "N": "시모어",
                    "T": "수메르의 생론파 교재에 따르면, 아기가 우는 건 외부 자극과 폐를 빨리 채우기 위해서라는 두 가지 원인이 있다고 합니다"
                },
                {
                    "N": "_1005",
                    "T": "그래서 정답은 물의 정령이야?"
                },
                {
                    "N": "_1005",
                    "T": "그럼 앞사람이 정답을 못 맞힐 만하네"
                },
                {
                    "N": "_0",
                    "T": "지푸라기라도 잡아 보자"
                },
                {
                    "N": "_1005",
                    "T": "내가 보기엔 그럴싸한 생각 같아!"
                },
                {
                    "N": "_0",
                    "T": "내가 보기엔 그럴싸한 생각 같아!"
                },
                {
                    "N": "_1005",
                    "T": "바람 신의 술을 찾겠다는 지푸라기보다 훨씬 낫네!"
                },
                {
                    "N": "캐터필러",
                    "T": "수선화 십자 결사회에 대한 내 이해로 미루어 보면, 합리적인 거 같아"
                },
                {
                    "N": "캐터필러",
                    "T": "어딘가에서 꿈을 꾸고 있는 「붉은 여왕」, 겉과 속이 영원히 다른 「꿈속의 존재」…"
                },
                {
                    "N": "_1005",
                    "T": "네가 한 말이 수수께끼보다 훨씬 어려워"
                },
                {
                    "N": "캐터필러",
                    "T": "뭐 어때. 벌써 마지막이잖아. 어찌 됐든 정답은 이번 사건의 마지막에 공개될 텐데"
                },
                {
                    "N": "_0",
                    "T": "안, 그럼 부탁할게"
                },
                {
                    "N": "안",
                    "T": "네, 한번 해볼게요. 혹시라도 제가 실패하면 서둘러 다른 정답을 생각해 보세요"
                },
                {
                    "N": "_1005",
                    "T": "열렸어!"
                },
                {
                    "N": "캐터필러",
                    "T": "마지막 조각은 꼭 손에 넣어야 해. 안 그러면 성검은 수선화 십자 결사회의 손에 들어갈 거야"
                }
            ]
        ]
    },
    "7407605": {
        "Desc": "모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "안",
                    "T": "저 앞에 저게 「인격」의 결정인가?"
                },
                {
                    "N": "시모어",
                    "T": "눈앞의 물질은 밀도를 분석할 수 없습니다. 중량이… 없는 것 같습니다"
                },
                {
                    "N": "캐터필러",
                    "T": "마지막 부분을 손에 넣은 거 같네. 이제 최소한 상대랑 대치해 볼 수 있겠어"
                },
                {
                    "N": "_1005",
                    "T": "좋은 쪽으로 생각하면 최소한 수선화 십자 결사회가 성검을 만들어 내는 걸 막은 거잖아?"
                },
                {
                    "N": "캐터필러",
                    "T": "아니야, 페이몬. 우리의 최종 목표는 성검을 만들어 내고, 그 검으로 그들의 계획을 막는 거야"
                },
                {
                    "N": "캐터필러",
                    "T": "물론, 이 검이 당신에게 어떤 의미인지 잊어버리지 않았어요, 안 님"
                },
                {
                    "N": "캐터필러",
                    "T": "의지를 절단하는 성검은 당신의 수수께끼를 풀 열쇠잖아요? 사실 저한테도 똑같이 중요하고요"
                },
                {
                    "N": "캐터필러",
                    "T": "다만 지금 우리에겐 더 중요하고 긴박한 일이 있으니까, 자신의 수수께끼는 나중에 다시 풀도록 하죠. 어떠세요?"
                },
                {
                    "N": "안",
                    "T": "난 문제없어"
                },
                {
                    "N": "캐터필러",
                    "T": "#그럼 {NICKNAME}, 「인격」을 회수해 줘"
                }
            ]
        ]
    },
    "7407606": {
        "Desc": "「인격」의 결정 획득하기",
        "Talk": []
    }
}