// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 313
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 229
        },
        {
            "Name": "리니",
            "ID": "1071",
            "Count": 225
        },
        {
            "Name": "나비아",
            "ID": "1075",
            "Count": 85
        },
        {
            "Name": "리넷",
            "ID": "1072",
            "Count": 62
        },
        {
            "Name": "푸리나",
            "ID": "13316",
            "Count": 59
        },
        {
            "Name": "샤를로트",
            "ID": "1070",
            "Count": 58
        },
        {
            "Name": "「타르탈리아」",
            "ID": "10200",
            "Count": 46
        },
        {
            "Name": "느비예트",
            "ID": "1076",
            "Count": 34
        },
        {
            "Name": "마르시악",
            "ID": "13311",
            "Count": 25
        },
        {
            "Name": "앙투완",
            "ID": "5138",
            "Count": 18
        },
        {
            "Name": "비엔느",
            "ID": "5135",
            "Count": 17
        },
        {
            "Name": "게시판",
            "ID": "13359",
            "Count": 17
        },
        {
            "Name": "에스타블레",
            "ID": "5033",
            "Count": 15
        },
        {
            "Name": "에스몬드",
            "ID": "13365",
            "Count": 15
        },
        {
            "Name": "데히야",
            "ID": "1052",
            "Count": 12
        },
        {
            "Name": "프레미네",
            "ID": "1074",
            "Count": 11
        },
        {
            "Name": "마비스",
            "ID": "13370",
            "Count": 10
        },
        {
            "Name": "투앙",
            "ID": "13335",
            "Count": 9
        },
        {
            "Name": "에설레드",
            "ID": "13369",
            "Count": 9
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 8
        },
        {
            "Name": "트리스타",
            "ID": "13371",
            "Count": 8
        },
        {
            "Name": "오제로",
            "ID": "5133",
            "Count": 7
        },
        {
            "Name": "실버",
            "ID": "13312",
            "Count": 7
        },
        {
            "Name": "렉투르",
            "ID": "5137",
            "Count": 6
        },
        {
            "Name": "켄트",
            "ID": "13366",
            "Count": 6
        },
        {
            "Name": "갈라티",
            "ID": "5136",
            "Count": 4
        },
        {
            "Name": "관객들",
            "ID": "13363",
            "Count": 4
        },
        {
            "Name": "흥분한 관객",
            "ID": "13406",
            "Count": 4
        },
        {
            "Name": "게릭",
            "ID": "13337",
            "Count": 3
        },
        {
            "Name": "본",
            "ID": "13367",
            "Count": 3
        },
        {
            "Name": "의심하는 관객",
            "ID": "13313",
            "Count": 3
        },
        {
            "Name": "관객",
            "ID": "13374",
            "Count": 3
        },
        {
            "Name": "몰리",
            "ID": "13372",
            "Count": 3
        },
        {
            "Name": "졸리오",
            "ID": "5104",
            "Count": 2
        },
        {
            "Name": "물의 정령?",
            "ID": "13314",
            "Count": 2
        },
        {
            "Name": "놀란 관객",
            "ID": "13310",
            "Count": 2
        },
        {
            "Name": "",
            "ID": "13358",
            "Count": 1
        },
        {
            "Name": "클로린드",
            "ID": "1077",
            "Count": 1
        },
        {
            "Name": "이리미아",
            "ID": "5105",
            "Count": 1
        },
        {
            "Name": "코웰",
            "ID": "13336",
            "Count": 1
        },
        {
            "Name": "릴리앤",
            "ID": "13331",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "13386",
            "Count": 1
        },
        {
            "Name": "관객",
            "ID": "13376",
            "Count": 1
        },
        {
            "Name": "관객",
            "ID": "13380",
            "Count": 1
        }
    ],
    "Num": "제4장 제1막",
    "Title": "흰 이슬과 검은 물결의 서시",
    "IT": "폰타인",
    "Tab": "UI_LegendQuestImg_Fd",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 4004,
            "Name": "홀로 춤추는 자의 서막",
            "Desc": "때가 됐다. 이제 폰타인으로의 여정을 시작할 때다…",
            "Track": [
                4005
            ],
            "R": [
                104004
            ],
            "RP": [],
            "Sub": [
                400401,
                400402,
                400403,
                400417,
                400404,
                400405,
                400406,
                400407,
                400408,
                400416,
                400409,
                400410,
                400420,
                400419,
                400418,
                400411,
                400412,
                400413,
                400414,
                400428,
                400426,
                400415,
                400429,
                400427,
                400424,
                400425,
                400423,
                400422,
                400421,
                400430,
                400431
            ]
        },
        {
            "_id": 4005,
            "Name": "부슬비가 남긴 그리움의 도시",
            "Desc": "물의 신과의 짧은 만남을 뒤로하고, 여행자는 리니의 초대로 리니와 리넷의 마술 공연을 보기 위해 오페라 하우스로 향한다",
            "Track": [
                4006
            ],
            "R": [
                104005
            ],
            "RP": [],
            "Sub": [
                400501,
                400515,
                400514,
                400502,
                400518,
                400517,
                400503,
                400504,
                400505,
                400506,
                400507,
                400508,
                400509,
                400510,
                400511,
                400516,
                400512,
                400513
            ]
        },
        {
            "_id": 4006,
            "Name": "조명 아래 드리운 거짓의 그림자",
            "Desc": "마술 현장에서 사고가 발생했다. 추첨된 관중은 실종되었으며, 현장의 모든 단서는 리니와 리넷을 지목했지만 여행자는 이에 의문이 들었다…",
            "Track": [
                4000
            ],
            "R": [
                104006
            ],
            "RP": [],
            "Sub": [
                400601,
                400618,
                400621,
                400619,
                400625,
                400624,
                400602,
                400626,
                400603,
                400604,
                400620,
                400605,
                400606,
                400607,
                400622,
                400608,
                400609,
                400623,
                400610,
                400611,
                400612,
                400613,
                400614,
                400615,
                400627,
                400616,
                400617
            ]
        }
    ]
}

var _sq = {
    "400401": {
        "Desc": "카라반 수도원으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "흠… 우리가 카라반 수도원에는 맨 처음에 무슨 일로 왔었더라?"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞아. 나히다의 의식이 도토레한테 묶였을 때 사막으로 가서 도움을 청하라는 암시를 남겼었지?"
                },
                {
                    "N": "_0",
                    "T": "확실히 그랬었던 것 같네"
                },
                {
                    "N": "_0",
                    "T": "그냥 어쩌다 우연히 왔었던 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "그 후로 벌써 많은 시간이 지났어. 나히다가 통치한 뒤부터 수메르가 점점 나아지고 있는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "나히다한테 더 이상 문제가 안 생기게 계속 이렇게 평화로웠으면 좋겠네"
                },
                {
                    "N": "_0",
                    "T": "우리가 있는 한…"
                },
                {
                    "N": "_0",
                    "T": "어떻게 될지는 아무도 모르지…"
                },
                {
                    "N": "_1005",
                    "T": "으응… 하긴, 우린 항상 사건의 중심에 있었으니까. 또 무슨 일이 일어날지는 아무도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "근데 말이지… 네 체질이 그냥 그런 거 아닐까? 네가 문제를 몰고 다니는 거 아니야?"
                },
                {
                    "N": "_0",
                    "T": "난 너 때문이 아닐까 생각 중이었는데"
                },
                {
                    "N": "_1005",
                    "T": "뭐어? 널 만나기 전엔 이렇지 않았거든? 문제라고 해 봤자 힘이 다 빠진 상태에서 이상한 소용돌이에 휘말린 게 다라구. 그렇게 바다에 빠졌다가 네가 낚아 올려줬고…"
                },
                {
                    "N": "_1005",
                    "T": "으으, 어쨌든… 나히다를 위해서라도 다음 목적지로 이동해야 하지 않을까?"
                },
                {
                    "N": "_0",
                    "T": "폰타인으로 가야겠지"
                },
                {
                    "N": "_0",
                    "T": "여행을 계속해 볼까?"
                },
                {
                    "N": "데히야",
                    "T": "#{NICKNAME}, 페이몬! 이런 곳에서 다 만나네. 여전히 여기저기 돌아다니는 걸 좋아하는구나?"
                },
                {
                    "N": "_1005",
                    "T": "아, 데히야! 여기저기 돌아다닌 게 아니라 문제를 해결하느라 바빴던 거지. 「여행」하고는 딱히 관계없는 일도 많았지만…"
                },
                {
                    "N": "_1005",
                    "T": "으음, 아무튼 넌 여기 어쩐 일이야?"
                },
                {
                    "N": "데히야",
                    "T": "사막에서 단골손님이 의뢰한 임무가 막 끝나서 말이야. 그냥 평범한 호송 임무였는데, 마침 보고하러 가던 길이었지"
                },
                {
                    "N": "데히야",
                    "T": "그러다 멀리서 너희들이 진지하게 얘기하는 게 보이더라고? 무슨 얘기 중이었어?"
                },
                {
                    "N": "_0",
                    "T": "이제 수메르를 떠나서 폰타인으로 가려고요"
                },
                {
                    "N": "데히야",
                    "T": "뭐? 그, 그럼…"
                },
                {
                    "N": "데히야",
                    "T": "휴, 솔직히 좀 놀랐어…. 뭐, 하긴, 여행자는 한곳에 오래 머물지 않는 게 당연하지"
                },
                {
                    "N": "데히야",
                    "T": "앞으로는 이렇게 우연히 만나는 것도 어렵겠지…? 갑자기 우울해지네"
                },
                {
                    "N": "데히야",
                    "T": "아니면, 내가 용병 형제 몇 명 더 데려와서 호송해 줄까?"
                },
                {
                    "N": "_1005",
                    "T": "고맙지만 마음만 받을게, 데히야. 이 정도로 아쉬워할 줄은 몰랐네. 걱정 마, 기회가 되면 또 놀러 올 테니까!"
                },
                {
                    "N": "데히야",
                    "T": "알겠어. 폰타인으로 가려면 사막을 가로지른 다음 수로를 따라가기만 하면 돼. 너희라면 딱히 문제는 없을 거야"
                },
                {
                    "N": "데히야",
                    "T": "그래서, 언제 떠날 생각인데?"
                },
                {
                    "N": "_0",
                    "T": "준비가 끝나는 대로 떠날 생각이에요"
                },
                {
                    "N": "_0",
                    "T": "여행은 원래 가자고 했으면 바로 가는 법이죠"
                },
                {
                    "N": "_1005",
                    "T": "앗, 잠깐만… 수메르에서 아직 못 먹어본 음식이 몇 가지 있는 것 같은데… 전에 만들어 둔 리스트가 어딨더라…"
                },
                {
                    "N": "",
                    "T": "……"
                },
                {
                    "N": "데히야",
                    "T": "그렇구나. 괜히 송별회 같은 건 하지 않을게. 그럼 더 슬플 것 같아"
                },
                {
                    "N": "데히야",
                    "T": "생각해 보니 너희들이 없었다면 지금의 수메르는 없었을 거야. 역시 영웅은 조용히 퇴장하는 쪽을 좋아하나 보네, 하하"
                },
                {
                    "N": "_1005",
                    "T": "근데… 우리 나히다한테 인사 안 하고 가도 괜찮을까?"
                },
                {
                    "N": "_0",
                    "T": "나히다라면…"
                },
                {
                    "N": "_0",
                    "T": "인사하지 않아도 꿈을 통해 알게 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "아, 그렇네. 그럼 괜히 현실에서 귀찮게 하지 말자"
                },
                {
                    "N": "데히야",
                    "T": "#그럼 잘 가, {NICKNAME}(이)랑 페이몬. 나중에 고용주로든, 친구로든… 언제든지 찾아와 줘"
                },
                {
                    "N": "_0",
                    "T": "그럼 나중에 봐요"
                },
                {
                    "N": "_0",
                    "T": "잘 있어요, 데히야"
                },
                {
                    "N": "_1005",
                    "T": "그럼 나중에 보자, 데히야! 잘 있어, 수메르!"
                }
            ]
        ]
    },
    "400402": {
        "Desc": "폰타인 바다 이슬 항구로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "휴, 사막을 넘고 물을 건너서 드디어 도착했네. 여기가 바로 폰타인의 항구겠지?"
                },
                {
                    "N": "_1005",
                    "T": "폰타인은… 뭔가 선진적인 느낌이네. 산업이 엄청 발달해 있고, 별의별 신기한 기계들이 잔뜩 있다고 들었는데"
                },
                {
                    "N": "_0",
                    "T": "응, 생각했던 거랑 크게 다르지 않네"
                },
                {
                    "N": "_0",
                    "T": "상상했던 것과 조금 달라서 인상적이야"
                },
                {
                    "N": "_1005",
                    "T": "단순히 관광하는 것도 나쁘지 않지만… 목표를 세우는 게 좋지 않을까?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 네 생각은 어때?"
                },
                {
                    "N": "_0",
                    "T": "일단 물의 신을 만나보러 가자"
                },
                {
                    "N": "_1005",
                    "T": "그래, 전에 나히다도 유용한 정보를 많이 알려줬으니까…"
                },
                {
                    "N": "_1005",
                    "T": "지금으로서는 「7명의 집정관」이 우리가 접할 수 있는 가장 이상적인 정보원일 거야"
                },
                {
                    "N": "_0",
                    "T": "여행은 가족을 찾기 위해서이기도 하고…"
                },
                {
                    "N": "_0",
                    "T": "진실을 알아내기 위해서이기도 하니까"
                },
                {
                    "N": "_1005",
                    "T": "응, 어쨌든 최대한 많이 알아내는 게 좋겠지"
                },
                {
                    "N": "_1005",
                    "T": "물의 신이 과연 우리랑 잘 맞을까? 나히다는 「개성 있는」 녀석이라고만 했던 것 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "한 나라의 신을 이해하려면 그 나라 사람들부터 알아야겠지? 저쪽에 누가 대화 중인 것 같은데, 가서 슬쩍 들어볼까?"
                },
                {
                    "N": "앙투완",
                    "T": "…그 친구가 그런 비극적인 결말을 맞게 되다니, 꽤 괜찮은 사람이었는데"
                },
                {
                    "N": "비엔느",
                    "T": "그러게, 설마 그런 식으로 「막을 내릴 줄」이야…. 가족을 위해 조금이라도 더 발버둥 칠 줄 알았는데…"
                },
                {
                    "N": "비엔느",
                    "T": "내가 기대했던 「반전」은 없었지만, 그 이야기를 알고 나니 눈시울이 붉어지더라고"
                },
                {
                    "N": "앙투완",
                    "T": "음… 저기… 혹시 무슨 용건이라도 있어? 계속 옆에서 말없이 서 있길래…"
                },
                {
                    "N": "_1005",
                    "T": "아, 우린 방금 폰타인에 도착한 여행자야. 뭘 좀 물어보고 싶었는데, 「연극」에 대해 진지하게 얘기 중인 것 같아서… 끼어들 수가 없었어"
                },
                {
                    "N": "앙투완",
                    "T": "「연극」? 아아… 아니야, 우린 며칠 전에 심판이 이루어졌던 실제 사건을 이야기하던 중이었어"
                },
                {
                    "N": "_1005",
                    "T": "실제 사건이었다고? 그치만 방금은 연극 이야기를 하는 것 같았는데…"
                },
                {
                    "N": "비엔느",
                    "T": "설화는 종종 실화를 기반으로 만들어지니까. 현실에서 일어나는 일들도 누군가가 일부러 연기하는 걸지도 모르고…"
                },
                {
                    "N": "비엔느",
                    "T": "이야기의 진위는 그렇게 중요하지 않아. 관건은 무대에서 펼쳐지는 이야기가 재미있느냐는 거지"
                },
                {
                    "N": "비엔느",
                    "T": "아, 외지에서 온 여행자라면 모를 수도 있겠네. 폰타인 심판청은 「에피클레스 오페라 하우스」, 줄여서 「오페라 하우스」라고 불려"
                },
                {
                    "N": "_0",
                    "T": "「심판」을 「오페라」로 여기는 건가요…"
                },
                {
                    "N": "_1005",
                    "T": "그런 건… 좀 더 진지하게 다뤄야 하는 거 아니야? 폰타인의 방식에 대해 뭐라 하는 건 아니지만, 죄인을 심판한다는 건 보통 심각한 일이잖아?"
                },
                {
                    "N": "비엔느",
                    "T": "하하, 괜찮아. 외부인은 다들 그렇게 생각하니까. 우린 그저 사건 뒤에 숨겨진 감동적인 이야기를 무의미하게 흘려보내고 싶지 않은 것뿐이야"
                },
                {
                    "N": "비엔느",
                    "T": "그리고 심판의 엄숙함이라면 걱정할 필요 없어. 공명정대한 최고 심판관, 느비예트 씨가 계시니까…"
                },
                {
                    "N": "비엔느",
                    "T": "…거기에 신께서 창조하신 심판 장치 「계시의 판결 추기 장치」까지 존재하는 이상, 폰타인에서 잘못된 판결은 없다고 봐도 무방해"
                },
                {
                    "N": "_0",
                    "T": "신이 창조한 심판 장치…"
                },
                {
                    "N": "_0",
                    "T": "이게 바로 말로만 듣던 「정의」의 나라군요…"
                },
                {
                    "N": "_1005",
                    "T": "심판 장치라니, 일종의 기계인 걸까? 너무 궁금해… 기회가 되면 꼭 보러 가자"
                },
                {
                    "N": "_1005",
                    "T": "참, 원래 용건을 깜빡할 뻔했네. 혹시 물의 신을 만나려면 어떻게 해야 하는지 알아?"
                },
                {
                    "N": "앙투완",
                    "T": "아, 그야 간단하지. 오페라 하우스로 가봐. 물의 신 푸리나 님은 늘 그곳에 계시거든. 그분의 제일 큰 취미가 그거라서"
                },
                {
                    "N": "비엔느",
                    "T": "으음, 내가 볼 땐 푸리나 님과 직접 대화를 나누고 싶다는 것 같은데…"
                },
                {
                    "N": "비엔느",
                    "T": "…그건 좀 어려울 거야. 한참 전에 미리 예약해야 하고, 그분의 「스케줄」에 따라 달라질 수도 있거든…"
                },
                {
                    "N": "_0",
                    "T": "「예약」이요?"
                },
                {
                    "N": "_0",
                    "T": "「스케줄」이요?"
                },
                {
                    "N": "_1005",
                    "T": "공무 때문에 바쁜 거야? 하지만 하루 종일 오페라 하우스에만 있는다고 했잖아…"
                },
                {
                    "N": "앙투완",
                    "T": "아니, 푸리나 님은 정무에는 관심이 없으셔. 약속을 잡기 어려운 건 그분이 「인기가 많아서」일 뿐이지"
                },
                {
                    "N": "비엔느",
                    "T": "맞아, 그야 우리의 신이니까. 가끔 말과 행동이 과장스러울 때가 있긴 하지만… 꽤 「호감이 가는」 분이거든"
                },
                {
                    "N": "_1005",
                    "T": "푸흡… 자기네 신을 「호감이 간다」고 표현하는 건 또 처음이네"
                },
                {
                    "N": "_1005",
                    "T": "어… 아! 좀 알 것 같아. 그러니까 물의 신은 폰타인에서 「슈퍼스타」 같은 존재라는 거지?"
                },
                {
                    "N": "앙투완",
                    "T": "그렇게 말할 수도 있겠네. 아니면… 「마스코트」라고나 할까?"
                },
                {
                    "N": "비엔느",
                    "T": "잠깐, 아무리 그래도 우리 신이신데, 너무 직설적인 거 아니야?"
                },
                {
                    "N": "앙투완",
                    "T": "으음, 그렇네. 외부인들 앞에서는 좀 자제해야지. 그러지 않으면 잡혀가서 느비예트 님과 대면하게 될지도 모르니까"
                },
                {
                    "N": "비엔느",
                    "T": "하하하… 그런 농담은 하지 마. 물론 많은 법률이 있지만, 물의 신님에게 무례한 말 좀 했다고 체포되진 않는다고"
                },
                {
                    "N": "_0",
                    "T": "폰타인 사람들은 물의 신을 굉장히 좋아하나 보네요…"
                },
                {
                    "N": "_0",
                    "T": "경외심은 조금 부족하지만요…"
                },
                {
                    "N": "_1005",
                    "T": "응, 어쨌든 알려줘서 고마워. 적어도 오페라 하우스로 가면 물의 신을 찾을 수 있다는 건 알게 됐으니까"
                },
                {
                    "N": "_1005",
                    "T": "하지만 예약하고 얼마나 기다려야 하는지는 모르니까… 일단 도시나 둘러볼까나?"
                },
                {
                    "N": "_1005",
                    "T": "#…응? {NICKNAME}, 거기서 뭘 보고 있는 거야?"
                },
                {
                    "N": "_0",
                    "T": "저쪽에 어떤 소녀가…"
                },
                {
                    "N": "_0",
                    "T": "한참 동안 혼자 서 있었어…"
                },
                {
                    "N": "_1005",
                    "T": "무슨 일 있는 건가? 설마 바다로 뛰어들려는 건 아니겠지…?"
                },
                {
                    "N": "_1005",
                    "T": "음… 가서 말이라도 걸어 보는 게 좋지 않을까?"
                }
            ]
        ]
    },
    "400403": {
        "Desc": "물가의 소녀와 대화하기",
        "Talk": [
            [
                {
                    "N": "리넷",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "…저기, 안녕? 너… 괜찮은 거지?"
                },
                {
                    "N": "리넷",
                    "T": "…응?"
                },
                {
                    "N": "리넷",
                    "T": "난 괜찮아, 고마워"
                },
                {
                    "N": "_1005",
                    "T": "그, 그럼 다행인데…. 으음, 뭔가 고민이 있어 보여서"
                },
                {
                    "N": "리넷",
                    "T": "어떤 일들은… 마음속에 담아두는 수밖에 없어. 어쩔 수 없지"
                },
                {
                    "N": "리넷",
                    "T": "그냥 어렸을 적에 오빠랑 같이 놀던 곳이 문득 그리워져서. 바로 저 언덕에 있거든"
                },
                {
                    "N": "_1005",
                    "T": "어어… 하지만 네가 가리키고 있는 곳은 바다인데? 잠깐만, 설마 어렸을 때 오빠랑 바닷속에서 살았다는 거야?"
                },
                {
                    "N": "_0",
                    "T": "인어 일족?"
                },
                {
                    "N": "_0",
                    "T": "폰타인의 특이한 종족?"
                },
                {
                    "N": "리넷",
                    "T": "사람들은 폰타인이 바다로 둘러싸여 있다고 하지만… 실제로는 담수로 이루어진 내륙 호수일 뿐이야"
                },
                {
                    "N": "리넷",
                    "T": "그 언덕은 아직도 내 기억 속에 선명하게 남아 있지만, 지금은 물속에 잠겨버렸어"
                },
                {
                    "N": "리넷",
                    "T": "오빠가 이리저리 뛰어다니면 모래와 흙이 잔뜩 날렸고, 공기에서는 햇빛과 바닷바람 냄새가 났었지"
                },
                {
                    "N": "리넷",
                    "T": "바다는 조금씩 우리의 기억을 삼키고 있어…"
                },
                {
                    "N": "리넷",
                    "T": "…그리고 머지않아 우리 차례가 오겠지"
                },
                {
                    "N": "_1005",
                    "T": "…무, 무슨 말인지 잘 모르겠어…"
                },
                {
                    "N": "리니",
                    "T": "처음 보는 얼굴이네. 리넷의 새 친구인가?"
                },
                {
                    "N": "_1005",
                    "T": "응? 너는…"
                },
                {
                    "N": "리니",
                    "T": "동생을 돌봐줘서 고마워. 동생은 어렸을 때 추억을 떠올리러 자주 이곳에 오거든. 너무 걱정 마"
                },
                {
                    "N": "리니",
                    "T": "아, 소개를 안 했네. 난 리니야. 이쪽은 내 동생 리넷이고. 보아하니 외지에서 온 여행자인 것 같네?"
                },
                {
                    "N": "_1005",
                    "T": "#안녕! 난 페이몬이고, 이쪽은 {NICKNAME}(이)야. 조금 전에 폰타인에 도착했어"
                },
                {
                    "N": "_1005",
                    "T": "방금 전까지 네 동생과 이야기를 나누던 중이었어. 무슨 말인지는 이해를 잘 못했지만…"
                },
                {
                    "N": "리니",
                    "T": "그랬구나. 리넷이 그렇게 말을 많이 하다니, 드문 일이네. 말수가 적어서 거의 나 혼자만 이야기하거든"
                },
                {
                    "N": "_1005",
                    "T": "아~ 그래? 우리랑 비슷하네. 우리도 거의 나만 말을 하거든"
                },
                {
                    "N": "_0",
                    "T": "네가 있으면 말을 많이 할 필요가 없어서 그래"
                },
                {
                    "N": "_0",
                    "T": "네가 항상 내 대사를 가져가서 그런 거잖아"
                },
                {
                    "N": "_1005",
                    "T": "엑! 그런 거였어?"
                },
                {
                    "N": "리넷",
                    "T": "나도 가끔은 오빠가 너무 말이 많다고 생각해"
                },
                {
                    "N": "리니",
                    "T": "아, 하하하… 우리 둘은 정말 똑같은 것 같네, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "에헤헤…"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 방금 리넷이 「바다는 조금씩 우리의 기억을 삼키고 있고, 머지않아 우리 차례가 올 거라」고 했는데… 그게 대체 무슨 뜻이야?"
                },
                {
                    "N": "리니",
                    "T": "아, 그거? 오래전부터 폰타인에서 떠돌던 「예언」이야"
                },
                {
                    "N": "리니",
                    "T": "음, 아니지, 예언은 종잡을 수 없는 모호한 것처럼 느껴지니까 꼭 그렇다고 할 순 없겠네. 지금 폰타인에서는 확실히 뭔가가 일어나고 있거든…"
                },
                {
                    "N": "_0",
                    "T": "무슨 일이 일어나고 있는데?"
                },
                {
                    "N": "리니",
                    "T": "그건… 어디서부터 얘기해야 하려나…"
                },
                {
                    "N": "리니",
                    "T": "아, 일단 그건 나중에 이야기하고…. 우리 아직 정식으로 인사를 안 나눴지?"
                },
                {
                    "N": "_1005",
                    "T": "엥? 아까 전의 자기소개는 인사로 안 치는 거야?"
                },
                {
                    "N": "리니",
                    "T": "#안녕, {NICKNAME}"
                },
                {
                    "N": "_0",
                    "T": "안녕, 리니"
                },
                {
                    "N": "_0",
                    "T": "만나서 반가워"
                },
                {
                    "N": "리니",
                    "T": "그리고… 페이몬도 안녕"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 왜 나랑은 악수 안 하는 거야! 너 지금 나만 차별하는 거야?"
                },
                {
                    "N": "리니",
                    "T": "하하하, 별거 아니야. 폰타인에서 친구를 사귈 때 지켜야 할 일종의 「에티켓」이라고 생각해 둬. 나중에 「쓸모」가 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…. 뭐, 현지 친구를 사귀는 건 좋은 일이니까"
                },
                {
                    "N": "_1005",
                    "T": "그건 그렇고, 우린 물의 신을 만나러 오페라 하우스로 가던 중이었는데, 길 안내 좀 해줄 수 있을까?"
                },
                {
                    "N": "리니",
                    "T": "아, 푸리나 님을 만나려는 거구나. 좋아, 마침 나도 거기 들르려던 참이었거든. 다만 그 전에 마무리할 일이 좀 있는데…"
                },
                {
                    "N": "리니",
                    "T": "잠깐 따라와 줄래?"
                }
            ]
        ]
    },
    "400417": {
        "Desc": "리니 따라가기",
        "Talk": [
            [
                {
                    "N": "앙투완",
                    "T": "이사를 간다면… 어디가 좋을까? 스네즈나야? 리월?"
                }
            ]
        ]
    },
    "400404": {
        "Desc": "리니 따라가기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "음… 푸리나 님을 만나고 싶다고 했었지? 근데 본인이 먼저 찾아오신 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "앗! 그럼 저 사람이… 물의 신이야? 우리가 올 거란 걸 어떻게 알았지…?"
                },
                {
                    "N": "푸리나",
                    "T": "부유한 자와 빈궁한 자, 잔을 든 자와 빈손인 자, 모두 축배를 들렴! 잔이 없다면 손만 들어올려도 좋아"
                },
                {
                    "N": "푸리나",
                    "T": "보다시피 낯선 여행자가 나의 땅에 왔네? 자, 먼 곳에서 여기까지 온 여행자와 그 동료를 위해 건배하자!"
                },
                {
                    "N": "_1005",
                    "T": "으엥?! 우릴 말하는 건가?"
                },
                {
                    "N": "_0",
                    "T": "(잔을 들고 있는 사람은 아무도 없는데…)"
                },
                {
                    "N": "푸리나",
                    "T": "너희가 다른 나라에 남긴 혼란에 대해 익히 들었지만, 그럼에도 난 너희를 환영해. 아니, 심지어 직접 맞이하러 왔지"
                },
                {
                    "N": "푸리나",
                    "T": "두려워하는 건 소인배나 할 짓. 고귀한 신으로서 난 그런 무의미한 신중함에 사로잡히지 않아. 걱정 마, 너의 신실함은 내 두 눈으로 똑똑히 보았거든"
                },
                {
                    "N": "푸리나",
                    "T": "날 알현하려 한 건 나의 위엄과 권능을 직접 목도하기 위해서겠지? 현명한 처사야. 총명한 자들은 언제나 올바른 깃발 아래 모여드는 법이니까"
                },
                {
                    "N": "푸리나",
                    "T": "물의 나라에 온 걸 환영한다. 나 포칼로스가 너희 여정의 가치와 의미를 인정해줄 테니, 마음껏 기뻐하렴"
                },
                {
                    "N": "_0",
                    "T": "이렇게 쉽게 신과 만나게 될 줄이야…"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 나도 아직 어안이 벙벙해. 폰타인에 온 지 얼마 되지도 않았는데…"
                },
                {
                    "N": "_1005",
                    "T": "게다가 물의 신의 「등장 신」도 뭐랄까… 좀 「과하다」고 할까나…"
                },
                {
                    "N": "_1005",
                    "T": "저기, 음… 물의 신님, 우리가 오는 건 어떻게 안 거야?"
                },
                {
                    "N": "푸리나",
                    "T": "아, 그래. 너희 외부인은 이해가 안 될 수도 있겠네. 하지만 잊지 마. 신 또한 「평범함」과 「우수함」으로 나뉜다는 걸. 뭐, 그런 너희가 내 능력에 놀라는 건 당연한 일이야"
                },
                {
                    "N": "푸리나",
                    "T": "되짚어 보렴. 과연 너희가 신과 소통할 성품과 예절을 갖췄는지 말이야. 내가 너희의 정보를 얻는 건 손가락 하나만 까딱하면 되는 쉬운 일이란다?"
                },
                {
                    "N": "_1005",
                    "T": "우와, 엄청 거만해…"
                },
                {
                    "N": "_0",
                    "T": "자기가 신이라는 걸 계속 강조하고 있네…"
                },
                {
                    "N": "푸리나",
                    "T": "……"
                },
                {
                    "N": "푸리나",
                    "T": "…음? 왜 그런 눈으로 날 보는 거지…? 이 정도면 환영식으로는 충분하잖아? 뭔가 더 말해줘야 하는 거야?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "…음, 혹시 우리가 먼저 화제를 꺼내기를 기다리는 건가…?"
                },
                {
                    "N": "비엔느",
                    "T": "와아, 여기서 푸리나 님을 뵙게 되다니! 정말 흔치 않은 기회야"
                },
                {
                    "N": "비엔느",
                    "T": "어라? 설마 저 두 사람이 그 유명한 「이국의 금발 여행자」인가? 아까는 미처 알아보지 못했네"
                },
                {
                    "N": "앙투완",
                    "T": "뭐야 뭐야, 푸리나 님이 오셨다고? 재밌는 구경거리를 볼 수 있는 건가?"
                },
                {
                    "N": "렉투르",
                    "T": "물론이지! 그 유명한 「이국의 금발 여행자」잖아. 푸리나 님이 오신 건 분명 그와 멋진 대결을 벌이기 위해서겠지?"
                },
                {
                    "N": "앙투완",
                    "T": "오오오! 기대되는데! 역시 푸리나 님은 우리를 실망시키지 않으신다니까!"
                },
                {
                    "N": "푸리나",
                    "T": "아하하하! 다들 조급해할 거 없다. 나를 믿는 백성들은 언제나 관중처럼 환호를 내지르지. 정말 우렁차구나. 뭐, 이 정도 소란은 눈감아주도록 할까?"
                },
                {
                    "N": "푸리나",
                    "T": "일종의 포상이라 여기려무나. 너희들이 생각한 대로, 난 이국의 여행자와 장대한 대결을 펼치기로 했단다"
                },
                {
                    "N": "_1005",
                    "T": "뭐야… 느닷없이 싸우겠다고? 전개가 너무 빠른데…"
                },
                {
                    "N": "_0",
                    "T": "…일단 한번 해 보지 뭐"
                },
                {
                    "N": "_0",
                    "T": "(신과의 대결이라… 경험이라면 있기는 한데)"
                },
                {
                    "N": "푸리나",
                    "T": "…응? 크, 크흠! 서, 설마 두렵지 않은 거니? 이건 무려 신과의 대결이라고?"
                },
                {
                    "N": "클로린드",
                    "T": "무슨 생각이지, 여행자? 사람들 앞에서 신께 무례를 범할 셈인가?"
                },
                {
                    "N": "푸리나",
                    "T": "…크흠, 괜찮아, 클로린드. 감히 신에게 칼을 겨누는 자는 많지 않지. 그는 진정한 투사야. 오히려 그 용기를 칭찬해 주고 싶은걸?"
                },
                {
                    "N": "푸리나",
                    "T": "하지만 안타깝게도… 오늘날의 사람들은 더 큰 자극을 갈망하지. 단순한 무력 대결로는 굶주린 영혼을 채워줄 수 없어!"
                },
                {
                    "N": "렉투르",
                    "T": "…그것도 맞아. 단순한 싸움은 그다지 재미가 없으니…"
                },
                {
                    "N": "앙투완",
                    "T": "에리니에스섬엔 늘 명예를 지키겠다고 결투를 하려는 범죄자들이 즐비하니까, 무력 대결은 솔직히 좀 질렸어"
                },
                {
                    "N": "푸리나",
                    "T": "봤지? 자, 그럼… 정의의 신으로서 나는, 이국의 여행자와 법정에서 대결을 벌이도록 하겠다!"
                },
                {
                    "N": "렉투르",
                    "T": "오오오! 바로 그겁니다! 이제야 볼만해지겠네!"
                },
                {
                    "N": "앙투완",
                    "T": "맞아, 우리 폰타인에서 오페라 하우스를 이용하지 않는 건 그야말로 낭비지"
                },
                {
                    "N": "_1005",
                    "T": "왜 그렇게 사람들의 반응을 신경 쓰는 거야? 「오페라 하우스」에 너무 오래 있어서 그런 건가…"
                },
                {
                    "N": "_1005",
                    "T": "그리고… 법정에서 벌이는 대결이라니, 정확히 뭘 할 생각인데? 우리에 대한 심판을 하겠다는 거야?"
                },
                {
                    "N": "_0",
                    "T": "우린 아무런 죄도 짓지 않았는데"
                },
                {
                    "N": "_0",
                    "T": "우린 이제 막 이곳에 왔을 뿐이야"
                },
                {
                    "N": "푸리나",
                    "T": "후후, 너희를 심판할 이유는 물론 있어. 게다가 너무나 명백하지"
                },
                {
                    "N": "_0",
                    "T": "명백하다고?"
                },
                {
                    "N": "푸리나",
                    "T": "폰타인 법률에 의하면 매월 초삼일에는 폰타인 시내에서 비행 물체를 날릴 수 없거든. 그리고 너희는 이미 이 조항을 위반했지"
                },
                {
                    "N": "앙투완",
                    "T": "아~! 그런 법이 있긴 했지. 역시 푸리나 님이야. 폰타인의 법률을 전부 꿰고 계시다니"
                },
                {
                    "N": "_1005",
                    "T": "어디가 명백하다는 거야…. 무슨 그런 법이 다 있어…? 잠깐, 설마 내가 비행 물체라는 거야?"
                },
                {
                    "N": "_0",
                    "T": "으음…"
                },
                {
                    "N": "푸리나",
                    "T": "그래, 맞아. 이의가 없다면 물의 신의 이름으로 너희를 체포하도록 할게"
                },
                {
                    "N": "리니",
                    "T": "푸리나 님, 분위기를 깨서 죄송하지만… 한 말씀 올려도 되겠습니까?"
                },
                {
                    "N": "리니",
                    "T": "…제가 보기에 페이몬은 비행 물체로 정의할 수 없을 것 같습니다"
                },
                {
                    "N": "_1005",
                    "T": "말 한번 잘했어, 리니! 드디어 정상적인 사람이 나타났네. 내가 어딜 봐서 비행 물체라는 거야!?"
                },
                {
                    "N": "푸리나",
                    "T": "호오? 대마술사 리니, 내 친애하는 백성이여. 내게 반론을 제기하는 것은 윤허한다만, 저게 비행 물체가 아니라는 걸 어떻게 증명할 셈이지?"
                },
                {
                    "N": "리니",
                    "T": "하하, 분위기를 깬 이상, 마술사로서 「수습」할 책임을 져야겠군요…"
                },
                {
                    "N": "리니",
                    "T": "마침 관객도 많으니, 마술을 하나 보여드리겠습니다"
                },
                {
                    "N": "리니",
                    "T": "(딱!)"
                },
                {
                    "N": "리넷",
                    "T": "짜잔——"
                },
                {
                    "N": "_1005",
                    "T": "앗! 내 등 뒤에…! 리니가 언제 이런 걸…"
                },
                {
                    "N": "_0",
                    "T": "(아마 그때겠지…)"
                },
                {
                    "N": "리니",
                    "T": "네, 보시다시피 페이몬은… 음… 풍선 같은 걸로 정의해야 합니다. 이 실은 줄곧 존재했지만, 누구도 눈치채지 못했을 뿐이죠"
                },
                {
                    "N": "비엔느",
                    "T": "음… 그건 마술이 아니라 말장난 아니야?"
                },
                {
                    "N": "앙투완",
                    "T": "하하하! 난 재미있는데? 브라보!"
                },
                {
                    "N": "렉투르",
                    "T": "…뭐라고 정의해야 할지는 모르겠지만, 이렇게 되면 푸리나 님의 계획이…"
                },
                {
                    "N": "푸리나",
                    "T": "……"
                },
                {
                    "N": "푸리나",
                    "T": "풉… 아하하하하하!"
                },
                {
                    "N": "푸리나",
                    "T": "아주 좋아. 훌륭해, 리니. 난 이런 예상치 못한 반전이 참 좋다니까. 네가 있어서 오늘의 공연이 완성될 수 있었어"
                },
                {
                    "N": "_1005",
                    "T": "공연이라고? 지금 이게 다 공연이었다고?"
                },
                {
                    "N": "푸리나",
                    "T": "이렇게 된 이상, 심판 건은 여기서 끝내도록 하지. 정의의 신이 무고한 자에게 누명을 씌울 수는 없으니까"
                },
                {
                    "N": "푸리나",
                    "T": "하지만… 이유만 있다면야, 이국의 여행자는 물론이고…"
                },
                {
                    "N": "푸리나",
                    "T": "난 이국의 신조차도 심판할 수 있어. 후후후…"
                },
                {
                    "N": "푸리나",
                    "T": "좋아, 리니, 리넷, 오페라 하우스에서 진행될 공연이 정말 기대되는구나. 오늘은 일단 여기까지 할게. 그럼 또 보자"
                }
            ]
        ]
    },
    "400405": {
        "Desc": "리니와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그… 그냥 이렇게 가버리네. 정말 종잡을 수 없는 신이야. 결국 아무것도 물어보지 못했지만, 나중에 얘기하자. 방금은 분위기가 좀…"
                },
                {
                    "N": "_0",
                    "T": "도와줘서 고마워, 리니"
                },
                {
                    "N": "_0",
                    "T": "일이 이렇게 될 걸 알고 있었던 거야?"
                },
                {
                    "N": "리니",
                    "T": "별거 아니야. 마침 그런 법이 있다는 걸 기억하고 있어서 준비를 좀 해뒀는데, 이렇게 써 먹힐 줄은 몰랐네"
                },
                {
                    "N": "리니",
                    "T": "어쨌든 이제 푸리나 님이 어떤 신인지 알겠지?"
                },
                {
                    "N": "리넷",
                    "T": "가끔 이해하기 어렵지만, 나름 합리적인 분이야"
                },
                {
                    "N": "_0",
                    "T": "확실히 좀 이해하기 어렵네"
                },
                {
                    "N": "_0",
                    "T": "합리적인 것 맞아…?"
                },
                {
                    "N": "_1005",
                    "T": "그건 그렇고… 리니 너 마술사였어? 게다가 오페라 하우스에서 공연한다고?"
                },
                {
                    "N": "리니",
                    "T": "하하, 그저 약간의 재주로 먹고사는 것뿐이야. 리넷은 내 마술 조수고"
                },
                {
                    "N": "리니",
                    "T": "우리도 폰타인 최고의 전당 「오페라 하우스」에서 공연하는 건 이번이 처음이야"
                },
                {
                    "N": "_1005",
                    "T": "근데 오페라 하우스는 폰타인의 심판청이라고 하지 않았어?"
                },
                {
                    "N": "리니",
                    "T": "공개 심판이 필요한 사안이 없을 땐 각종 공연이 열리기도 해. 폰타인에서는 이미 심판과 공연의 경계가 모호해진 상태라…"
                },
                {
                    "N": "리니",
                    "T": "말이 나와서 말인데, 마침 좋은 기회이니 두 사람을 공연에 초대해도 될까?"
                },
                {
                    "N": "리넷",
                    "T": "오빠는 관객 중에 아는 사람이 많을수록 타오르는 타입이거든"
                },
                {
                    "N": "_1005",
                    "T": "우리야 좋지! 어차피 당분간은 할 일도 없으니까. 게다가 원래도 오페라 하우스로 갈 생각이었고"
                },
                {
                    "N": "_0",
                    "T": "나도 좋아"
                },
                {
                    "N": "리니",
                    "T": "잘됐네. 그럼 당분간 같이 움직일까? 내가 길을 안내해 줄게. 다만 지금은 할 일이 조금 있어서…"
                },
                {
                    "N": "_0",
                    "T": "내가 도울 수 있는 일이라면 도와줄게"
                },
                {
                    "N": "리니",
                    "T": "정말? 그럼 사양하지 않을게"
                },
                {
                    "N": "리니",
                    "T": "이건 「마술 주머니」라는 마술 도구인데, 이걸 여기 있는 사람들에게 나눠줄래?"
                },
                {
                    "N": "_1005",
                    "T": "엥? 사람들한테 마술 도구를 줘서 뭐 하게?"
                },
                {
                    "N": "리니",
                    "T": "그건… 아까 「예언」에 대해 물어봤었지? 일단 그것부터 설명해 줄게"
                },
                {
                    "N": "리니",
                    "T": "언제부터인가, 폰타인에서 이런 예언이 떠돌기 시작했어…"
                },
                {
                    "N": "리니",
                    "T": "폰타인 사람은 모두 「죄」를 안고 태어난다. 정의의 나라인 폰타인이 아무리 심판해도 없앨 수 없는 죄를…"
                },
                {
                    "N": "리니",
                    "T": "언젠가 폰타인의 해수면이 상승해 죄를 짊어진 자들은 모두 서서히 수면 아래 잠길 것이다…"
                },
                {
                    "N": "리니",
                    "T": "…결국 모든 이는 바다에 용해될 것이며, 오직 물의 신만이 신좌에 남아 눈물을 흘리리라. 그때… 비로소 폰타인 사람의 죄도 씻겨나가게 될 것이다"
                },
                {
                    "N": "_1005",
                    "T": "정말 비관적인 예언이네…. 왜 폰타인 사람이 「죄」를 가지고 태어난다는 거지? 정확히 무슨 뜻일까?"
                },
                {
                    "N": "리니",
                    "T": "이런저런 추측은 많아. 누군가는 폰타인 사람들의 조상이 바다의 힘을 훔쳐서 바다가 분노했다고 하기도 하고…"
                },
                {
                    "N": "리니",
                    "T": "누군가는 폰타인 사람들이 최초의 물의 신의 충고를 따르지 않아서 셀레스티아의 신을 화나게 했다고 하기도 해"
                },
                {
                    "N": "리니",
                    "T": "하지만 폰타인에서는 모든 일에 증거가 필요하지. 이런 주장에는 아무런 증거도 없었기 때문에 사람들은 단순한 추측으로만 생각했어"
                },
                {
                    "N": "_1005",
                    "T": "폰타인 사람들도 자기들이 무슨 죄를 지었는지 모르는데 그런 예언은 무시해버리면 되지 않아? 굳이 전전긍긍할 필요 없잖아"
                },
                {
                    "N": "리니",
                    "T": "처음에는 다들 그랬지. 하지만… 최근 몇 년 동안 폰타인의 해수면이 정말로 상승하기 시작했어"
                },
                {
                    "N": "_0",
                    "T": "「바다는 조금씩 우리의 기억을 삼키고 있다…」"
                },
                {
                    "N": "_0",
                    "T": "「…그리고 머지않아 우리 차례가 올 것이다…」"
                },
                {
                    "N": "리넷",
                    "T": "많은 곳이 이미 「해저 지대」가 되었어"
                },
                {
                    "N": "리니",
                    "T": "여전히 「자연 현상」으로만 치부하는 사람도 많지만, 나와 우리 가족은 폰타인 사람들이 그 가능성을 무시한 채 가만히 있어서는 안 된다고 생각해"
                },
                {
                    "N": "리니",
                    "T": "우리는 최소한 해변에 사는 사람들이라도 빨리 이사를 가길 바랐어. 그래서 그들에게 「마술 주머니」를 나눠주기 시작했지"
                },
                {
                    "N": "리니",
                    "T": "마술 주머니는 마술 도구라 수납 용량이 커서 이사할 때 유용하게 쓸 수 있거든"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나. 미리 대비하기 위한 거였네"
                },
                {
                    "N": "_0",
                    "T": "만약 예언이 사실이라면…"
                },
                {
                    "N": "_0",
                    "T": "재앙을 막는 것은 불가능한 걸까?"
                },
                {
                    "N": "리니",
                    "T": "으음… 아마 절대적인 힘만이 재앙에 맞설 수 있으려나…. 누가 알겠어, 우린 이렇게나 작은 존재인데"
                },
                {
                    "N": "리니",
                    "T": "자, 도와주고 싶으면 주변 사람들에게 마술 주머니를 나눠줘. 뭐라 하든 그냥 억지로 쥐여주면 돼, 하하"
                }
            ]
        ]
    },
    "400406": {
        "Desc": "주변의 주민에게 마술 주머니 건네기",
        "Talk": [
            [
                {
                    "N": "앙투완",
                    "T": "네가 그 유명한 금발의 여행자였구나? 전에는 미처 못 알아봤네, 이거 실례"
                },
                {
                    "N": "앙투완",
                    "T": "마술 주머니라… 준비성이 철저한데? 그래, 나중에 후회하는 것보단 낫지"
                },
                {
                    "N": "앙투완",
                    "T": "그럼 잘 받을게. 대신 대마술사에게 고맙다고 전해줘"
                }
            ]
        ]
    },
    "400407": {
        "Desc": "주변의 주민에게 마술 주머니 건네기",
        "Talk": [
            [
                {
                    "N": "갈라티",
                    "T": "어? 아, 이건… 필요 없어. 그 예언이 사실이라고 해도, 사람들이 모두 물속에 잠기려면 아직 멀었을 거야"
                },
                {
                    "N": "갈라티",
                    "T": "사람은 현재가 중요하다고. 먼 미래의 일은… 그때 가서 생각하지, 뭐"
                },
                {
                    "N": "_1005",
                    "T": "그래도 받아둬. 혹시 모르잖아?"
                },
                {
                    "N": "갈라티",
                    "T": "음… 알았어, 그럼 고맙게 받을게. 다만… 이사를 간다는 건 지금의 생활을 포기하는 거나 마찬가지라, 좀 꺼려지네"
                }
            ]
        ]
    },
    "400408": {
        "Desc": "주변의 주민에게 마술 주머니 건네기",
        "Talk": [
            [
                {
                    "N": "오제로",
                    "T": "이건… 너희도 그 「예언」을 믿는 건가? 하하, 도로 가져가. 난 필요 없으니까"
                },
                {
                    "N": "_1005",
                    "T": "왜? 넌 예언을 안 믿는 쪽이야?"
                },
                {
                    "N": "오제로",
                    "T": "아니, 예언은 믿어. 다만 나는 또 다른 이야기를 믿어서 말이지"
                },
                {
                    "N": "오제로",
                    "T": "사람들은 원래 바다에서 살았다고 해. 바다와 떼려야 뗄 수 없는 사이였다나"
                },
                {
                    "N": "오제로",
                    "T": "후에 사람들은 육지에서 살기를 원했고, 바다를 체내에 담을 수 있는 혈관이 생겨난 덕에 땅 위를 걸을 수 있게 됐다더군"
                },
                {
                    "N": "오제로",
                    "T": "그러니까 바닷물이 차올라서 모두 물속에 잠기게 되더라도, 결국은 집으로 돌아가는 것뿐이잖아?"
                },
                {
                    "N": "_1005",
                    "T": "그… 그런 이야기도 있었구나. 하지만 물에 잠기면 사람은 죽는다구…. 그냥 가져가는 게 어때?"
                },
                {
                    "N": "오제로",
                    "T": "알았어, 그럼 받아 갈게. 다만 「바다에 용해될 거」라는 게 무조건 죽는다는 말은 아닌 것 같아"
                }
            ]
        ]
    },
    "400416": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "앙투완",
                    "T": "다음 심판 티켓을 예매해 둘까?"
                },
                {
                    "N": "비엔느",
                    "T": "어떤 사건인지를 먼저 확인해 보는 게 좋겠어…"
                }
            ]
        ]
    },
    "400409": {
        "Desc": "리니와 대화하기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "음? 벌써 다 나눠줬어? 어때? 다들… 음… 저마다의 생각이 있지?"
                },
                {
                    "N": "_0",
                    "T": "응…"
                },
                {
                    "N": "_0",
                    "T": "고집 있는 사람들이 많더라"
                },
                {
                    "N": "리니",
                    "T": "응. 하지만 정말로 재앙이 일어난다면 아마 다들 생각을 바꿀 거야. 그러니 대비를 해두는 게 옳겠지"
                },
                {
                    "N": "_1005",
                    "T": "또 해야 할 일 있어?"
                },
                {
                    "N": "리니",
                    "T": "응, 하나 더 있어. 마술 주머니는 폰타인성의 공방 사장님에게 제작을 맡기고 있는데, 기왕 나온 김에 재료를 좀 더 챙겨가고 싶어"
                },
                {
                    "N": "_1005",
                    "T": "재료 수집 말이지? 어떤 재료인지만 알려줘. 일손이 많으면 더 빨리 끝날 테니까"
                },
                {
                    "N": "리니",
                    "T": "너희들이 도와주면 더할 나위 없지. 바다 이슬 꽃이라는 재료인데, 항구 동쪽 해변에서 자주 봤던 것 같아"
                }
            ]
        ]
    },
    "400410": {
        "Desc": "마술 주머니 제작 재료 수집하기",
        "Talk": []
    },
    "400420": {
        "Desc": "마술 주머니 제작 재료 수집하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "에엥!?"
                },
                {
                    "N": "샤를로트",
                    "T": "에에에에엥!?"
                },
                {
                    "N": "샤를로트",
                    "T": "#{NICKNAME}(이)랑, 페이몬이잖아?"
                },
                {
                    "N": "_1005",
                    "T": "샤를로트다!!"
                },
                {
                    "N": "_0",
                    "T": "샤를로트다!"
                },
                {
                    "N": "샤를로트",
                    "T": "레일 보트에서 너희들과 마주칠 줄은 정말 몰랐어. 이건 내 인생에서 특종감이나 다름없다고!"
                },
                {
                    "N": "샤를로트",
                    "T": "폰타인에는 어쩐 일이야? 두 사람이 온다는 소식은 못 들었는데"
                },
                {
                    "N": "_1005",
                    "T": "여기서 다 만나네. 우린 항상 여기저기 쏘다니니까, 우리가 폰타인에 오는지 아는 사람이 없는 것도 당연하긴 하지…"
                },
                {
                    "N": "_1005",
                    "T": "으음… 물의 신이 어떻게 안 건진 모르겠지만 말이야. 참, 이쪽은 방금 만난 친구들이야"
                },
                {
                    "N": "샤를로트",
                    "T": "굳이 소개해 줄 필요 없겠는걸? 그 유명한 마술사 리니와, 그의 여동생이자 조수인 리넷이니까"
                },
                {
                    "N": "샤를로트",
                    "T": "이 두 사람도 못 알아보면 기자 일 때려치워야지. 만나서 반가워, 난 스팀버드사의 기자 샤를로트야"
                },
                {
                    "N": "리니",
                    "T": "스팀버드사의 기자였구나. 이전에 공연 홍보를 위해 그쪽 신문사의 도움을 받은 적이 몇 번 있었지"
                },
                {
                    "N": "리넷",
                    "T": "만나서 반가워"
                },
                {
                    "N": "_1005",
                    "T": "오오~! 다 아는 사이라니까 갑자기 폰타인이라는 나라가 낯설지 않게 느껴져!"
                },
                {
                    "N": "_1005",
                    "T": "아, 그나저나 샤를로트는 요즘 어떻게 지내? 뭔가 특종 거리라도 찾았어?"
                },
                {
                    "N": "샤를로트",
                    "T": "그냥저냥이야. 딱히 기삿거리가 없을 땐 최근 오페라 하우스에서 진행된 심판을 취재하기도 하고…"
                },
                {
                    "N": "샤를로트",
                    "T": "똑같은 사건이라도 날카로운 시선으로 보도하면 독자의 눈길을 사로잡을 수 있거든"
                },
                {
                    "N": "샤를로트",
                    "T": "예를 들면… 사기꾼이 어떻게 순진한 소녀들을 속여 넘겼는지라든가, 경제 사범이 빵 한 조각으로 닷새를 버틴 일이라든가…"
                },
                {
                    "N": "_0",
                    "T": "확실히… 이목은 끌 것 같네…"
                },
                {
                    "N": "_0",
                    "T": "네 마음에 들 만한 특종은 아니겠네"
                },
                {
                    "N": "샤를로트",
                    "T": "하아… 맞아, 역시 넌 이해하는구나? 내가 추구하는 건 독점적이면서도 강렬한 뉴스거든. 요즘 쓰는 원고는 그야말로 내 재능의 낭비라니까"
                },
                {
                    "N": "샤를로트",
                    "T": "아 참, 사실 지금 내가 어떤 사건을 추적하는 중인데… 어, 아니다. 일련의 사건이라고 해야 하려나?"
                },
                {
                    "N": "리넷",
                    "T": "혹시 「소녀 연쇄 실종 사건」을 말하는 거야?"
                },
                {
                    "N": "샤를로트",
                    "T": "맞아. 폰타인에서 가장 미스터리하면서도 화제성 있는 사건이지"
                },
                {
                    "N": "샤를로트",
                    "T": "만약 「소녀 연쇄 실종 사건」이 해결됐을 때, 가장 먼저 기사를 작성해서 《스팀버드》 1면을 차지한다면…"
                },
                {
                    "N": "샤를로트",
                    "T": "내 동료들은 모두 부러움의 눈물을 흘리겠지? 그 순간을 위해 상당한 자료를 모아둔 상태야. 이제 진실만 밝혀지면 돼"
                },
                {
                    "N": "_1005",
                    "T": "「소녀 연쇄 실종 사건」이라니… 대체 무슨 사건인데? 아직도 범인을 찾지 못한 거야?"
                },
                {
                    "N": "샤를로트",
                    "T": "응. 첫 번째 소녀의 실종은 약 20년 전으로 거슬러 올라가야 해…"
                },
                {
                    "N": "샤를로트",
                    "T": "그때부터 일정한 시간이 지날 때마다 소녀들이 사라졌어. 피해자는 모두 비슷한 연령대였고, 아무런 흔적도 없이 사라졌지"
                },
                {
                    "N": "샤를로트",
                    "T": "가장 무서운 점은, 지금까지 실종됐던 소녀를 단 한 명도 찾아내지 못했다는 거야"
                },
                {
                    "N": "샤를로트",
                    "T": "그 기간 동안 용의자로 체포된 사람은 여럿 있었지만, 얼마 지나지 않아서 사건은 다시 발생했어"
                },
                {
                    "N": "_0",
                    "T": "범인이 한 명이 아니었던 거 아닐까?"
                },
                {
                    "N": "_0",
                    "T": "이후에 모방 범죄가 일어났을 가능성은?"
                },
                {
                    "N": "샤를로트",
                    "T": "응, 가능성은 있지. 하지만 난 어떤 사건이든 명확한 「진상」이 있다고 믿어. 그리고 그 「진상」은 언젠가 반드시 드러날 거야"
                },
                {
                    "N": "리니",
                    "T": "나도 그렇게 믿어. 최소한 실종된 소녀들의 가족에게 진실은 알려야지"
                },
                {
                    "N": "리니",
                    "T": "상상해 봤는데… 리넷이 실종된다면, 동생을 되찾고 범인을 밝혀내기 위해 어떤 대가라도 치렀을 거야"
                },
                {
                    "N": "리넷",
                    "T": "그런 상상은 하지 말아주면 좋겠어"
                }
            ]
        ]
    },
    "400419": {
        "Desc": "마술 주머니 제작 재료 수집하기",
        "Talk": [
            [
                {
                    "N": "오제로",
                    "T": "어때? 내가 말해준 이야기 꽤 재미있지 않았어?"
                }
            ]
        ]
    },
    "400418": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "갈라티",
                    "T": "지금의 일상이 사라진다니, 난 아직도 그게 어떨지 상상도 안 돼"
                }
            ]
        ]
    },
    "400411": {
        "Desc": "리니와 대화하기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "역시 전문가라 빠르네. 나도 방금 몇 송이 모았어"
                },
                {
                    "N": "리니",
                    "T": "그리고 리넷, 다음에는 너도 좀 움직이라고"
                },
                {
                    "N": "리넷",
                    "T": "어쩔 수 없어. 오늘은 에너지 절약 모드니까. 안 그럼 오페라 하우스에서 공연할 때 기운 못 차릴지도 몰라"
                },
                {
                    "N": "리니",
                    "T": "어휴… 공연까지는 아직 한참 남았잖아. 어쨌든, 다 끝났으니 이제 폰타인성으로 돌아갈까?"
                },
                {
                    "N": "_1005",
                    "T": "오페라 하우스에 가기 전에 폰타인성부터 가는 거야? 폰타인의 대도시라… 제대로 구경해야지…"
                },
                {
                    "N": "리니",
                    "T": "잠깐, 쉿… 저기 저 사람 보여? 저쪽의 여자 말이야…"
                },
                {
                    "N": "_1005",
                    "T": "응? 저 사람이 왜…? 난 특별한 건 모르겠는데…"
                },
                {
                    "N": "리니",
                    "T": "훗… 소매치기가 분명해"
                },
                {
                    "N": "리니",
                    "T": "마술사와 소매치기는 공통점이 있어. 바로 아무도 눈치채지 못하게 손기술을 사용한다는 거지"
                },
                {
                    "N": "리니",
                    "T": "저 사람의 몸짓을 잘 봐…"
                },
                {
                    "N": "_1005",
                    "T": "앗, 정말이네!"
                },
                {
                    "N": "리니",
                    "T": "쉿… 조용히 해. 붙잡을 방법을 생각해 봐야겠어. 주변을 경계하는 것 같으니까 흩어져서 움직이자"
                },
                {
                    "N": "리니",
                    "T": "너희는 저쪽의 승강기를 타고 올라가서 대기하고 있어. 만약 도망간다면 그쪽으로 갈 테니까"
                },
                {
                    "N": "_0",
                    "T": "알겠어"
                },
                {
                    "N": "_0",
                    "T": "맡겨둬"
                },
                {
                    "N": "리니",
                    "T": "좋았어, 그럼 움직이자"
                }
            ]
        ]
    },
    "400412": {
        "Desc": "도둑을 막을 장소로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "리니가 말한 곳이 여기인 것 같아…"
                },
                {
                    "N": "_1005",
                    "T": "우왓! 봐! 저 사람 아냐?"
                },
                {
                    "N": "_0",
                    "T": "붙잡을 준비해!"
                },
                {
                    "N": "_0",
                    "T": "출동 준비!"
                },
                {
                    "N": "_1005",
                    "T": "…망했다. 우리를 눈치챘나? 반대 방향으로 도망치고 있어!"
                },
                {
                    "N": "_1005",
                    "T": "어떡하지? 쫓아가야 하나?"
                },
                {
                    "N": "_0",
                    "T": "우리 임무는 이 길목을 차단하는 거야"
                },
                {
                    "N": "_0",
                    "T": "나머지는 리니에게 맡기면 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "으음, 맞아. 우리를 유인하려는 걸지도 모르니까…"
                },
                {
                    "N": "???",
                    "T": "잠시 기다렸지만 소매치기는 다시 나타나지 않았다…"
                },
                {
                    "N": "_1005",
                    "T": "아무런 움직임도 안 느껴지네. 리니가 소매치기를 잡았으려나…?"
                },
                {
                    "N": "_0",
                    "T": "우리 역할은 끝난 것 같아"
                },
                {
                    "N": "_0",
                    "T": "리니를 찾으러 가자"
                },
                {
                    "N": "_1005",
                    "T": "그래, 가자"
                }
            ]
        ]
    },
    "400413": {
        "Desc": "리니와 대화하기",
        "Talk": [
            [
                {
                    "N": "샤를로트",
                    "T": "어라? 이거이거 그 유명한 마술사 리니와 그의 여동생이자 조수인 리넷 아니야?"
                },
                {
                    "N": "리니",
                    "T": "음? 그쪽은…?"
                },
                {
                    "N": "샤를로트",
                    "T": "아, 나는 스팀버드사의 기자 샤를로트라고 해"
                },
                {
                    "N": "리니",
                    "T": "스팀버드사의 기자였구나. 이전에 공연 홍보를 위해 그쪽 신문사의 도움을 받은 적이 몇 번 있었지"
                },
                {
                    "N": "리넷",
                    "T": "만나서 반가워"
                },
                {
                    "N": "샤를로트",
                    "T": "잠깐만, 그럼 이 두 사람은 설마… 티바트를 여행하면서 초대형 뉴스를 창조하고 다닌다는 여행자?"
                },
                {
                    "N": "_0",
                    "T": "어… 그렇다고 할 수 있겠네"
                },
                {
                    "N": "_1005",
                    "T": "우리를 한눈에 알아보다니, 너도 대단한데?"
                },
                {
                    "N": "샤를로트",
                    "T": "후후, 너희도 못 알아보면 기자 일 때려치워야지"
                },
                {
                    "N": "샤를로트",
                    "T": "오늘 무슨 날인가? 유명 인사들이 한꺼번에 몰려다니네. 기자의 신이 드디어 날 총애하기 시작한 건가?"
                },
                {
                    "N": "_1005",
                    "T": "그래서, 샤를로트는… 주로 어떤 걸 취재하는데?"
                },
                {
                    "N": "샤를로트",
                    "T": "으음… 딱히 기삿거리가 없을 땐 최근 오페라 하우스에서 진행된 심판을 취재하기도 하고…"
                },
                {
                    "N": "샤를로트",
                    "T": "똑같은 사건이라도 날카로운 시선으로 보도하면 독자의 눈길을 사로잡을 수 있거든"
                },
                {
                    "N": "샤를로트",
                    "T": "예를 들면… 사기꾼이 어떻게 순진한 소녀들을 속여 넘겼는지라든가, 경제 사범이 빵 한 조각으로 닷새를 버틴 일이라든가…"
                },
                {
                    "N": "_0",
                    "T": "확실히… 이목은 끌 것 같네…"
                },
                {
                    "N": "_0",
                    "T": "나도 읽어보고 싶어지는데…"
                },
                {
                    "N": "샤를로트",
                    "T": "말은 이렇게 해도… 내가 추구하는 건 독점적이면서도 강렬한 뉴스라서 말이야. 요즘 쓰는 원고는 그야말로 내 재능의 낭비라니까"
                },
                {
                    "N": "샤를로트",
                    "T": "아 참, 사실 지금 내가 어떤 사건을 추적하는 중인데… 어, 아니다. 일련의 사건이라고 해야 하려나?"
                },
                {
                    "N": "리넷",
                    "T": "혹시 「소녀 연쇄 실종 사건」을 말하는 거야?"
                },
                {
                    "N": "샤를로트",
                    "T": "맞아. 폰타인에서 가장 미스터리하면서도 화제성 있는 사건이지"
                },
                {
                    "N": "샤를로트",
                    "T": "만약 「소녀 연쇄 실종 사건」이 해결됐을 때, 가장 먼저 기사를 작성해서 《스팀버드》 1면을 차지한다면…"
                },
                {
                    "N": "샤를로트",
                    "T": "내 동료들은 모두 부러움의 눈물을 흘리겠지? 그 순간을 위해 상당한 자료를 모아둔 상태야. 이제 진실만 밝혀지면 돼"
                },
                {
                    "N": "_1005",
                    "T": "「소녀 연쇄 실종 사건」이라니… 대체 무슨 사건인데? 아직도 범인을 찾지 못한 거야?"
                },
                {
                    "N": "샤를로트",
                    "T": "응. 첫 번째 소녀의 실종은 약 20년 전으로 거슬러 올라가야 해…"
                },
                {
                    "N": "샤를로트",
                    "T": "그때부터 일정한 시간이 지날 때마다 소녀들이 사라졌어. 피해자는 모두 비슷한 연령대였고, 아무런 흔적도 없이 사라졌지"
                },
                {
                    "N": "샤를로트",
                    "T": "가장 무서운 점은, 지금까지 실종됐던 소녀를 단 한 명도 찾아내지 못했다는 거야"
                },
                {
                    "N": "샤를로트",
                    "T": "그 기간 동안 용의자로 체포된 사람은 여럿 있었지만, 얼마 지나지 않아서 사건은 다시 발생했어"
                },
                {
                    "N": "_0",
                    "T": "범인이 한 명이 아니었던 거 아닐까?"
                },
                {
                    "N": "_0",
                    "T": "이후에 모방 범죄가 일어났을 가능성은?"
                },
                {
                    "N": "샤를로트",
                    "T": "응, 가능성은 있지. 하지만 난 어떤 사건이든 명확한 「진상」이 있다고 믿어. 그리고 그 「진상」은 언젠가 반드시 드러날 거야"
                },
                {
                    "N": "리니",
                    "T": "나도 그렇게 믿어. 최소한 실종된 소녀들의 가족에게 진실은 알려야지"
                },
                {
                    "N": "리니",
                    "T": "상상해 봤는데… 리넷이 실종된다면, 동생을 되찾고 범인을 밝혀내기 위해 어떤 대가라도 치렀을 거야"
                },
                {
                    "N": "리넷",
                    "T": "그런 상상은 하지 말아주면 좋겠어"
                }
            ]
        ]
    },
    "400414": {
        "Desc": "레일 보트를 타고 폰타인성에 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어라, 다 와가는 건가? …저기 좀 봐!"
                },
                {
                    "N": "샤를로트",
                    "T": "휘유… 하하, 참 즐거운 대화였어. 일상에 이런 작은 놀라움도 있어야 사는 맛이 나지"
                },
                {
                    "N": "_1005",
                    "T": "우리도 즐거웠어. 얘기하다 보니 금세 역에 도착해 버렸네"
                },
                {
                    "N": "샤를로트",
                    "T": "아, 난 다음 인터뷰까지 시간이 얼마 안 남아서, 오늘은 여기서 헤어져야 할 것 같아…"
                },
                {
                    "N": "_1005",
                    "T": "응. 나중에 또 이야기하자, 샤를로트"
                },
                {
                    "N": "샤를로트",
                    "T": "헤헤, 바이바이! 언제 시간 되면 스팀버드사로 놀러 와!"
                },
                {
                    "N": "_1005",
                    "T": "기자 일도 참 힘들어 보이네. 이제 우린 어디부터 갈 거야?"
                },
                {
                    "N": "리니",
                    "T": "음… 괜찮다면 일단 우리 집에 들르지 않을래? 아까 수집한 재료도 가져다 둬야 하고"
                },
                {
                    "N": "_1005",
                    "T": "당연히 괜찮지! 그럼 너희 집으로 가자. 어차피 폰타인성은 너무 넓어서 어디부터 봐야 할지도 모르겠으니까"
                }
            ]
        ]
    },
    "400428": {
        "Desc": "레일 보트를 타고 폰타인성에 가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "떠나기"
                }
            ]
        ]
    },
    "400426": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "게시판",
                    "T": "현상 수배: 성명 미상, 수배 내용: 이 사람과 관련된 정보"
                },
                {
                    "N": "게시판",
                    "T": "남성으로 추정되는 폰타인 사람, 한쪽 다리가 의족이라 「외다리 사내」라고 불린다. 한때 바다 이슬역에서 불법으로 공연하여 사회적 혼란을 일으켰다"
                },
                {
                    "N": "게시판",
                    "T": "해당 현상 수배자에 대해 추가로 알고 계신 사항이 있다면 법률 집행청으로 제보해 주시기 바랍니다"
                }
            ]
        ]
    },
    "400415": {
        "Desc": "레일 보트를 타고 폰타인성에 가기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "…잃어버린 물건은 더 없나요?"
                },
                {
                    "N": "렉투르",
                    "T": "아니, 없어. 다 너희 덕분이야. 난 전혀 눈치를 못 챘거든"
                },
                {
                    "N": "렉투르",
                    "T": "그럼 먼저 가볼게. 정말 고마웠어"
                },
                {
                    "N": "_1005",
                    "T": "어? 소매치기당한 물건을 돌려준 거야?"
                },
                {
                    "N": "리니",
                    "T": "응, 소매치기는 놓쳐버렸지만 말이야. 내 시선을 끌기 위해 훔친 물건을 떨어뜨리고는, 아차 하는 사이에 사라져 버렸어"
                },
                {
                    "N": "리넷",
                    "T": "어느 쪽으로 가는지 보기는 했는데, 오빠가 발목을 삐끗하는 바람에 나도 다른 데 신경 쓸 겨를이 없었거든"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 다친 거야, 리니?"
                },
                {
                    "N": "리니",
                    "T": "아냐 아냐, 살짝 접질린 것뿐이야. 이제 괜찮아"
                },
                {
                    "N": "리넷",
                    "T": "오빠도 마냥 호인처럼 굴지만 말고 좀 더 조심해. 공연에 영향이 갈지도 모르니까"
                },
                {
                    "N": "리니",
                    "T": "아하하… 알겠어. 미안해, 리넷"
                },
                {
                    "N": "리니",
                    "T": "하아… 그 소매치기, 실력 하나는 인정할 수밖에 없네. 내 예상 밖이었어"
                },
                {
                    "N": "리니",
                    "T": "그래도 도난당한 물건은 되찾았으니 완전한 실패라고는 할 수 없지"
                },
                {
                    "N": "_1005",
                    "T": "굉장한 소매치기였나 보네…. 그래도 리니의 친절함이 헛되진 않았으니 결과적으론 나쁘지 않으려나"
                },
                {
                    "N": "리니",
                    "T": "응, 해프닝은 일단락됐으니 폰타인성으로 돌아가 볼까?"
                }
            ]
        ]
    },
    "400429": {
        "Desc": "레일 보트를 타고 폰타인성에 가기",
        "Talk": []
    },
    "400427": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "계속 읽기"
                }
            ],
            [
                {
                    "N": "게시판",
                    "T": "폰타인 내에서 이뤄지는 모든 결투 행위는 사전 신청이 필요하오니, 여행객 여러분께서는 유의해 주세요"
                },
                {
                    "N": "게시판",
                    "T": "사전 신청을 거치지 않은 사적인 결투는 금지된 행위에 해당하며, 이를 어길 시 중벌에 처해집니다. 또한 사적인 결투로 인해 발생한 모든 피해는 결투에 참가한 모든 당사자가 부담해야 합니다"
                },
                {
                    "N": "게시판",
                    "T": "법률 집행청의 체포는 결투에 포함되지 않습니다! 명예를 지키고 싶다면 심판에서 결투를 신청해 주세요. 무의미한 피해를 방지하기 위해, 거세게 저항하지 마시기 바랍니다"
                }
            ],
            [
                {
                    "N": "게시판",
                    "T": "법률 집행청 알림: 사막과 인접한 바다 이슬 항구에 「도금 여단」이라고 불리는 위법 집단이 활동 중입니다. 여행객과 상인들은 각별히 주의 바랍니다"
                },
                {
                    "N": "게시판",
                    "T": "수상한 사람 발견 시 즉시 법률 집행청에 신고해 주시기 바랍니다"
                }
            ],
            [
                {
                    "N": "게시판",
                    "T": "현상 수배: 성명 미상, 수배 내용: 이 사람과 관련된 정보"
                },
                {
                    "N": "게시판",
                    "T": "남성으로 추정되는 폰타인 사람, 한쪽 다리가 의족이라 「외다리 사내」라고 불린다. 한때 바다 이슬역에서 불법으로 공연하여 사회적 혼란을 일으켰다"
                },
                {
                    "N": "게시판",
                    "T": "해당 현상 수배자에 대해 추가로 알고 계신 사항이 있다면 법률 집행청으로 제보해 주시기 바랍니다"
                }
            ]
        ]
    },
    "400424": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "게시판",
                    "T": "폰타인 내에서 이뤄지는 모든 결투 행위는 사전 신청이 필요하오니, 여행객 여러분께서는 유의해 주세요"
                },
                {
                    "N": "게시판",
                    "T": "사전 신청을 거치지 않은 사적인 결투는 금지된 행위에 해당하며, 이를 어길 시 중벌에 처해집니다. 또한 사적인 결투로 인해 발생한 모든 피해는 결투에 참가한 모든 당사자가 부담해야 합니다"
                },
                {
                    "N": "게시판",
                    "T": "법률 집행청의 체포는 결투에 포함되지 않습니다! 명예를 지키고 싶다면 심판에서 결투를 신청해 주세요. 무의미한 피해를 방지하기 위해, 거세게 저항하지 마시기 바랍니다"
                }
            ]
        ]
    },
    "400425": {
        "Desc": "폰타인성으로 가기",
        "Talk": [
            [
                {
                    "N": "게시판",
                    "T": "법률 집행청 알림: 사막과 인접한 바다 이슬 항구에 「도금 여단」이라고 불리는 위법 집단이 활동 중입니다. 여행객과 상인들은 각별히 주의 바랍니다"
                },
                {
                    "N": "게시판",
                    "T": "수상한 사람 발견 시 즉시 법률 집행청에 신고해 주시기 바랍니다"
                }
            ]
        ]
    },
    "400423": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "당연히 괜찮지! 그럼 너희 집으로 가자. 어차피 폰타인성은 너무 넓어서 어디부터 봐야 할지도 모르겠으니까"
                }
            ]
        ]
    },
    "400422": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이걸 타고 폰타인성에 가는 거야? 엄청 선진적인 교통수단이네…. 폰타인 사람들은 물을 잘 활용하는구나!"
                },
                {
                    "N": "리니",
                    "T": "응, 이건 「레일 보트」라고 하는데, 폰타인의 주요 지점들을 연결해 줘"
                },
                {
                    "N": "리니",
                    "T": "편리하기는 하지만, 오래 타고 있으면 좀 지루해. 보이는 풍경이 늘 똑같거든. 그래서 너희 같은 친구들이 필요하지"
                },
                {
                    "N": "리넷",
                    "T": "그러니까 오빠의 말은, 대화 상대가 나 하나만으론 부족하다는 뜻이야?"
                },
                {
                    "N": "리니",
                    "T": "아… 아니, 그런 뜻이 아니라. 그, 왜 넌, 어… 평소에 말이 적은 편이니까…"
                },
                {
                    "N": "리니",
                    "T": "게다가 너랑 다니면 여행이라기보다는… 집에 있는 느낌이랄까? 하하…"
                },
                {
                    "N": "리넷",
                    "T": "알겠어"
                },
                {
                    "N": "_1005",
                    "T": "오빠들은 항상 여동생한테 쩔쩔매네…"
                },
                {
                    "N": "리니",
                    "T": "하하, 시간이 다 됐으니 얼른 타자"
                },
                {
                    "N": "샤를로트",
                    "T": "어라? 이거이거 그 유명한 마술사 리니와 그의 여동생이자 조수인 리넷 아니야?"
                },
                {
                    "N": "리니",
                    "T": "음? 그쪽은…?"
                },
                {
                    "N": "샤를로트",
                    "T": "아, 나는 스팀버드사의 기자 샤를로트라고 해"
                },
                {
                    "N": "리니",
                    "T": "스팀버드사의 기자였구나. 이전에 공연 홍보를 위해 그쪽 신문사의 도움을 받은 적이 몇 번 있었지"
                },
                {
                    "N": "리넷",
                    "T": "만나서 반가워"
                },
                {
                    "N": "샤를로트",
                    "T": "잠깐만, 그럼 이 두 사람은 설마… 티바트를 여행하면서 초대형 뉴스를 창조하고 다닌다는 여행자?"
                },
                {
                    "N": "_0",
                    "T": "어… 그렇다고 할 수 있겠네"
                },
                {
                    "N": "_1005",
                    "T": "우리를 한눈에 알아보다니, 너도 대단한데?"
                },
                {
                    "N": "샤를로트",
                    "T": "후후, 너희도 못 알아보면 기자 일 때려치워야지"
                },
                {
                    "N": "샤를로트",
                    "T": "오늘 무슨 날인가? 유명 인사들이 한꺼번에 몰려다니네. 기자의 신이 드디어 날 총애하기 시작한 건가?"
                },
                {
                    "N": "_1005",
                    "T": "그래서, 샤를로트는… 주로 어떤 걸 취재하는데?"
                },
                {
                    "N": "샤를로트",
                    "T": "으음… 딱히 기삿거리가 없을 땐 최근 오페라 하우스에서 진행된 심판을 취재하기도 하고…"
                },
                {
                    "N": "샤를로트",
                    "T": "똑같은 사건이라도 날카로운 시선으로 보도하면 독자의 눈길을 사로잡을 수 있거든"
                },
                {
                    "N": "샤를로트",
                    "T": "예를 들면… 사기꾼이 어떻게 순진한 소녀들을 속여 넘겼는지라든가, 경제 사범이 빵 한 조각으로 닷새를 버틴 일이라든가…"
                },
                {
                    "N": "_0",
                    "T": "확실히… 이목은 끌 것 같네…"
                },
                {
                    "N": "_0",
                    "T": "나도 읽어보고 싶어지는데…"
                },
                {
                    "N": "샤를로트",
                    "T": "말은 이렇게 해도… 내가 추구하는 건 독점적이면서도 강렬한 뉴스라서 말이야. 요즘 쓰는 원고는 그야말로 내 재능의 낭비라니까"
                },
                {
                    "N": "샤를로트",
                    "T": "아 참, 사실 지금 내가 어떤 사건을 추적하는 중인데… 어, 아니다. 일련의 사건이라고 해야 하려나?"
                },
                {
                    "N": "리넷",
                    "T": "혹시 「소녀 연쇄 실종 사건」을 말하는 거야?"
                },
                {
                    "N": "샤를로트",
                    "T": "맞아. 폰타인에서 가장 미스터리하면서도 화제성 있는 사건이지"
                },
                {
                    "N": "샤를로트",
                    "T": "만약 「소녀 연쇄 실종 사건」이 해결됐을 때, 가장 먼저 기사를 작성해서 《스팀버드》 1면을 차지한다면…"
                },
                {
                    "N": "샤를로트",
                    "T": "내 동료들은 모두 부러움의 눈물을 흘리겠지? 그 순간을 위해 상당한 자료를 모아둔 상태야. 이제 진실만 밝혀지면 돼"
                },
                {
                    "N": "_1005",
                    "T": "「소녀 연쇄 실종 사건」이라니… 대체 무슨 사건인데? 아직도 범인을 찾지 못한 거야?"
                },
                {
                    "N": "샤를로트",
                    "T": "응. 첫 번째 소녀의 실종은 약 20년 전으로 거슬러 올라가야 해…"
                },
                {
                    "N": "샤를로트",
                    "T": "그때부터 일정한 시간이 지날 때마다 소녀들이 사라졌어. 피해자는 모두 비슷한 연령대였고, 아무런 흔적도 없이 사라졌지"
                },
                {
                    "N": "샤를로트",
                    "T": "가장 무서운 점은, 지금까지 실종됐던 소녀를 단 한 명도 찾아내지 못했다는 거야"
                },
                {
                    "N": "샤를로트",
                    "T": "그 기간 동안 용의자로 체포된 사람은 여럿 있었지만, 얼마 지나지 않아서 사건은 다시 발생했어"
                },
                {
                    "N": "_0",
                    "T": "범인이 한 명이 아니었던 거 아닐까?"
                },
                {
                    "N": "_0",
                    "T": "이후에 모방 범죄가 일어났을 가능성은?"
                },
                {
                    "N": "샤를로트",
                    "T": "응, 가능성은 있지. 하지만 난 어떤 사건이든 명확한 「진상」이 있다고 믿어. 그리고 그 「진상」은 언젠가 반드시 드러날 거야"
                },
                {
                    "N": "리니",
                    "T": "나도 그렇게 믿어. 최소한 실종된 소녀들의 가족에게 진실은 알려야지"
                },
                {
                    "N": "리니",
                    "T": "상상해 봤는데… 리넷이 실종된다면, 동생을 되찾고 범인을 밝혀내기 위해 어떤 대가라도 치렀을 거야"
                },
                {
                    "N": "리넷",
                    "T": "그런 상상은 하지 말아주면 좋겠어"
                }
            ]
        ]
    },
    "400421": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "게시판",
                    "T": "해당 게시판은 바다 이슬 항구 책임자가 설치한 특별 게시판으로 바다 이슬 항구의 중요 공지는 모두 이곳에서 확인하실 수 있습니다. 궁금한 점이 있다면 여기에 메시지를 남겨주세요"
                }
            ]
        ]
    },
    "400430": {
        "Desc": "",
        "Talk": []
    },
    "400431": {
        "Desc": "",
        "Talk": []
    },
    "400501": {
        "Desc": "리니의 거점으로 가기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "여기가 우리의 임시 거처야"
                },
                {
                    "N": "리니",
                    "T": "어, 프레미네! 집에 있었구나? 다들 어디 갔어? 소개해 줄 친구가 있는데…"
                },
                {
                    "N": "프레미네",
                    "T": "아, 리니, 리넷… 다들 나간 지 얼마 안 됐어…"
                },
                {
                    "N": "리니",
                    "T": "으음… 곧 「아버지」가 돌아오셔서 다들 바쁘구나. 어쩔 수 없지…"
                },
                {
                    "N": "리니",
                    "T": "아, 이쪽은 내 동생인 프레미네야. 아주 뛰어난 잠수부지"
                },
                {
                    "N": "프레미네",
                    "T": "아… 안녕"
                },
                {
                    "N": "_1005",
                    "T": "#안녕! 난 페이몬이고, 이쪽은 {NICKNAME}(이)야. 동생이 훌륭한 잠수부여서 되게 자랑스럽겠다"
                },
                {
                    "N": "_0",
                    "T": "리니는 가족이 많네"
                },
                {
                    "N": "_0",
                    "T": "대단한 가족이구나"
                },
                {
                    "N": "리니",
                    "T": "하하…"
                },
                {
                    "N": "프레미네",
                    "T": "저기… 리니, 자, 잠깐만 와 봐…"
                },
                {
                    "N": "리니",
                    "T": "응? 왜 그래? 할 말이라도 있어…?"
                },
                {
                    "N": "_0",
                    "T": "괜찮으니까 이야기 나눠"
                },
                {
                    "N": "리니",
                    "T": "…응, 그렇구나. 알겠어"
                },
                {
                    "N": "_1005",
                    "T": "무슨 일 있어?"
                },
                {
                    "N": "리니",
                    "T": "별거 아냐, 그냥 집안일. 미안, 미안"
                },
                {
                    "N": "리니",
                    "T": "#참! 프레미네, {NICKNAME}(이)랑 같이 마술 주머니 재료를 모아왔는데… 너는 어떻게 됐어?"
                },
                {
                    "N": "프레미네",
                    "T": "응, 나도 물속에서 꽤 많이 모아왔어. 마침 주려던 참이야"
                },
                {
                    "N": "리니",
                    "T": "역시 넌 물속에서 훨씬 빠르다니까. 그럼 이제 공방으로 가져가자…"
                },
                {
                    "N": "리넷",
                    "T": "비가… 오는 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "정말이네? 방금 전까지 화창했는데, 폰타인은 날씨가 참 이상하네"
                },
                {
                    "N": "리니",
                    "T": "하하, 오페라 하우스에서 심판이 있는 날에는 이렇게 소나기가 내리곤 해. 괜찮아, 곧 멈출 테니까"
                },
                {
                    "N": "프레미네",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "응? 왜 그래, 프레미네?"
                },
                {
                    "N": "프레미네",
                    "T": "난 다른 전설을 더 믿는 쪽이거든…"
                },
                {
                    "N": "프레미네",
                    "T": "옛날엔 폰타인에 물의 용왕이 있었대. 지금은 어디로 갔는지 알 수 없지만… 물의 용왕이 울면 하늘에서 비가 내렸다고 해"
                },
                {
                    "N": "프레미네",
                    "T": "어렸을 때 비가 와서 못 놀고 있으면 어머니가 그러셨어. 비를 그치게 하고 싶으면 하늘을 향해 이렇게 소리치라고…"
                },
                {
                    "N": "프레미네",
                    "T": "「물의 용아… 물의 용아… 울지 마…」"
                },
                {
                    "N": "_0",
                    "T": "그 물의 용왕이 혹시 폰타인의 원소의 용인가?"
                },
                {
                    "N": "_0",
                    "T": "드발린 같은…"
                },
                {
                    "N": "_1005",
                    "T": "원소의 용이면 그런 신비한 힘을 가지고 있어도 이상할 게 없긴 하지…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 페이몬도 해볼래"
                },
                {
                    "N": "_1005",
                    "T": "「물의 용아… 물의 용아… 울지 마…」"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "리니",
                    "T": "딱히… 효과는 없는 것 같네. 전설은 결국 전설일 뿐이니까"
                },
                {
                    "N": "리넷",
                    "T": "오빠, 난 마술사가 낭만을 잘 알면 사람들이 더 좋아해 줄 거라고 생각해"
                },
                {
                    "N": "리니",
                    "T": "아하하… 미안, 미안. 어쩌면 우리가 물의 용과 아는 사이가 아니라 그런 게 아닐까? 낯선 사람의 위로를 받아봤자 기분이 좋아지지 않을 테니까"
                },
                {
                    "N": "???",
                    "T": "잠시 후, 비가 그쳤다"
                },
                {
                    "N": "리니",
                    "T": "이렇게 비가 오래 내릴 줄이야…. 이런, 시간이 늦어버렸네"
                },
                {
                    "N": "_1005",
                    "T": "아직도 볼일이 남았어?"
                },
                {
                    "N": "리니",
                    "T": "응, 오페라 하우스 공연도 준비해야 해서… 오늘 마지막 레일 보트를 타야 하거든"
                },
                {
                    "N": "리니",
                    "T": "너희는 공연 당일에 레일 보트를 타고 에리니에스섬으로 와. 오페라 하우스가 거기에 있거든. 리넷한테 오페라 하우스 앞 분수 광장으로 가 있으라고 할게"
                },
                {
                    "N": "_0",
                    "T": "알겠어. 얼른 가 봐"
                },
                {
                    "N": "_0",
                    "T": "그럼 공연 날 보자"
                },
                {
                    "N": "프레미네",
                    "T": "저기… 음, 지금 가는 거야?"
                },
                {
                    "N": "리니",
                    "T": "왜 그래, 프레미네? 지금은 시간이 없는데… 아, 마술 주머니 재료를 가져다주기 부끄러워서 그러는구나?"
                },
                {
                    "N": "리니",
                    "T": "#{NICKNAME}, 미안하지만 혹시 이 재료를 보몬트 공방 사장님한테 전달해 줄 수 있을까?"
                },
                {
                    "N": "리니",
                    "T": "프레미네는… 좀… 내성적인데, 사장님이 수다스러운 편이라 프레미네가 예전부터 무서워했거든"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 알겠어. 우리가 다녀올 테니까 걱정 마"
                },
                {
                    "N": "프레미네",
                    "T": "미안해… 내가 이런 거에 서툴러서… 나중에 꼭 보답할게"
                },
                {
                    "N": "_1005",
                    "T": "에이… 보답은 무슨, 어려운 일도 아닌걸"
                }
            ]
        ]
    },
    "400515": {
        "Desc": "",
        "Talk": []
    },
    "400514": {
        "Desc": "",
        "Talk": []
    },
    "400502": {
        "Desc": "보몬트 공방으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저기~ 누구 없어~?"
                },
                {
                    "N": "에스타블레",
                    "T": "어머나, 새로운 얼굴이네. 뭔가 사거나 만들려고? 아니면 나랑 이야기라도 할래?"
                },
                {
                    "N": "_1005",
                    "T": "아… 우린 그냥 재료를 전달해 주러 온 거야. 그… 뭐였더라?"
                },
                {
                    "N": "에스타블레",
                    "T": "마술 주머니, 맞지? 딱 보면 알아. 이미 여러 번 주문을 받아봤거든"
                },
                {
                    "N": "_0",
                    "T": "돈도 드려야 하나요?"
                },
                {
                    "N": "에스타블레",
                    "T": "아니, 괜찮아. 이미 상당한 돈을 지불해 둔 상태야. 마술 주머니를 만드는 이유를 듣고 나서 값을 깎아주려고 했는데…"
                },
                {
                    "N": "에스타블레",
                    "T": "장사도 쉬운 일이 아니라며 극구 제값을 치르겠다 하더라고…. 후후, 돈도 많고 친절하기까지 하다니까"
                },
                {
                    "N": "_1005",
                    "T": "리니네 집은 부자였구나…"
                },
                {
                    "N": "에스타블레",
                    "T": "글쎄? 폰타인에서 마술사는 돈을 잘 버는 걸까나…"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 이게 공방에서 물건을 만들 때 쓰는 기계야? 엄청 대단해 보여…"
                },
                {
                    "N": "에스타블레",
                    "T": "기계가 있는데 굳이 손으로 만들 이유는 없지. 최첨단 기술이 있는 데도 쓰지 않는 건 낭비라고. 그리고 낭비는 범죄나 마찬가지지"
                },
                {
                    "N": "_1005",
                    "T": "그럼… 이렇게 거대한 기계는 뭐로 움직이는 거야?"
                },
                {
                    "N": "에스타블레",
                    "T": "그건… 외부인한테 지금 이 자리에서 바로 에너지 체계를 설명하려면 조금 복잡해서…"
                },
                {
                    "N": "에스타블레",
                    "T": "간단히 말해 성안에서 일상적으로 사용하는 에너지는 「판결 에너지」에서 나오는 거야. 「심판」을 통해 생성되는 에너지지"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 심판으로 에너지가 생성된다고? 대체 무슨 원리야…?"
                },
                {
                    "N": "에스타블레",
                    "T": "으음… 나도 뭐라고 설명해야 할지 모르겠네…. 그러니까…"
                },
                {
                    "N": "에스타블레",
                    "T": "…법정에서 심판을 할 때, 「계시 판결 장치」가 정의를 향한 사람들의 신앙을 모은 다음… 폰타인 전역에서 사용하는 에너지로 변환하는 걸 거야"
                },
                {
                    "N": "_1005",
                    "T": "「계시 판결 장치」는 신이 창조해 낸 심판 장치라고 들었는데, 그런 추가 기능까지 있었어?"
                },
                {
                    "N": "_1005",
                    "T": "하지만 역시 이해가 잘 안돼. 신앙처럼 모호한 걸 기계가 어떻게 에너지로 변환한다는 거지…"
                },
                {
                    "N": "_0",
                    "T": "벤티랑 나히다가 그랬었지…"
                },
                {
                    "N": "_0",
                    "T": "신은 신앙에서 힘을 얻는다고"
                },
                {
                    "N": "_1005",
                    "T": "아! 그러니까 물의 신은 그 장치를 이용해서 신앙에서 생겨난 힘을 폰타인 전역에 공급하는 에너지로 바꾼다는 말이지?"
                },
                {
                    "N": "에스타블레",
                    "T": "너희가 말한 그런 개념은 좀 생소하기는 하지만, 들어보니 일리가 있는 것 같아"
                },
                {
                    "N": "에스타블레",
                    "T": "그리고… 「판결 에너지」 말고 「프뉴무시아 에너지」라고 불리는 것도 있어"
                },
                {
                    "N": "에스타블레",
                    "T": "일단 신의 힘에 의해 생성되는 에너지는 아니야. 근데 너무 불안정해서 아직 광범위하게 사용되지는 않지…"
                },
                {
                    "N": "투앙",
                    "T": "열심히 일해서 돈 벌 생각은 안 하고 또 수다나 떨고 있나, 주인장? 나도 좀 껴주지 그래?"
                },
                {
                    "N": "에스타블레",
                    "T": "당신들… 또 뭐 하러 온 거죠? 카브리에르 상회에서 빌린 돈은 다음 달에 꼭 갚겠다고 했잖아요. 왜 또 와서 사람을 괴롭혀요?"
                },
                {
                    "N": "투앙",
                    "T": "그래 놓고 말일 돼서 야반도주를 할지 어쩔지 누가 알아? 오늘 최소 50%… 아니, 70%는 받아 가야겠어"
                },
                {
                    "N": "에스타블레",
                    "T": "이봐요…!"
                },
                {
                    "N": "_1005",
                    "T": "공방 운영이 어려운 상황인가 보네…. 재료는 넘겨줬고, 우리가 상관할 바는 아니니 조용히 빠져나가자…"
                },
                {
                    "N": "_0",
                    "T": "그래"
                },
                {
                    "N": "_0",
                    "T": "정상적인 채무 관계인 것 같네"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "이봐 친구들, 남의 빚 독촉하러 다니기 전에 자기들 장부부터 청산하는 게 맞지 않나?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "당신네 카브리에르 상회가 우리 북국은행의 건수를 채가는 건 그렇다 쳐. 그런데 감히 북국은행에 부실채권까지 넘기다니… 난 우선 우리 돈부터 받아야겠는데?"
                },
                {
                    "N": "투앙",
                    "T": "북국은행 사람인가? 돈은 다음 달에 꼭 갚겠다고 했잖아. 왜 또 와서 물고 늘어지는 거야?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "#어라? 이거 {NICKNAME}(이)랑 페이몬이잖아! 폰타인에서 마주치다니, 이것 참 신기하네!"
                },
                {
                    "N": "_1005",
                    "T": "우리도 널 여기에서 만날 줄은 몰랐거든. 스네즈나야에서 잘 지내고 있을 것이지, 무슨 일로 폰타인까지 왔대?"
                },
                {
                    "N": "_0",
                    "T": "오늘은 신기한 만남이 참 많아"
                },
                {
                    "N": "_0",
                    "T": "폰타인은 참 신비한 곳이네"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "하하, 말하자면 긴데, 폰타인에 온 지는 조금 됐어. 꽤 지루한 날들이었지"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "너희들을 만난 건 분명 하늘의 뜻일 거야. 옛 친구를 만났는데, 그게 가는 곳마다 싸움을 몰고 다니는 너희라니…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "어떤 의미로든 앞으로 재밌어지겠어"
                },
                {
                    "N": "_1005",
                    "T": "#우리한텐 별로 달갑지 않은 얘기거든? 여행이라면 평화롭고 순조로워야지. 안 그래, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "모진 풍파라면 이미 충분히 겪었어"
                },
                {
                    "N": "_0",
                    "T": "사실 나도 짜릿한 게 좋아"
                },
                {
                    "N": "투앙",
                    "T": "크흠… 이봐, 거 북국은행 양반. 뭐 잊은 것 없어?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "#방해하지 마. {NICKNAME}(이)랑 만날 수 있는 기회는 흔치 않다고. 너희는 일단 거기서 기다리고 있어"
                },
                {
                    "N": "투앙",
                    "T": "이 자식이… 갑자기 나타나서 빚 갚으라고 독촉하더니, 이젠 얘기 끝날 때까지 가만히 있으라고?"
                },
                {
                    "N": "투앙",
                    "T": "하하, 오냐, 그 빚 지금 당장 갚아주마!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "#방해 말라고 했을 텐데…? 참, {NICKNAME}, 지난번에 토니아랑 테우세르를 데리고 얼음낚시를 갔는데, 글쎄 테우세르가…"
                },
                {
                    "N": "투앙",
                    "T": "이익——! 이, 이 건방진…! 얘들아! 처리해라!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "하아… 이야기 좀 하겠다는데 참. 좋아, 북국은행 쪽에서는 고객을 거칠게 대하지 말아 달라고 했지만…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그쪽이 먼저 시작했으니 이건 「정당방위」야. 너희들, 나중에 증언해 줘야 된다?"
                },
                {
                    "N": "_0",
                    "T": "알았어, 알았어"
                },
                {
                    "N": "_0",
                    "T": "빨리 싸우기나 해"
                },
                {
                    "N": "_1005",
                    "T": "어차피 너라면 순식간에 끝낼 수 있잖아?"
                }
            ]
        ]
    },
    "400518": {
        "Desc": "",
        "Talk": []
    },
    "400517": {
        "Desc": "",
        "Talk": []
    },
    "400503": {
        "Desc": "카브리에르 상회의 싸움꾼 쓰러트리기",
        "Talk": []
    },
    "400504": {
        "Desc": "타르탈리아와 대화하기",
        "Talk": [
            [
                {
                    "N": "투앙",
                    "T": "너 대체 뭐 하는 놈이야? 강해도 너무 강하잖아…! 설마 넌… 스네즈나야 북국은행의…?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "이제 와서 눈치채봐야 의미 없다고. 넌 그냥 북국은행은 건드려선 안 된다는 것만 알면 돼"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "…응?"
                },
                {
                    "N": "투앙",
                    "T": "…빈틈이다!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "후우… 진짜 이상하네…"
                },
                {
                    "N": "_0",
                    "T": "방금 어떻게 된 거야?"
                },
                {
                    "N": "_0",
                    "T": "몸 상태가 안 좋은 거야?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "모르겠어…. 공격하려던 순간 물 원소의 힘이 내 통제를 벗어난 것 같았어. 신의 눈에 문제가 생긴 건가…?"
                },
                {
                    "N": "_1005",
                    "T": "그런 일이 가능해? 신의 눈이 통제를 벗어나다니… 그런 건 처음 들어봐"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "…뭐, 상관없어. 신의 눈이 가진 원소의 힘에 너무 의존하면 예리함을 잃게 되니까. 게다가 나한텐 사안도 있고"
                },
                {
                    "N": "_0",
                    "T": "그건 가급적 쓰지 않는 게 좋을 텐데…"
                },
                {
                    "N": "_0",
                    "T": "난 신의 눈이 없어서 이해가 잘 안돼"
                },
                {
                    "N": "_1005",
                    "T": "그래서 폰타인엔 무슨 일인데? 정말 북국은행 일 때문에 온 거야?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그건… 사실 요즘 내가 기분이 안 좋아서 말이야"
                },
                {
                    "N": "_1005",
                    "T": "엥? 그게 뭐야…. 너도 기분이 꿀꿀할 때가 있어?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "하하… 어쩌면 내가 나 자신을 잘 모르는 걸지도 모르지"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "얼마 전부터 내 몸 안에서 어떤 힘이 요동치는 것 같아. 이유는 모르겠지만 갑자기 기분이 가라앉을 때도 있고"
                },
                {
                    "N": "_1005",
                    "T": "신의 눈에 문제가 생긴 것도 그 힘과 관련이 있는 것 아닐까?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그럴 가능성도 있지…"
                },
                {
                    "N": "_0",
                    "T": "그 힘의 근원 말인데…"
                },
                {
                    "N": "_0",
                    "T": "뭐 짐작 가는 건 없어?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "음… 이 얘기를 했었는지 모르겠는데, 내가 열네 살 때 정체불명의 심연에 빠진 적이 있거든…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "내가 지금 가지고 있는 대부분의 기술은 다 그때 배운 거야. 날 가르쳐준 스승님은 「스커크」라는 사람이었지"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "참 과묵하고 신비로운 사람이었어. 그녀가 어디서 왔는지, 무슨 일을 겪었는지 아는 사람이 아무도 없었지. 전투 기술을 전수할 때면 굉장히 엄격했고"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "한번은 왜 나를 제자로 받아들였는지 물었더니, 스승님은 이렇게 답했어…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "…내가 「그것」을 깨웠고, 내 몸에 「그것」의 흔적이 남았기 때문이라고. 그리고 나중에 이 전투 기술들을 쓸 날이 올 거라고 말이야"
                },
                {
                    "N": "_1005",
                    "T": "「그거」라는 게 대체 뭔데? 뭘 깨운 거야?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "스승님도 뭐라 설명해 주지 않았지만, 아마 처음 심연에 빠졌을 때 꿨던 꿈과 관련이 있는 것 같아…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "꿈속에서 난 끝이 보이지 않는 바다 깊은 곳에 있었고… 내 앞에는 숨이 막힐 정도로 커다란 「고래」가 있었어"
                },
                {
                    "N": "_1005",
                    "T": "고래…? 그러고 보니 전에 우리랑 싸울 때 큰 고래가 튀어 오르는 기술을 썼었지! 혹시 그게 그거야?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "하하… 그건 내가 원소의 힘으로 만든 추상적인 형태의 고래일 뿐이야"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그 꿈을 꾼 후로부터 꿈속에서 본 그 광경이 계속 내 가슴 속에 각인되어 있었거든…"
                },
                {
                    "N": "_1005",
                    "T": "그렇다고 그걸 자기 기술에 넣다니… 진짜 악취미네"
                },
                {
                    "N": "_0",
                    "T": "아무래도 그 힘은…"
                },
                {
                    "N": "_0",
                    "T": "오늘 일과 관계가 있는 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "그냥 스승님에게 물어보면 되지 않아? 답을 알지도 모르잖아"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "말은 쉽지. 나도 그때 이후로 줄곧 스커크 스승님과 그 심연을 찾아다니고 있었어"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "하지만 몇 년이 지나도록 아무것도 찾지 못했지. 내가 기억하는 그 심연이 있던 곳에도 아무 흔적조차 없었고"
                },
                {
                    "N": "_1005",
                    "T": "으음… 귀신이 곡할 노릇이네"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "맞아, 이제는 단서도 전부 사라졌지만, 어쩔 수 없지. 뜻밖의 만남은 원래 이렇게 모호한 거니까"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "아, 시간이 벌써 이렇게 됐네. 난 갑자기 약속이 떠올라서, 얘기는 여기까지 하자고…"
                },
                {
                    "N": "_1005",
                    "T": "또 북국은행 일이야?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "아니, 개인적인 일이야. 요즘엔 심심할 때마다 폰타인의 정식 「결투 대리인」과 한 번씩 붙어보고 있거든"
                },
                {
                    "N": "_1005",
                    "T": "결투… 대리인? 그것도 일종의 직업이야?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "응, 폰타인에선 용의자가 법정으로 가기 전에 「명예를 지킬」 기회가 주어지는데, 정식으로 인정받은 결투 대리인과 결투를 치르는 거지"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "결투 대리인은 나라 전체를 통틀어 가장 무예가 강한 자들 중에서 선발하는 데다, 그 결투는 중간에 멈출 수 있는 것도 아니거든"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그래서 그 행위는 목숨을 걸고 명예를 지키겠다는 선언으로 받아들여져. 이기면 심판을 면제받고, 지면 순순히 법정으로 끌려가게 되고…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "…최악의 경우에는 결투 중에 목숨을 잃을 수도 있지"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "폰타인에 사형이 있다곤 하지만, 실제로는 아직까지 진짜 사형을 선고받은 사람은 없는 것 같아"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그러니까 억울한 누명을 썼거나 명예를 무엇보다 중시하는 사람이 아닌 이상 결투를 신청하는 사람은 없지. 괜히 목숨 건 도박을 할 필요는 없으니까"
                },
                {
                    "N": "_1005",
                    "T": "정말 그런 식으로 심판을 면한 사람이 많을까?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "글쎄, 거의 없는 것 같기는 해. 아마 국민 개인의 명예를 존중한다는 뜻을 내비치기 위해서 그런 규칙을 만든 것뿐이겠지"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "무엇보다 결투 대리인은 하나같이 만만찮은 녀석들뿐이거든. 그래서 폰타인에 오자마자 녀석들과 싸워보고 싶었어"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "오늘 만나게 될 클로린드 씨는 그중에서도 가장 강하다고 해. 한참 전부터 도전장을 내밀었는데 오늘 드디어 한 판 붙어준다고 했다고"
                },
                {
                    "N": "_1005",
                    "T": "나 참… 근데 클로린드라는 이름, 어디서 들어본 것 같은데… 어디서였더라?"
                },
                {
                    "N": "_0",
                    "T": "처음 물의 신을 만났을 때였던 것 같아"
                },
                {
                    "N": "_0",
                    "T": "난 사람 이름을 잘 기억하지 못해서…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "아 참, 이건 일단 너희한테 맡겨둘게"
                },
                {
                    "N": "_1005",
                    "T": "네 신의 눈이잖아! 너무 쉽게 다른 사람한테 넘기는 거 아냐?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "방금 같은 상황이 또 발생하면 결투를 망칠 것 같아서 말이야. 아예 가져가지 않는 게 좋을 것 같아"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "잠깐 맡겨두는 것뿐인데 뭐. 나중에 시간 날 때 찾으러 올게"
                },
                {
                    "N": "_1005",
                    "T": "속셈이 뻔히 보이네. 그냥 우리랑 또 만날 핑계를 만드는 거지?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "아하하… 무슨 소리인지 모르겠네. 그럼 안녕! 또 보자고"
                },
                {
                    "N": "_1005",
                    "T": "타르탈리아 녀석, 기분이 안 좋네 어쩌네 하더니 결국 평소랑 똑같잖아?"
                },
                {
                    "N": "_1005",
                    "T": "이제 당분간 다른 일은 없는 거지? 리니의 공연이 시작되기 전에 시내나 제대로 돌아보자!"
                }
            ]
        ]
    },
    "400505": {
        "Desc": "신문 판매점으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "…우와, 그런 거였구나. 설마 존재감 없던 기자가 범인일 줄이야!"
                },
                {
                    "N": "_0",
                    "T": "쉿, 목소리 좀 낮춰…"
                },
                {
                    "N": "_0",
                    "T": "추리 소설 내용을 스포일러하면 안 돼"
                },
                {
                    "N": "_1005",
                    "T": "앗차… 미안, 너무 놀라서 그만…. 근데 여기 추리 소설 진짜 재밌다!"
                },
                {
                    "N": "_0",
                    "T": "너도 책을 좋아할 때가 있을 줄이야…"
                },
                {
                    "N": "_0",
                    "T": "여기에 너무 오래 있었어…"
                },
                {
                    "N": "_1005",
                    "T": "폰타인의 추리 소설과 야에 출판사의 라이트 노벨은 스타일이 엄청 다르네. 각자 장점이 있지만, 난 여기 소설이 좀 더 참신한 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "미스터리가 밝혀질 땐 정말 흥미진진하다니까! 특히 방금 그 책, 너도 나중에 읽어 봐!"
                },
                {
                    "N": "_0",
                    "T": "됐어"
                },
                {
                    "N": "_0",
                    "T": "이미 기자가 범인이라는 것도 아는데 뭐"
                },
                {
                    "N": "_1005",
                    "T": "아앗, 미안…. 다음부턴 조심할게…"
                },
                {
                    "N": "_1005",
                    "T": "어… 이제 슬슬 리니의 공연을 보러 오페라 하우스로 가야 하지 않나? 시간도 다 된 것 같은데 얼른 출발하자!"
                }
            ]
        ]
    },
    "400506": {
        "Desc": "「나비아선」을 타고 에리니에스섬으로 가기",
        "Talk": []
    },
    "400507": {
        "Desc": "「나비아선」을 타고 에리니에스섬으로 가기",
        "Talk": []
    },
    "400508": {
        "Desc": "",
        "Talk": []
    },
    "400509": {
        "Desc": "오페라 하우스 앞 분수 광장으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "에피클레스 오페라 하우스라… 정말 웅장한 곳이네. 이런 데서 공연한다니, 리니랑 리넷이 그렇게 기대하던 것도 이해가 돼"
                },
                {
                    "N": "_1005",
                    "T": "어라? 저기 분수대 쪽에 사람들이 모여있어"
                },
                {
                    "N": "졸리오",
                    "T": "…신이시여, 부디 총명하고 건강한 아이를 갖게 해주세요…"
                },
                {
                    "N": "이리미아",
                    "T": "너무 많은 건 바라지 마. 난 아이가 건강하게 자라서 평안한 일생을 보내는 것만으로도 족하다고 생각해"
                },
                {
                    "N": "졸리오",
                    "T": "후후, 우리 둘의 아이가 똑똑하지 않을 리 없잖아…"
                },
                {
                    "N": "_1005",
                    "T": "폰타인의 풍습 같은 건가? 부부들이 많네"
                },
                {
                    "N": "물의 정령?",
                    "T": "「…바셰…」"
                },
                {
                    "N": "_0",
                    "T": "응?"
                },
                {
                    "N": "_1005",
                    "T": "#왜 그래? {NICKNAME}…"
                },
                {
                    "N": "물의 정령?",
                    "T": "「…바셰… 바셰…」"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 방금… 뭐라고 했었어?"
                },
                {
                    "N": "_1005",
                    "T": "아니? 무슨 소리라도 들은 거야?"
                },
                {
                    "N": "_0",
                    "T": "이상하네…"
                },
                {
                    "N": "_0",
                    "T": "방금 그건 누가 말한 거지…?"
                },
                {
                    "N": "리넷",
                    "T": "이곳은 「루키나 분수」야. 폰타인의 모든 물길이 모이는 곳이지. 폰타인의 신혼부부들은 여기서 아이를 점지해달라고 빌고는 해"
                },
                {
                    "N": "_1005",
                    "T": "아 깜짝이야! 리넷, 너 대체 언제 온 거야?"
                },
                {
                    "N": "리넷",
                    "T": "오빠가 나더러 분수 광장으로 마중 나가라고 했잖아. 기억 안 나?"
                },
                {
                    "N": "_1005",
                    "T": "기억은 하지만…"
                },
                {
                    "N": "_0",
                    "T": "그나저나, 리넷…"
                },
                {
                    "N": "_0",
                    "T": "방금 희미하게 누군가의 목소리가 들렸는데…"
                },
                {
                    "N": "리넷",
                    "T": "무슨 말이야? 여긴 사람이 많잖아"
                },
                {
                    "N": "_0",
                    "T": "목소리가…"
                },
                {
                    "N": "_0",
                    "T": "분수 안쪽에서 들려온 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "#으엑! {NICKNAME}, 무, 무섭게 왜 그래? 이런 대낮에 설마 그런 이상한 일이…"
                },
                {
                    "N": "리넷",
                    "T": "그렇구나…. 나한테 네 궁금증을 해결해 줄 수 있는 정보가 있기는 해"
                },
                {
                    "N": "리넷",
                    "T": "그건 환청이 아니라 물 원소 감지력이 너무 뛰어나서 그런 거야. 우리 가족 중에도 비슷한 상황을 겪었던 사람이 있었거든"
                },
                {
                    "N": "_1005",
                    "T": "물 원소 감지력? 말하는 목소리가 들리는 거랑 원소의 힘이 무슨 관계가 있다는 거야?"
                },
                {
                    "N": "리넷",
                    "T": "넌 어떨 때 눈물을 흘려?"
                },
                {
                    "N": "_1005",
                    "T": "어… 엉? 왜 갑자기 그런 질문을 해?"
                },
                {
                    "N": "리넷",
                    "T": "그냥 대답해줘"
                },
                {
                    "N": "_1005",
                    "T": "진짜로 슬플 때? 아니면… 너무 기쁠 때나 엄청 무서울 때?"
                },
                {
                    "N": "리넷",
                    "T": "그럼 이해할 수 있겠네. 눈물에는 강렬한 감정이 담겨 있어"
                },
                {
                    "N": "리넷",
                    "T": "방금 말했듯이 루키나 분수는 폰타인의 모든 물길이 모이는 곳이야. 대지에 떨어진 눈물도 여기로 모이게 되지"
                },
                {
                    "N": "리넷",
                    "T": "그 목소리는… 누군가의 눈물에 담긴 강렬한 감정에서 흘러나온 걸지도 몰라"
                },
                {
                    "N": "_0",
                    "T": "그런 해석도 가능하구나…"
                },
                {
                    "N": "_0",
                    "T": "(…믿어도 되는 건가?)"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 그래서 뭐라고 말했는데?"
                },
                {
                    "N": "_0",
                    "T": "누군가의 이름을 부르는 것 같았어"
                },
                {
                    "N": "_1005",
                    "T": "으음… 그게 사실이라면, 그 사람은 대체 무슨 일을 겪은 걸까…?"
                },
                {
                    "N": "리넷",
                    "T": "그 사람보다는 우리 오빠를 걱정해야 할 것 같은데"
                },
                {
                    "N": "리넷",
                    "T": "만사태평해 보여도 공연 전에는 엄청 긴장하거든. 너희가 잠깐 이야기를 나눠주면 오빠도 긴장을 풀 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "아, 그것도 그렇네. 얼른 리니를 만나러 들어가 보자!"
                }
            ]
        ]
    },
    "400510": {
        "Desc": "에피클레스 오페라 하우스 들어가기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "#약속을 잊지 않았구나? {NICKNAME}(이)랑 페이몬, 와줘서 정말 고마워"
                },
                {
                    "N": "_1005",
                    "T": "당연하지. 네 공연을 놓칠 리가 없잖아? 엄청 기대하고 있다구!"
                },
                {
                    "N": "리니",
                    "T": "후후, 이렇게 일찍 온 걸 보니 정말인 것 같네"
                },
                {
                    "N": "리니",
                    "T": "아직 관객들이 입장하기 전이니까, 내가 가장 좋은 자리를 잡아 줄게. 티켓을 가져올 테니 잠시만 기다려줘…"
                },
                {
                    "N": "리니",
                    "T": "오페라 하우스는 지정 좌석제라 사전에 등록해야 하거든. 자, 등록은 됐으니까 티켓만 챙기면 돼"
                },
                {
                    "N": "_1005",
                    "T": "우오~! 제일 앞줄인가 본데? 고마워, 리니!"
                },
                {
                    "N": "리니",
                    "T": "아냐, 별것도 아닌데 뭘…"
                },
                {
                    "N": "코웰",
                    "T": "저기 리니 씨——잠깐 좀 와주세요!"
                },
                {
                    "N": "리니",
                    "T": "알겠어요——무대 소품 설치에 문제가 생겼나 보네. 조수인 코웰 씨가 불러서 잠깐 다녀올게…"
                },
                {
                    "N": "_0",
                    "T": "괜찮아"
                },
                {
                    "N": "_0",
                    "T": "얼른 가 봐"
                },
                {
                    "N": "_1005",
                    "T": "응, 우린 먼저 좌석으로 가 있을게. 어서 가 봐"
                }
            ]
        ]
    },
    "400511": {
        "Desc": "리니가 준비한 좌석으로 가기",
        "Talk": []
    },
    "400516": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와! 대체 어떻게 된 거야? 난 아무것도 못 봤는데!"
                },
                {
                    "N": "_1005",
                    "T": "분명 리넷이 안으로 뛰어들지 않았나? 어떻게 사라졌다가 갑자기 또 나온 거지?"
                },
                {
                    "N": "_0",
                    "T": "정말 대단해"
                },
                {
                    "N": "_0",
                    "T": "역시 유명한 마술사다워"
                },
                {
                    "N": "느비예트",
                    "T": "우리가 쉽게 알아챌 정도였다면 기술을 더 갈고닦아야겠죠"
                },
                {
                    "N": "느비예트",
                    "T": "마술을 감상할 땐 기술을 파헤치는 게 아니라, 무대에서 펼쳐지는 마술 그 자체에 집중해야 한다고 생각합니다"
                },
                {
                    "N": "_1005",
                    "T": "맞는 말이야. 리넷이 나타났을 땐 정말 깜짝 놀랐어!"
                },
                {
                    "N": "리니",
                    "T": "성원에 감사드립니다. 방금 공연은 만족스러우셨나요?"
                },
                {
                    "N": "리니",
                    "T": "하지만 신비한 여정은 여기서 끝이 아닙니다. 여러분을 더욱 깜짝 놀라게 할 만한 순간이 준비돼 있거든요"
                },
                {
                    "N": "리니",
                    "T": "이동과 소멸의 마술은 여기서 한 단계 더 나아갈 수 있답니다"
                },
                {
                    "N": "리니",
                    "T": "수조 마술에 허점이 없어 보이는 건, 결국 리넷이 제 조수여서 그런 거라 생각하시는 분도 계시겠죠?"
                },
                {
                    "N": "리니",
                    "T": "그럼 충분히 사전 준비를 해둘 수 있었을 테니까요"
                },
                {
                    "N": "리니",
                    "T": "그래서 다음 마술에는 행운의 참가자 한 분이 필요합니다"
                },
                {
                    "N": "리니",
                    "T": "자! 스태프 여러분, 마력으로 가득한 상자를 가져와 주시기 바랍니다"
                },
                {
                    "N": "리니",
                    "T": "상자는 총 두 개입니다. 하나는 이곳에, 하나는 관객석 중앙의 통로에 있죠"
                },
                {
                    "N": "리니",
                    "T": "똑똑하신 분들은 눈치채셨을 텐데요. 다음 순서는 바로 바꿔치기 마술입니다!"
                },
                {
                    "N": "리니",
                    "T": "행운의 참가자는 저와 함께 각자 상자 안에 들어가서 1분 뒤에 서로 반대편 상자에서 나오게 될 겁니다"
                },
                {
                    "N": "리니",
                    "T": "모두 상자에서 눈을 떼지 말아주시기 바랍니다. 제가 어떤 속임수도 쓸 수 없도록 말이에요"
                },
                {
                    "N": "_1005",
                    "T": "와아… 대체 어떻게 그게 가능한 거지?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 리니는 정말 마법을 쓸 수 있는 거 아닐까?"
                },
                {
                    "N": "_0",
                    "T": "곧 알게 되겠지"
                },
                {
                    "N": "_0",
                    "T": "반드시 허점을 찾아내고 말겠어"
                },
                {
                    "N": "리니",
                    "T": "행운의 참가자는 이 추첨기로 선정하겠습니다"
                },
                {
                    "N": "리니",
                    "T": "그 결과는 완전히 무작위이며, 행운의 참가자가 누가 될지는 저조차도 알 수 없습니다"
                },
                {
                    "N": "리니",
                    "T": "그럼, 바로 시작합니다"
                },
                {
                    "N": "리니",
                    "T": "어디 보자… 오! 일곱 번째 줄의 3번 관객이군요. 신비로운 1분을 경험하시게 된 걸 축하드립니다!"
                },
                {
                    "N": "리니",
                    "T": "스태프분께서는 행운의 참가자를 마술 상자 옆으로 모셔주시기 바랍니다"
                },
                {
                    "N": "리니",
                    "T": "상자가 좀 작아서 죄송해요. 그래도 긴장 푸실 수 있도록 저희가 세심하게 준비했답니다"
                },
                {
                    "N": "리니",
                    "T": "안에선 아무것도 하실 필요 없어요. 다만 놀라운 경험을 하게 되더라도 절대 나오시면 안 됩니다!"
                },
                {
                    "N": "리니",
                    "T": "마술이 중단되면 어디로 보내질지 저도 모르거든요. 어쩌면 메로피드 요새가 될지도 모르겠네요, 헤헤"
                },
                {
                    "N": "릴리앤",
                    "T": "네, 네…"
                },
                {
                    "N": "리니",
                    "T": "좋습니다. 그럼 상자로 들어가기 전에… 여러분께 카운트다운 좀 부탁드려도 될까요?"
                },
                {
                    "N": "리니",
                    "T": "60, 59, 58… 이렇게 세어주시는 거예요. 조금 빠르거나 느려도 상관없습니다"
                },
                {
                    "N": "리니",
                    "T": "어두운 상자 안에서는 아무것도 안 보여서 여러분께서 목소리로 시간을 알려주셔야 하거든요"
                },
                {
                    "N": "리니",
                    "T": "아 참, 장난치시기 없기예요? 30초 만에 60을 세어버리시면 곤란하다구요"
                },
                {
                    "N": "_1005",
                    "T": "저렇게 말하니까 빨리 세고 싶네, 헤헤"
                },
                {
                    "N": "_0",
                    "T": "리니라면 분명 대비해 뒀을 거야"
                },
                {
                    "N": "_0",
                    "T": "다 같이 세는 거니까 빨리 세고 싶어도 못 할걸?"
                },
                {
                    "N": "리니",
                    "T": "이런이런, 여러분 표정을 보니 도저히 믿을 수가 없네요. 그럼 연습부터 해볼까요?"
                },
                {
                    "N": "리니",
                    "T": "60, 59, 58, 자, 따라 해 보세요"
                },
                {
                    "N": "관객들",
                    "T": "60, 59, 58——"
                },
                {
                    "N": "리니",
                    "T": "네, 바로 그 속도예요. 계속 유지해 주세요! 그럼 카운트다운이 끝난 뒤에 반대편 상자에서 뵙도록 하겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "54, 53, 52!"
                },
                {
                    "N": "_1005",
                    "T": "느비예트, 너는 왜 같이 안 세?"
                },
                {
                    "N": "느비예트",
                    "T": "전 속으로 세겠습니다. 소리는 이미 충분히 크니까요"
                },
                {
                    "N": "느비예트",
                    "T": "제 신분과 성격 때문에 그러는 거니 전 신경 쓰지 말고 공연에 집중해 주세요"
                },
                {
                    "N": "_1005",
                    "T": "알겠어. 표정이 너무 엄숙해서 즐기지 못하고 있는 건가 싶었거든"
                },
                {
                    "N": "관객들",
                    "T": "40, 39, 38!"
                },
                {
                    "N": "게릭",
                    "T": "리니 씨, 들리세요? 준비되셨나요?"
                },
                {
                    "N": "리니",
                    "T": "잠시만요! 아직 마력의 방향을 확인 중이라"
                },
                {
                    "N": "리니",
                    "T": "혹시라도 관객석 위쪽 같은 이상한 곳으로 전송돼서 떨어지면 공연 사고로 이어지니까요"
                },
                {
                    "N": "_1005",
                    "T": "말은 저렇게 해도 전혀 긴장하지 않은 것 같아"
                },
                {
                    "N": "_0",
                    "T": "리얼하게 하려고 그러나 봐"
                },
                {
                    "N": "_0",
                    "T": "자신감이 있어서 그러는 것 같아"
                },
                {
                    "N": "???",
                    "T": "쿵——"
                },
                {
                    "N": "_1005",
                    "T": "어라? 무슨 소리지? 너도 들었어?"
                },
                {
                    "N": "_0",
                    "T": "무대 위에서 난 건가?"
                },
                {
                    "N": "_0",
                    "T": "주의를 돌리기 위한 작전인가?"
                },
                {
                    "N": "_1005",
                    "T": "나도 모르지… 에이, 됐어! 어차피 사람들도 신경 안 쓰는 것 같아"
                },
                {
                    "N": "관객들",
                    "T": "25, 24, 23!"
                },
                {
                    "N": "게릭",
                    "T": "어떻게 된 거죠, 리니 씨? 아직 상자 안에 계신 것 같은데요"
                },
                {
                    "N": "리니",
                    "T": "실수로 장식을 떨어뜨려서 다시 붙이고 싶은데, 어두워서 아무것도 안 보이네요"
                },
                {
                    "N": "게릭",
                    "T": "시간이 없습니다! 공연이 더 중요하니까 장식은 내버려 두세요"
                },
                {
                    "N": "리니",
                    "T": "그럴 순 없죠. 제 공연에는 한 치의 오점도 있어선 안 된다고요. 아직 20초나 남았으니 걱정 마세요"
                },
                {
                    "N": "관객들",
                    "T": "19, 18, 17!"
                },
                {
                    "N": "리니",
                    "T": "이런, 돌발상황이 참 많네요. 죄송합니다, 여러분"
                },
                {
                    "N": "리니",
                    "T": "속도가 점점 빨라지는 것 같기는 하지만… 괜찮습니다. 하나씩 세는 게 좀 피곤하긴 하죠"
                },
                {
                    "N": "리니",
                    "T": "10초 정도면, 충분해요"
                }
            ]
        ]
    },
    "400512": {
        "Desc": "마술 공연 관람하기",
        "Talk": [
            [
                {
                    "N": "푸리나",
                    "T": "……!"
                },
                {
                    "N": "흥분한 관객",
                    "T": "이… 이것도 마술의 일부인가?"
                },
                {
                    "N": "흥분한 관객",
                    "T": "리니 씨, 이제 무대를 원래대로 되돌리실 건가요?"
                },
                {
                    "N": "리니",
                    "T": "어떻게 이런 일이…"
                },
                {
                    "N": "_1005",
                    "T": "설마 진짜 사고인가? 저 상자 안에는… 사람이 있었잖아"
                },
                {
                    "N": "느비예트",
                    "T": "공연을 중지합니다! 의료진은 절 따라오고, 경비대는 현장을 지키면서 공연 관계자를 전부 통제하세요! 출입구는 일시적으로 봉쇄합니다!"
                },
                {
                    "N": "푸리나",
                    "T": "마, 맞아! 사고라면 원인을 밝혀내고, 사고가 아니라면 저, 정의의 신의 심판을 면치 못할 줄 알아!"
                },
                {
                    "N": "느비예트",
                    "T": "두 분, 당황하지 않으셔도 됩니다. 곧 무슨 일인지 알아낼 테니까요"
                },
                {
                    "N": "???",
                    "T": "얼마 후, 경비대의 조사 결과가 나왔다"
                },
                {
                    "N": "느비예트",
                    "T": "마술 상자 안에 있던 사람은 안타깝게도 목숨을 잃었습니다. 사망자의 이름은 코웰, 리니 마술단 소속 스태프였더군요"
                },
                {
                    "N": "느비예트",
                    "T": "무대에서 터진 폭죽이 수조 위쪽의 밧줄에 불을 붙였고, 그것이 추락의 직접적인 원인이었습니다"
                },
                {
                    "N": "느비예트",
                    "T": "상자 안에 있던 게 추첨됐던 관객이 아니라 코웰이었던 이유는 아직 밝혀지지 않았습니다"
                },
                {
                    "N": "느비예트",
                    "T": "수색을 해보니 그 소녀는 흔적도 없이 사라져 현재 행방불명인 상황이고요"
                },
                {
                    "N": "느비예트",
                    "T": "——이건 단순한 공연 사고가 아닙니다…"
                },
                {
                    "N": "느비예트",
                    "T": "…「소녀 연쇄 실종 사건」과도 많은 공통점을 가지고 있지요"
                },
                {
                    "N": "놀란 관객",
                    "T": "소, 소녀 실종 사건이라고요?!"
                },
                {
                    "N": "_1005",
                    "T": "「소녀 연쇄 실종 사건」… 샤를로트가 말했던 그 사건이구나!"
                },
                {
                    "N": "_0",
                    "T": "이렇게 많은 관객들 앞에서…"
                },
                {
                    "N": "_0",
                    "T": "하필 이런 타이밍을 노려서…"
                },
                {
                    "N": "푸리나",
                    "T": "후후후… 알겠군, 알겠어. 이런 뻔한 수수께끼를 「피날레」로 삼다니…. 우리를 너무 과소평가한 것 아닌지 싶은데"
                },
                {
                    "N": "푸리나",
                    "T": "무소불능의 위대한 마술사 리니, 그가 바로 「소녀 연쇄 실종 사건」의 범인 아닌가?"
                },
                {
                    "N": "리니",
                    "T": "저라니요? 이번 일은 단순한 사고였습니다!"
                },
                {
                    "N": "푸리나",
                    "T": "이 모든 건 마술 공연 도중에 일어났어. 선택된 소녀는 사라졌고, 죽은 자는 그대의 공연 조수지…"
                },
                {
                    "N": "푸리나",
                    "T": "이제 보니 「유에서 무를, 무에서 유를」 만든다는 오프닝 멘트도 꽤 도발적으로 느껴지는군"
                },
                {
                    "N": "_1005",
                    "T": "그럴 리가, 정말 리니라고?"
                },
                {
                    "N": "_1005",
                    "T": "하지만 리니는 계속 무대 위 상자 안에 있었잖아. 우리랑 대화도 했었고"
                },
                {
                    "N": "_1005",
                    "T": "게다가 전부터 「소녀 연쇄 실종 사건」의 범인을 잡고 싶다고 했는데, 자기가 자기를 잡을 수는 없잖아!"
                },
                {
                    "N": "_0",
                    "T": "기껏해야 혐의가 있다는 정도일 뿐이야"
                },
                {
                    "N": "_0",
                    "T": "타이밍이 너무 이상하잖아"
                },
                {
                    "N": "느비예트",
                    "T": "논쟁은 여기까지. 푸리나 님, 방금 그 발언은 리니 씨와 그 동료들에 대한 「고발」로 받아들여도 되겠습니까?"
                },
                {
                    "N": "푸리나",
                    "T": "응? 난 그냥 녀석이… 지금 「고발」을 입에 올리기에는 너무 이르지 않나…?"
                },
                {
                    "N": "흥분한 관객",
                    "T": "푸리나 님의 분석은 진짜 일리가 있어. 직접 정의를 실현하실 생각인가 봐!"
                },
                {
                    "N": "놀란 관객",
                    "T": "마술 속에 감춰진 납치와 살인이, 푸리나 님의 한마디로 밝혀지다니…!"
                },
                {
                    "N": "푸리나",
                    "T": "크, 크흠! 그야 물론이지. 하지만 난 이렇게 뻔히 보이는 진실보다는 눈앞의 상대에게 더욱 관심이 가는걸?"
                },
                {
                    "N": "푸리나",
                    "T": "거기, 이국의 여행자, 너라면 분명 도움의 손길을 주겠지? 그야 지난번에 리니의 도움을 받았으니까"
                },
                {
                    "N": "_0",
                    "T": "난 리니를 믿어"
                },
                {
                    "N": "푸리나",
                    "T": "하하하, 그럼 됐네. 사실 저 여행자와 나는 첫 만남에서 대결을 펼친 바 있지"
                },
                {
                    "N": "푸리나",
                    "T": "그땐 리니의 도움 덕에 나와의 대결에서 무승부를 거둘 수 있었지만. 후후, 세상에 무승부보다 더 따분한 게 있을까?"
                },
                {
                    "N": "푸리나",
                    "T": "언젠가 반드시 승패를 가려야 한다면, 오페라의 클라이맥스에 터뜨려 줘야 최고의 시나리오가 되지 않겠어?"
                },
                {
                    "N": "_1005",
                    "T": "그땐 쟤가 지지 않았었어?"
                },
                {
                    "N": "느비예트",
                    "T": "알겠습니다. 「고발」이 성립되었습니다. 그렇다면 「심판」이 진행돼야 하겠지요"
                },
                {
                    "N": "느비예트",
                    "T": "#{NICKNAME}, 푸리나 님은 당신을 「대결 상대」로 여기고 있습니다. 일단 저 장황한 연설은 무시하고, 당신의 의견을 묻겠습니다…"
                },
                {
                    "N": "느비예트",
                    "T": "…리니 씨의 편에 서서 그를 변호하고… 그의 「대리인」이 될 의향이 있습니까?"
                },
                {
                    "N": "_0",
                    "T": "물론이죠"
                },
                {
                    "N": "느비예트",
                    "T": "좋습니다. 「심판」은 내일 오페라 하우스에서 열립니다. 양측 모두 진상을 밝히기 위해 자유롭게 조사하는 것이 허용됩니다"
                },
                {
                    "N": "느비예트",
                    "T": "리니와 그 마술단에 소속된 자들은 모두 오페라 하우스 안에 머물러 주십시오"
                },
                {
                    "N": "느비예트",
                    "T": "그 외의 관객 여러분은 경비대의 확인을 받은 후 퇴장해 주시기 바랍니다"
                },
                {
                    "N": "푸리나",
                    "T": "하루라는 짧은 시간 안에 드높은 명성을 가진 여행자가 과연 어떤 파란을 몰고 올지…. 후후후후, 정말 기대되네"
                },
                {
                    "N": "???",
                    "T": "휴정이 선언되자 관객들은 서서히 흩어졌고, 푸리나와 느비예트 역시 자리를 떠난다"
                },
                {
                    "N": "_1005",
                    "T": "리니!"
                },
                {
                    "N": "리니",
                    "T": "방금은… 많이 놀랐지?"
                },
                {
                    "N": "_1005",
                    "T": "당연하지! 눈앞에서 사고가 났는데 안 놀랄 사람이 어디 있어"
                },
                {
                    "N": "리니",
                    "T": "맞아, 사실 나도…. 대체 왜 이렇게 된 거지? 어쩌다 코웰 씨가…"
                },
                {
                    "N": "리니",
                    "T": "방금은 남들 앞이었지만, 지금은 우리뿐이니까 솔직하게 말해도 돼. 너희는 내가 범인이라고 생각해?"
                },
                {
                    "N": "_0",
                    "T": "아니"
                },
                {
                    "N": "리니",
                    "T": "응, 날 믿어줘서 고마워"
                },
                {
                    "N": "_0",
                    "T": "뭐라 말하기가 곤란하네"
                },
                {
                    "N": "리니",
                    "T": "그래, 나조차도 이해가 가지 않으니, 너희도 마찬가지일 거야"
                },
                {
                    "N": "리니",
                    "T": "다른 사람들에게는 내가 가장 유력한 용의자로 보이겠지만, 내가 볼 땐 모든 게 의문투성이야"
                },
                {
                    "N": "리니",
                    "T": "무대에서 발생한 일이 단순한 사고인지, 왜 거기에 코웰 씨가 있었는지도 모르겠어"
                },
                {
                    "N": "리니",
                    "T": "추첨된 관객이 갑자기 종적을 감춘 것 역시 알 방도가 없고. 누군가가 꾸민 짓이라면, 대체 어떻게 한 걸까?"
                },
                {
                    "N": "리니",
                    "T": "그 마술의 트릭을 잘 아는 사람이 있다 할지라도 1분 안에 모든 걸 끝내는 건 불가능해"
                },
                {
                    "N": "_0",
                    "T": "내가 봐도 이상해"
                },
                {
                    "N": "_0",
                    "T": "하지만 사건은 일어났지"
                },
                {
                    "N": "_1005",
                    "T": "그래서 조사가 필요한 거야. 책에서 그랬어. 불가능한 일은 일어날 수 없으며, 일어난 이상 가능한 일이라고"
                },
                {
                    "N": "_0",
                    "T": "그 안경은 어디서 난 거야?"
                },
                {
                    "N": "_1005",
                    "T": "시내에서 책 읽으며 돌아다닐 때 샀어. 어때? 멋지지!"
                },
                {
                    "N": "_1005",
                    "T": "내가 따로 모은 비상금으로 산 거야. 여행 경비에서 훔친 거 아냐!"
                },
                {
                    "N": "리넷",
                    "T": "귀엽네"
                },
                {
                    "N": "_1005",
                    "T": "보는 눈이 있네, 헤헤"
                },
                {
                    "N": "리니",
                    "T": "하하, 그래. 나도… 침울해하지만 말고, 빨리 평소 모습을 되찾아야겠어"
                },
                {
                    "N": "리니",
                    "T": "하지만 리넷과 난 경비대에게 일거수일투족을 감시당하고 있어서 우리만의 힘으로 누명을 벗기는 어려워…"
                },
                {
                    "N": "리니",
                    "T": "네가 내 「대리인」이 되어줘서 다행이야. 정말 고마워. 이제 의지할 수 있는 건 너희들뿐이야"
                },
                {
                    "N": "리넷",
                    "T": "너희들만 믿을게"
                },
                {
                    "N": "_0",
                    "T": "맡겨만 둬"
                },
                {
                    "N": "_0",
                    "T": "이런 건 이미 익숙하니까"
                },
                {
                    "N": "_1005",
                    "T": "응, 걱정 말라구!"
                },
                {
                    "N": "_1005",
                    "T": "참! 조사를 해야 하니까 묻고 싶은 게 있는데…. 리니가 공연할 때 리넷은 어디에 있었어?"
                },
                {
                    "N": "리니",
                    "T": "아 그건, 그게 마술의 핵심 비밀이라…"
                },
                {
                    "N": "리넷",
                    "T": "마술의 비밀은 더 이상 지킬 수 없어, 오빠"
                },
                {
                    "N": "리니",
                    "T": "맞아, 이렇게 큰일이 난 이상, 마술 트릭도 분명 심판에서 증거로 사용될 테니까…"
                },
                {
                    "N": "리니",
                    "T": "하아, 아쉽네. 마술사에게 마술은 심혈을 기울여 만들어 낸 창작물이나 다름없는데"
                },
                {
                    "N": "리니",
                    "T": "하지만 그 비밀이 사건의 진상을 찾는 데 도움이 된다면… 충분히 감수할 만하지"
                },
                {
                    "N": "리니",
                    "T": "마술을 설명하려면 여기를 벗어나야 해. 우리가 경비대와 얘기해 볼게. 너희는 무대랑 관객석 쪽을 조사해 줘"
                },
                {
                    "N": "_1005",
                    "T": "알겠어. 사람들이 모두 가버리기 전에 얼른 가자. 명탐정, 드디어 출동이다!"
                }
            ]
        ]
    },
    "400513": {
        "Desc": "마술 공연 관람하기",
        "Talk": []
    },
    "400601": {
        "Desc": "경비대원과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "안녕, 경찰 아저씨. 조사는 잘 돼가?"
                },
                {
                    "N": "_0",
                    "T": "우리는 리니와 리넷의 대리인이에요"
                },
                {
                    "N": "에스몬드",
                    "T": "아, 네가 푸리나 님이 말씀하셨던 이국의 여행자구나…. 미리 말해두는데 이 난장판에 끼어들지 않는 게 좋을 거야"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그게 무슨 소리야?"
                },
                {
                    "N": "에스몬드",
                    "T": "따라오면 알게 될 거야"
                },
                {
                    "N": "에스몬드",
                    "T": "사망자는 코웰, 리니의 조수 중 하나였지. 입단한 지는 얼마 안 됐지만… 열심히 일해서 모두에게 좋은 인상을 남겼더군"
                },
                {
                    "N": "에스몬드",
                    "T": "조수는 주로 소품의 설치 및 점검, 그리고 무대에서 공연을 보조하고 분위기를 띄우는 일을 하지"
                },
                {
                    "N": "에스몬드",
                    "T": "관객석에서 봤겠지만, 수조가 갑자기 떨어지면서 상자 안에 있던 코웰을 덮쳤어"
                },
                {
                    "N": "_0",
                    "T": "왜 상자 안에 코웰이 있었던 거죠?"
                },
                {
                    "N": "_0",
                    "T": "피해자는 그 소녀여야 맞지 않나요?"
                },
                {
                    "N": "에스몬드",
                    "T": "그게 바로 의문점이지. 우리도 조사 중이지만, 그 소녀는 아직도 찾지 못했어"
                },
                {
                    "N": "에스몬드",
                    "T": "보다시피 마술 상자는 정확히 수조 아래에 위치해 있었고, 밧줄은 폭죽에 의해 끊어졌지"
                },
                {
                    "N": "에스몬드",
                    "T": "단순한 사고라 하기에는 우연의 일치가 너무 많아"
                },
                {
                    "N": "에스몬드",
                    "T": "하지만 사전에 계획된 사건이라면 전부 설명되지. 그리고 가장 유력한 용의자는 리니가 되는 거고"
                },
                {
                    "N": "_1005",
                    "T": "근데, 그럴 이유가 없잖아…"
                },
                {
                    "N": "에스몬드",
                    "T": "너희는 그와 친한 친구인가?"
                },
                {
                    "N": "_1005",
                    "T": "음, 그 정도는 아니지만, 알고 지낸 지 좀 되긴 했지"
                },
                {
                    "N": "에스몬드",
                    "T": "오래 알고 지낸 것도 아닌데, 너희의 신뢰를 얻어서 대리인으로 나서게까지 하다니"
                },
                {
                    "N": "에스몬드",
                    "T": "세상에 「마술」은 없지만, 마술사가 사람을 가지고 노는 데 뛰어난 재능이 있는 건 확실하군"
                },
                {
                    "N": "에스몬드",
                    "T": "나는 지금까지 수많은 사건을 봐왔어. 증거라는 측면에서 사람은 전혀 신뢰할 수 없지"
                },
                {
                    "N": "_0",
                    "T": "아무래도 그건 아닌 것 같은데요"
                },
                {
                    "N": "_0",
                    "T": "사람이 가장 신뢰할 만한 증거일지도 모르죠"
                },
                {
                    "N": "에스몬드",
                    "T": "미안, 내가 워낙 직설적이라. 좋은 뜻으로 한 말인 걸 알아줬으면 좋겠군"
                },
                {
                    "N": "에스몬드",
                    "T": "궁금한 게 있으면 직접 현장을 조사해 봐. 뭔가 알아낼 수도 있으니까"
                }
            ]
        ]
    },
    "400618": {
        "Desc": "",
        "Talk": []
    },
    "400621": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "물의 신이 거기까지 파헤치셨을 줄이야… 이것 참, 난처하네"
                },
                {
                    "N": "리니",
                    "T": "#미안해. {NICKNAME}, 페이몬"
                },
                {
                    "N": "리넷",
                    "T": "미안해"
                },
                {
                    "N": "_1005",
                    "T": "어디서부터 물어봐야 할지도 모르겠네. 너희를 그렇게나 믿었는데!"
                },
                {
                    "N": "_1005",
                    "T": "조사하는 내내 우리는 너희가 나쁜 사람이 아니라는 걸 전제로 추리했단 말이야!"
                },
                {
                    "N": "_1005",
                    "T": "나쁜 말은 하고 싶지 않지만, 나 진짜 화났어!"
                },
                {
                    "N": "리니",
                    "T": "정말 미안해. 화난 건 충분히 이해하지만… 나한테 설명할 기회를 줬으면 해"
                },
                {
                    "N": "리니",
                    "T": "지금까지 너희들이 우인단과 여러 번 부딪혔다는 건 알고 있어. 아마 이름만 들어도 불쾌하겠지"
                },
                {
                    "N": "리니",
                    "T": "하지만 우인단은 아주 큰 조직이야. 집행관님들은 저마다 성격도 다르고, 이루고자 하는 목표도 천차만별이지"
                },
                {
                    "N": "리넷",
                    "T": "지금 우리의 목표는 사람을 구하는 거야. 최대한 많은 사람을 말이야"
                },
                {
                    "N": "리니",
                    "T": "맞아. 이 나라와 이곳 사람들이 직면할 수도 있는 재난에 대해… 너와 나는 같은 입장일 거라고 생각해"
                },
                {
                    "N": "리니",
                    "T": "그러니까, 정체를 밝히지만 않으면… 우린 좋은 친구가 될 수 있을 거라 생각했어"
                },
                {
                    "N": "리니",
                    "T": "너희에게 「거짓말」을 하고 싶지 않았기 때문에 「숨기는」 걸 택한 거야"
                },
                {
                    "N": "리니",
                    "T": "물론 진실은 중요하지만, 살면서 모든 진실을 밝혀야만 한다면 불필요한 에너지를 소모하게 되겠지"
                },
                {
                    "N": "_0",
                    "T": "그 말도 거짓일지 어떻게 알아?"
                },
                {
                    "N": "리니",
                    "T": "맞아, 그러니까 네가 판단해 줘. 하아, 내가 너였어도 이 리니라는 녀석은 못 믿을 것 같긴 해"
                },
                {
                    "N": "리니",
                    "T": "우연히 만난 녀석이 사실은 우인단이었고, 게다가 사람을 속이는 걸 업으로 삼는 마술사라니…"
                },
                {
                    "N": "리니",
                    "T": "——하지만 이것만큼은 믿어줘. 이 사건의 범인은 내가 아니야"
                },
                {
                    "N": "리넷",
                    "T": "미안해. 하지만 용서해 줘"
                },
                {
                    "N": "_1005",
                    "T": "아무리 그렇게 말해도…"
                },
                {
                    "N": "_0",
                    "T": "일단 다른 문제부터 설명해 줘"
                },
                {
                    "N": "_0",
                    "T": "공연 당시에 어디에 있었던 거야?"
                },
                {
                    "N": "_1005",
                    "T": "그래, 그것부터 알아야겠어. 우리의 신뢰를 얻고 싶으면 전부 솔직하게 말해"
                },
                {
                    "N": "리니",
                    "T": "응, 물론이야. 어떤 질문이든 답할게"
                },
                {
                    "N": "리니",
                    "T": "우리는 예전부터 「계시 판결 장치」의 운행 원리를 알고 싶었어. 어째서 범죄 사건을 정확하게 판결하는 자의식이 있는 건지도"
                },
                {
                    "N": "리니",
                    "T": "이후 조사를 통해 알게 됐어. 「계시 판결 장치」의 아래에 코어가 존재한다는 걸 말이야"
                },
                {
                    "N": "리니",
                    "T": "그때부터 나와 리넷은 바꿔치기 마술을 설계하기 시작했어. 진짜 목적은 코어에 다가가기 위해서였지"
                },
                {
                    "N": "_1005",
                    "T": "그것 때문에 1분이 필요했던 거야?"
                },
                {
                    "N": "리니",
                    "T": "맞아. 관객들이 60초를 세는 데는 약 75초가 걸려. 내가 반대쪽 상자까지 가기 위해 필요한 시간은 15초에 불과하지"
                },
                {
                    "N": "리니",
                    "T": "그래서 지하 통로로 뛰어들어서 환풍구를 통해 오페라 하우스 지하로 간 다음, 조사를 위해 코어가 있는 방으로 이동했어"
                },
                {
                    "N": "리넷",
                    "T": "그 환풍구는 바로 그걸 위해 지하 통로를 만들면서 뚫어둔 거야"
                },
                {
                    "N": "_0",
                    "T": "그래서 뭘 발견했는데?"
                },
                {
                    "N": "리니",
                    "T": "아무것도 못 알아냈어. 그 방에 도착해서 조사하려던 순간, 갑자기 누군가의 목소리가 들려왔거든…"
                },
                {
                    "N": "리니",
                    "T": "정말 이상한 일이었어. 그 방 안에는 나 혼자밖에 없었고, 다른 사람이 나타날 리도 없었거든"
                },
                {
                    "N": "리니",
                    "T": "그 목소리는 내가 누군지 아는 것처럼 나와 대화하려 했고, 난 위험할 수도 있으니 조사를 포기하고 왔던 길로 되돌아갔어"
                },
                {
                    "N": "리니",
                    "T": "근데 돌아오는 길에 보니 꽃병이 깨져 있었고, 바닥에는 옷이 있더라고. 하지만 시간이 다 돼서 자세히 생각할 겨를이 없었어"
                },
                {
                    "N": "리니",
                    "T": "그 이후에는 너희가 아는 것처럼 사건이 발생했지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 확실히 쿵 하는 소리는 못 들었겠네…"
                },
                {
                    "N": "_0",
                    "T": "「계시 판결 장치」의 원리를 알려는 이유가 뭐야?"
                },
                {
                    "N": "리니",
                    "T": "물론 그 예언 때문이지. 「예언의 위기」에 대응하기 위해서는 이 나라의 모든 비밀을 알아야만 해"
                },
                {
                    "N": "리넷",
                    "T": "그래야 모두를 구할 수 있으니까"
                },
                {
                    "N": "리니",
                    "T": "여기까지가 내가 겪은 진실이야. 더 이상 숨기는 게 없다고 맹세할게"
                },
                {
                    "N": "리니",
                    "T": "이런 식으로 신뢰를 잃는 상황은 절대 우리가 바라던 게 아니야"
                },
                {
                    "N": "리니",
                    "T": "앞서 말했듯이 판단은 네 몫이야. 우인단은 믿을 수 없다면서 떠나버려도 내가 어찌할 수는 없겠지"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 네가 결정해. 어느 쪽이어도 난 널 지지할 테니까"
                },
                {
                    "N": "_0",
                    "T": "난 진실을 믿어"
                },
                {
                    "N": "_0",
                    "T": "네가 범인이 아니면 혐의를 벗을 수 있게 도울게"
                },
                {
                    "N": "_0",
                    "T": "네가 범인이면 심판이 내려지겠지"
                },
                {
                    "N": "리니",
                    "T": "그래, 고마워"
                },
                {
                    "N": "리넷",
                    "T": "우리에게 기회를 줘서 정말 고마워"
                },
                {
                    "N": "_1005",
                    "T": "지금 문제는 저울이 두 사람에게 불리한 쪽으로 기운 상태라는 거야…"
                },
                {
                    "N": "_1005",
                    "T": "앞으로의 심판에서 진상을 밝히려면 일단 물의 신의 고발을 반박할 방법을 찾아야 해"
                },
                {
                    "N": "_0",
                    "T": "중요한 증거는 이미 우리에게 있어"
                },
                {
                    "N": "_1005",
                    "T": "뭐어?"
                },
                {
                    "N": "_0",
                    "T": "심판이 곧 재개될 거야. 어서 돌아가자"
                },
                {
                    "N": "_1005",
                    "T": "그래. 으음… 무슨 말인지 알 것 같아…"
                }
            ]
        ]
    },
    "400619": {
        "Desc": "오페라 하우스에서 사건의 단서 조사하기",
        "Talk": []
    },
    "400625": {
        "Desc": "오페라 하우스에서 사건의 단서 조사하기",
        "Talk": []
    },
    "400624": {
        "Desc": "오페라 하우스에서 사건의 단서 조사하기",
        "Talk": [
            []
        ]
    },
    "400602": {
        "Desc": "오페라 하우스에서 사건의 단서 조사하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 끊어져서 수조가 떨어진 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "밧줄 자체는 튼튼해 보이는데, 폭죽 때문에 불이 붙다니…"
                },
                {
                    "N": "_0",
                    "T": "(리니는 사고의 위험을 눈치채지 못한 걸까?)"
                },
                {
                    "N": "_0",
                    "T": "(아니면…)"
                },
                {
                    "N": "_1005",
                    "T": "왜 그래? 갑자기 뭔가 떠올랐어?"
                },
                {
                    "N": "_0",
                    "T": "밧줄이 끊어진 곳을 살펴봐야겠어"
                },
                {
                    "N": "_1005",
                    "T": "엇! 여기 이 부분, 재질이 달라!"
                },
                {
                    "N": "_1005",
                    "T": "거의 다 탔지만 아직 남아있는 부분이 있어"
                },
                {
                    "N": "_0",
                    "T": "가연성 물질이야"
                },
                {
                    "N": "_0",
                    "T": "부싯깃 같은데"
                },
                {
                    "N": "_1005",
                    "T": "무거운 걸 고정하는 밧줄에 그런 부분이 있다는 건…"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 내가 다 적어둘게!"
                }
            ]
        ]
    },
    "400626": {
        "Desc": "",
        "Talk": []
    },
    "400603": {
        "Desc": "리니 쪽 상황 묻기",
        "Talk": [
            [
                {
                    "N": "켄트",
                    "T": "조사팀 쪽에서 새로운 정보가 들어왔어. 추첨기에 문제가 있다던데"
                },
                {
                    "N": "본",
                    "T": "거봐요, 제가 말했잖아요? 만약에 남자가 선택됐으면 범인이 움직였겠어요?"
                },
                {
                    "N": "_1005",
                    "T": "잠깐 실례 좀 할게. 우린 리니랑 리넷을 도와 사건을 조사하는 중인데… 방금 말한 추첨기 이야기는 뭐야?"
                },
                {
                    "N": "켄트",
                    "T": "그 둘을 돕는다고? 흠, 그건 좀 어려울걸"
                },
                {
                    "N": "본",
                    "T": "공연 당시 리니가 무작위로 행운의 참가자를 뽑았다는데, 나중에 그 소녀가 사라졌잖아?"
                },
                {
                    "N": "본",
                    "T": "우린 아무래도 그 추첨기에 문제가 있는 것 같아서 바로 조사를 해봤지"
                },
                {
                    "N": "켄트",
                    "T": "확인해 보니 추첨기는 무작위가 아니었어. 아무리 돌려봐도 결과는 고정되어 있더라고"
                },
                {
                    "N": "켄트",
                    "T": "알다시피 오페라든 심판이든 사전에 신청을 해야만 좌석을 배정받을 수 있어"
                },
                {
                    "N": "켄트",
                    "T": "그러니까 누가 어디에 앉게 될지, 리니는 처음부터 알고 있었다는 소리지"
                },
                {
                    "N": "_1005",
                    "T": "확실히, 우리 좌석도 리니가 잡아 준 거였지…"
                },
                {
                    "N": "켄트",
                    "T": "이제 내가 왜 어려울 거라고 했는지 알겠지?"
                },
                {
                    "N": "_0",
                    "T": "그렇군요, 실례했습니다"
                },
                {
                    "N": "_1005",
                    "T": "리니에게 불리한 사실이기는 하지만, 일단 기록해 둘게"
                }
            ]
        ]
    },
    "400604": {
        "Desc": "리니와 대화하기",
        "Talk": [
            [
                {
                    "N": "에설레드",
                    "T": "이 근처에서 조사 중인가 보네. 나도 마침 관심이 있거든"
                },
                {
                    "N": "에설레드",
                    "T": "새로운 정보가 나오면 서로 공유할 수도 있을 거야, 안 그래?"
                },
                {
                    "N": "_1005",
                    "T": "으응, 뭐… 근데 우리도 지금 당장은 알고 있는 게 거의 없어서…"
                },
                {
                    "N": "에설레드",
                    "T": "후후, 그럼 내 추리부터 들어볼래? 이 모든 것의 시작은 그 소리라고 생각해"
                },
                {
                    "N": "_1005",
                    "T": "소리…? 아! 카운트다운할 때 났던 그 소리 말하는 거지?"
                },
                {
                    "N": "에설레드",
                    "T": "맞아, 엄청 큰 소리는 아니었지만, 아마 관객들 대부분이 들었을 거야"
                },
                {
                    "N": "에설레드",
                    "T": "그땐 다들 마술을 기대하고 있던 터라 별로 신경 쓰지 않았지만, 사건이 발생하면서 중요한 단서가 됐지"
                },
                {
                    "N": "_1005",
                    "T": "일리 있어. 그래서 네 생각은 어떤데?"
                },
                {
                    "N": "에설레드",
                    "T": "난 그게 리니의 동료… 예를 들면 리넷이 수조 위로 뛰어오르는 소리였다고 봐"
                },
                {
                    "N": "에설레드",
                    "T": "폭죽이 터지는 순간에 칼로 밧줄을 잘라서… 수조를 아래로 떨어뜨린 거지!"
                },
                {
                    "N": "_1005",
                    "T": "그렇다고 하기엔 소리가 너무 크지 않았나?"
                },
                {
                    "N": "에설레드",
                    "T": "균형을 제대로 못 잡고 발을 세게 디뎠나 보지"
                },
                {
                    "N": "_0",
                    "T": "만약 그랬다면 수조가 흔들렸을 텐데요"
                },
                {
                    "N": "에설레드",
                    "T": "음, 그건 그렇네. 그럼 다시 생각해 봐야겠어…"
                },
                {
                    "N": "_1005",
                    "T": "그래도 덕분에 생각났네. 그 소리는 대체 뭐였지?"
                }
            ]
        ]
    },
    "400620": {
        "Desc": "지하 통로에서 사건의 단서 조사하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#어쩌지? {NICKNAME}, 아직도 정리가 안 돼"
                },
                {
                    "N": "_0",
                    "T": "떠오른 게 좀 있기는 한데…"
                },
                {
                    "N": "_0",
                    "T": "일단 차근차근 해보자"
                },
                {
                    "N": "_1005",
                    "T": "응, 맞아. 불가능한 사건은 애초에 일어날 수 없으니까"
                },
                {
                    "N": "나비아",
                    "T": "걱정 마. 설령 모두가 리니와 리넷을 의심하더라도 우리가 관객석에서 응원할 테니까"
                },
                {
                    "N": "나비아",
                    "T": "우리도 이렇게 헤매고 있는데 푸리나가 답을 찾아냈을 리 없지, 하하"
                },
                {
                    "N": "_1005",
                    "T": "고마워, 나비아. 그럼 우린 이제 갈게"
                },
                {
                    "N": "나비아",
                    "T": "응, 행운을 빌어"
                },
                {
                    "N": "리니",
                    "T": "아, 드디어 왔구나! 조사는 잘됐어?"
                },
                {
                    "N": "_1005",
                    "T": "솔직히 네 기대에 부응하지 못한 것 같아…"
                },
                {
                    "N": "리넷",
                    "T": "아냐, 도와준 것만으로도 감사하고 있어"
                },
                {
                    "N": "푸리나",
                    "T": "시무룩한 표정을 보니, 아무런 소득도 없나 보네?"
                },
                {
                    "N": "푸리나",
                    "T": "이상할 것도 없지. 죄를 지은 자가 결백하다는 증거가 존재할 리가"
                },
                {
                    "N": "푸리나",
                    "T": "하지만 여기서 멈추지 마. 내가 인정한 상대가 쉽게 포기해버리면 몹시 실망스러울 거거든"
                },
                {
                    "N": "_0",
                    "T": "곧 알게 될 거야"
                },
                {
                    "N": "느비예트",
                    "T": "양측이 모두 출석했으니, 마술 공연 중의 돌발 사건에 대한 「심판」을 시작하겠습니다"
                },
                {
                    "N": "느비예트",
                    "T": "그럼 먼저 관객 여러분이 인과 관계를 이해할 수 있도록, 마술 트릭을 설명해 주십시오, 리니 씨"
                },
                {
                    "N": "리니",
                    "T": "네, 저는 여기서 설명하고, 리넷은 무대에서 시연을 하겠습니다. 소품도 모두 준비됐어요"
                },
                {
                    "N": "???",
                    "T": "리니가 마술 트릭을 간결하게 설명하자 관객들이 모두 깜짝 놀란다"
                },
                {
                    "N": "느비예트",
                    "T": "그렇다면 리니 씨, 당신의 진술을 이렇게 받아들여도 되겠습니까?"
                },
                {
                    "N": "느비예트",
                    "T": "마술이 시작되자마자 당신은 관객석 쪽의 마술 상자로 달려가 숨어서 범행을 저지를 수 없었다"
                },
                {
                    "N": "리니",
                    "T": "맞습니다, 심판관님"
                },
                {
                    "N": "느비예트",
                    "T": "그럼 푸리나 님에게 묻겠습니다. 고발자로서 그의 진술을 반박하시겠습니까?"
                },
                {
                    "N": "푸리나",
                    "T": "그야 물론이지. 첫 번째 불씨는 내가 당길게. 리니, 넌 거짓말을 하고 있어"
                },
                {
                    "N": "푸리나",
                    "T": "넌 할시를 납치하고 코웰을 없애기 위해 상자 안에 계속 있을 수 없었어. 지하 통로에도 오랫동안 있을 수 없었지"
                },
                {
                    "N": "리니",
                    "T": "그건 제가 유죄라는 가정에 근거한 당신의 가설일 뿐입니다"
                },
                {
                    "N": "푸리나",
                    "T": "그래? 그럼 혹시 상자 안에서 무슨 소리 못 들었어?"
                },
                {
                    "N": "리니",
                    "T": "귀청이 떨어질 것 같은 카운트다운이요. 그 소리로 시간을 재서 관객을 놀라게 했죠"
                },
                {
                    "N": "푸리나",
                    "T": "그것 말고는? 달리 기억나는 게 없니?"
                },
                {
                    "N": "리니",
                    "T": "없습니다"
                },
                {
                    "N": "푸리나",
                    "T": "하지만 30초쯤까지 셌을 때 쿵 하는 소리가 났는걸? 모두가 들었을 정도로 큰 소리였지"
                },
                {
                    "N": "리니",
                    "T": "……!"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만, 뭔가 잘못된 것 같은데…"
                },
                {
                    "N": "_0",
                    "T": "(리니가 어째서 그걸 모르는 거지?)"
                },
                {
                    "N": "의심하는 관객",
                    "T": "맞아, 상자 안에 있었다면 분명히 들었을 정도로 큰 소리였어"
                },
                {
                    "N": "관객",
                    "T": "내가 그 근처에 있었는데 확실히 들렸어"
                },
                {
                    "N": "_1005",
                    "T": "저 저울, 설마…"
                },
                {
                    "N": "_0",
                    "T": "「계시 판결 장치」의 견해를 나타내는 거겠지"
                },
                {
                    "N": "푸리나",
                    "T": "자, 이 시점에서 마술사 본인의 말을 빌려볼까? 「눈 깜빡일 타이밍을 잘 선택하세요」 그게 너의 알리바이가 무너져 내렸단 증거야!"
                },
                {
                    "N": "푸리나",
                    "T": "물론 알리바이 외에 다른 무기도 있지. 이 세상에 근거 없는 자신감은 없어. 이 몸이 만반의 준비를 해뒀거든"
                },
                {
                    "N": "푸리나",
                    "T": "너와 리넷은 사실 「벽난로의 집」 소속이야. 맞지?"
                },
                {
                    "N": "_1005",
                    "T": "「벽난로의 집」이라고?!"
                },
                {
                    "N": "_0",
                    "T": "저 둘이… 우인단이라고?!"
                },
                {
                    "N": "의심하는 관객",
                    "T": "그럼 그런 짓을 한 것도 이상하지 않네"
                },
                {
                    "N": "관객",
                    "T": "결국 「소녀 연쇄 실종 사건」은 우인단의 소행이었던 건가…. 가장 말이 되는 해답인 것 같군"
                },
                {
                    "N": "관객",
                    "T": "그럼 무대 위에서 일어났던 일은 절대 우연이 아닐 거야"
                },
                {
                    "N": "리니",
                    "T": "그게 무슨 상관이죠? 저와 리넷의 신분은 이 사건과 아무런 관련도 없다고요"
                },
                {
                    "N": "푸리나",
                    "T": "그래. 그럼 모두가 보는 앞에서 그 1분 동안 일어났던 일을 낱낱이 설명해 줄 수 있겠네"
                },
                {
                    "N": "푸리나",
                    "T": "지금 너에게 가장 중요한 건 혐의를 벗는 거니까, 설명 못 할 리는 없겠지…. 「각본」에 문제가 생긴 게 아니라면 말이야"
                },
                {
                    "N": "푸리나",
                    "T": "(이국의 여행자가 아무 말 않는 걸 보니 어지간히 놀랐나 보군…. 하하하, 이제 내분이 일어나겠지? 손쉬운 승리가 되겠는걸)"
                },
                {
                    "N": "푸리나",
                    "T": "(휴우… 이번 심판 때문에 긴장돼서 한숨도 못 잤는데, 정말 다행이야, 우후훗)"
                },
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 리니! 그런 일을 왜 우리한테 안 알려 준 거야?"
                },
                {
                    "N": "_0",
                    "T": "(리니와 리넷이 우인단이었다니…)"
                },
                {
                    "N": "느비예트",
                    "T": "모두 정숙하십시오. 리니 씨, 다시 한번 확인하죠. 푸리나 님은 두 가지 주장을 제기하셨습니다——"
                },
                {
                    "N": "느비예트",
                    "T": "오페라 하우스에서 소리가 울렸을 때, 당신은 상자나 지하 통로 안에 있지 않았고, 당신과 리넷 씨는 「벽난로의 집」 소속입니다"
                },
                {
                    "N": "느비예트",
                    "T": "모두 사실입니까?"
                },
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(마술사가 속임수를 쓴다는 건 의심의 여지가 없어. 리니가 신분을 숨긴 것을 고려하면 이 모든 것은 계획된 것일 수도 있어)"
                },
                {
                    "N": "_0",
                    "T": "(게다가 타르탈리아와 다른 「벽난로의 집」 멤버들도 지금 폰타인에서 활동하고 있어. 뭔가 음모가 있는 것이 분명해)"
                },
                {
                    "N": "_0",
                    "T": "(나 역시 우인단에게 당한 적이 있었고, 하지만 지금은…)"
                },
                {
                    "N": "느비예트",
                    "T": "질문에 대답하십시오, 리니 씨"
                },
                {
                    "N": "리니",
                    "T": "미안해…"
                },
                {
                    "N": "리니",
                    "T": "네, 심판관님. 모두… 사실입니다"
                },
                {
                    "N": "흥분한 관객",
                    "T": "그럴 줄 알았어!"
                },
                {
                    "N": "의심하는 관객",
                    "T": "이제 남은 건 판결뿐이네, 하하"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 이제 어쩌지…?"
                },
                {
                    "N": "_0",
                    "T": "심판관님, 발언권을 요청합니다"
                },
                {
                    "N": "느비예트",
                    "T": "수락하겠습니다"
                },
                {
                    "N": "_0",
                    "T": "제 의뢰인은 중요한 정보를 은폐했습니다"
                },
                {
                    "N": "_0",
                    "T": "지금으로서는 변호를 계속할 수 없습니다"
                },
                {
                    "N": "느비예트",
                    "T": "그래서, 원하는 바는 무엇입니까?"
                },
                {
                    "N": "_0",
                    "T": "휴정을 요청합니다. 의뢰인과 논의가 필요합니다"
                },
                {
                    "N": "관객",
                    "T": "그럴 필요 있나? 이미 끝난 거나 마찬가지인데"
                },
                {
                    "N": "관객",
                    "T": "변호인까지 속였으면 더 말할 것도 없지"
                },
                {
                    "N": "느비예트",
                    "T": "정숙하십시오"
                },
                {
                    "N": "느비예트",
                    "T": "합리적인 요청이므로 잠시 휴정하겠습니다. 한 시간 뒤에 심판을 재개하죠"
                },
                {
                    "N": "푸리나",
                    "T": "그런 사실을 알고도 변호를 거부하지 않다니… 음~ 생각보다 훨씬 프로답군 그래"
                },
                {
                    "N": "푸리나",
                    "T": "친애하는 관객들이여, 승리의 기쁨을 조금 더 묵혀두자고, 하하하"
                }
            ]
        ]
    },
    "400605": {
        "Desc": "지하 통로에서 사건의 단서 조사하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "안녕! 혹시 어떤 걸 조사하고 있는 거야?"
                },
                {
                    "N": "마비스",
                    "T": "아, 마술단 소속 인원은 전부 주요 용의자라 경비대가 이곳을 봉쇄하고 증거를 찾는 중이야"
                },
                {
                    "N": "마비스",
                    "T": "좌석 배치가 예약제로 이루어지는 덕분에 예약자 명단에서 실종된 소녀의 신원도 파악했지"
                },
                {
                    "N": "_0",
                    "T": "저희한테도 알려주실 수 있나요?"
                },
                {
                    "N": "_0",
                    "T": "우리는 리니와 리넷의 대리인이에요"
                },
                {
                    "N": "마비스",
                    "T": "물론이지, 기밀 정보도 아니니까. 실종자 수색에 협조를 구하기 위해 대중에게 공개할 예정이기도 하고"
                },
                {
                    "N": "마비스",
                    "T": "그녀의 이름은 할시, 폰타인 출신의 화가야. 나름 유명세가 있더군"
                },
                {
                    "N": "마비스",
                    "T": "오페라 하우스를 자주 찾는 편은 아니지만, 창작 스트레스가 심해져서 공연을 보러 왔던 거라고 해"
                },
                {
                    "N": "마비스",
                    "T": "마술단 사람들은 다들 할시를 모르더군. 그녀의 대인 관계도 조사해 봤지만, 용의자와 원한이나 이해관계는 없었어"
                },
                {
                    "N": "마비스",
                    "T": "즉, 전혀 무관한 사람이라는 거야. 지금까지 일어났었던 「소녀 연쇄 실종 사건」의 특징과 동일하지"
                },
                {
                    "N": "_1005",
                    "T": "예전 사건의 피해자들도 무작위로 선택됐던 거야?"
                },
                {
                    "N": "마비스",
                    "T": "적어도 우리가 보기엔 그래. 모두 젊은 나이의 여성이라는 것을 제외하면 이들 사이에는 어떤 공통점도 없어"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나"
                },
                {
                    "N": "_0",
                    "T": "알려주셔서 고마워요"
                },
                {
                    "N": "마비스",
                    "T": "별말씀을. 혹시라도 그 사람을 찾으면 우리에게 꼭 알려줘"
                },
                {
                    "N": "마비스",
                    "T": "「소녀 연쇄 실종 사건」의 진상을 파악하는 건 아주 중요하니까"
                }
            ]
        ]
    },
    "400606": {
        "Desc": "지상으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "트리스타",
                    "T": "미안하지만 지금 오페라 하우스는 자유롭게 드나들 수 없어. 나가고 싶으면 신분 등록을 해줘"
                },
                {
                    "N": "_1005",
                    "T": "아, 우리는 리니와 리넷의 대리인으로 사건을 조사하고 있어"
                },
                {
                    "N": "_1005",
                    "T": "넌 여기서 계속 문을 지키고 있는 거야?"
                },
                {
                    "N": "트리스타",
                    "T": "응. 최고 심판관님의 명령이 내려진 이후로, 출입 인원은 모두 엄격한 조사를 받아야 하지"
                },
                {
                    "N": "트리스타",
                    "T": "최소한 그 시점부터는 실종된 소녀가 이곳을 빠져나갔을 리 없어"
                },
                {
                    "N": "_0",
                    "T": "공연 당시에는요?"
                },
                {
                    "N": "트리스타",
                    "T": "그때도 어려웠을걸?"
                },
                {
                    "N": "_1005",
                    "T": "왜 그렇게 확신하는 거야?"
                },
                {
                    "N": "트리스타",
                    "T": "내가 입구 근처에서 경비를 서고 있었으니까"
                },
                {
                    "N": "트리스타",
                    "T": "여기서는 리니의 공연이 안 보여. 휴, 난 참 운도 없지…"
                },
                {
                    "N": "트리스타",
                    "T": "난 아무리 박수와 환호가 터져 나와도 쭉 자리를 지키고 있었어. 문을 통해 나가는 건 고사하고, 문 가까이 다가오기만 했어도 눈치를 챘을 거야"
                },
                {
                    "N": "트리스타",
                    "T": "멜뤼진은 그런 일을 잘하거든"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 소녀는 이곳을 떠나지 않았다는 거네…"
                },
                {
                    "N": "_1005",
                    "T": "알겠어. 소중한 정보 고마워!"
                }
            ]
        ]
    },
    "400607": {
        "Desc": "나비아와 대화하기",
        "Talk": [
            [
                {
                    "N": "리넷",
                    "T": "오빠가 아직도 경비대랑 얘기 중인데, 쉽지 않네"
                },
                {
                    "N": "리넷",
                    "T": "아마 우리와 동행할 사람이 붙겠지만, 뭐 상관없겠지"
                }
            ]
        ]
    },
    "400622": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "느비예트",
                    "T": "양측 모두 제자리로 돌아왔군요. 그럼 심판을 재개하겠습니다"
                },
                {
                    "N": "느비예트",
                    "T": "휴정 전에 리니 씨는 푸리나 님이 제시하신 새로운 증거를 모두 사실이라 인정했습니다. 그럼 푸리나 님은 사건의 진상을 설명해 주시기 바랍니다"
                },
                {
                    "N": "푸리나",
                    "T": "오래 기다린 보람이 있군. 자, 모두 귀를 활짝 열고 들으렴"
                },
                {
                    "N": "푸리나",
                    "T": "이 시점에서 리니의 관점으로만 사건을 복원해 볼까?"
                }
            ]
        ]
    },
    "400608": {
        "Desc": "이튿날 심판까지 기다리기(이튿날 8시-10시)",
        "Talk": [
            [
                {
                    "N": "나비아",
                    "T": "그래! 거기 너, 정확히 말하자면 너희 둘! 어서 와 봐. 오랫동안 지켜보고 있었다고!"
                },
                {
                    "N": "_1005",
                    "T": "우, 우리 말이야?"
                },
                {
                    "N": "나비아",
                    "T": "맞아, 너희들도 가시덤불을 헤치고 나아가 진실을 밝히려는 거지? 보아하니 폰타인 출신도 아닌 것 같고"
                },
                {
                    "N": "_1005",
                    "T": "응, 맞기는 한데, 너희는 누구야?"
                },
                {
                    "N": "나비아",
                    "T": "후후후, 「가시 장미회」라는 이름은 물론 들어봤겠지?"
                },
                {
                    "N": "나비아",
                    "T": "분쟁 중재, 보호 제공, 문제 해결… 무엇이든 처리해 주는 민간 조직——「가시 장미회」!"
                },
                {
                    "N": "나비아",
                    "T": "그리고 이 몸이 바로 그 유명한 「가시 장미회」의 현임 회장, 나비아지"
                },
                {
                    "N": "나비아",
                    "T": "뭐, 우리 쪽 규칙대로는 다들 날 「보스」라 부르지만"
                },
                {
                    "N": "실버",
                    "T": "시종인 실버입니다. 반갑습니다"
                },
                {
                    "N": "마르시악",
                    "T": "마르시악, 인사 올립니다. 아가씨와 관련된 일상 업무 전반을 맡고 있지요"
                },
                {
                    "N": "_1005",
                    "T": "엥? 보스였다가 아가씨였다가, 대체 뭐냐구"
                },
                {
                    "N": "나비아",
                    "T": "크흠… 사실 내가 2대 회장이라, 다들 예전 호칭으로 나를 부르거든"
                },
                {
                    "N": "마르시악",
                    "T": "죄송합니다. 「보스」라는 호칭이 더 마음에 드신다면 그렇게 바꿔 부르겠습니다"
                },
                {
                    "N": "나비아",
                    "T": "에이, 됐어, 됐어. 너희도 보스라고 부르지 않아도 돼. 그냥 나비아라고 불러"
                },
                {
                    "N": "_1005",
                    "T": "어, 으응…이 아니라! 어차피 우리는 「가시 장미회」 소속도 아니잖아!"
                },
                {
                    "N": "나비아",
                    "T": "하하하, 사소한 건 그냥 넘어가자고. 일단은 이번 일에 대해 이야기를 나눠봤으면 하는데"
                },
                {
                    "N": "_0",
                    "T": "당신도 조사하려고요?"
                },
                {
                    "N": "나비아",
                    "T": "맞아. 아버지의 과거 때문에 계속 「소녀 연쇄 실종 사건」을 지켜보고 있었거든"
                },
                {
                    "N": "나비아",
                    "T": "지금으로선 아무리 봐도 리니가 흑막이라고는 생각되지 않아"
                },
                {
                    "N": "_1005",
                    "T": "정말? 우리도 그렇게 생각해! 그래서 열심히 단서를 찾는 중이야!"
                },
                {
                    "N": "_1005",
                    "T": "그런데 왜 그렇게 생각하는 거야?"
                },
                {
                    "N": "나비아",
                    "T": "직감이 그렇게 말하고 있으니까. 내 직감은 누구보다 정확하거든!"
                },
                {
                    "N": "_0",
                    "T": "어, 음…"
                },
                {
                    "N": "나비아",
                    "T": "푸리나는 단번에 리니를 범인으로 지목했지만, 사실 결정적인 증거가 없잖아"
                },
                {
                    "N": "나비아",
                    "T": "늘 이런 식이야. 그때 심판관이 「고발」하는 거냐고 말을 끊었던 것도 이야기가 멀리 새는 걸 막기 위해서였지"
                },
                {
                    "N": "나비아",
                    "T": "일단 「고발」이 이루어지면 「심판」 절차가 시작되거든. 푸리나가 그런 상황에서 그냥 물러설 리가 없으니까"
                },
                {
                    "N": "_1005",
                    "T": "그냥 네가 물의 신을 못 믿어서 그런 것 같은데"
                },
                {
                    "N": "나비아",
                    "T": "그럼 넌 어떤데? 물의 신이 재밌는 양반이라는 건 인정하지만, 그렇다고 그녀의 관점까지 맹목적으로 지지하는 건 아니거든"
                },
                {
                    "N": "_0",
                    "T": "듣고 보니, 확실히…"
                },
                {
                    "N": "나비아",
                    "T": "자, 내가 너희들의 질문에 대답했으니 이제 너희가 내 질문에 대답할 차례야"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 방금 것도 질문으로 치는 거야?"
                },
                {
                    "N": "나비아",
                    "T": "아, 몰라. 아무튼 걱정 마. 너희에게도 가치 있는 질문일 테니까"
                },
                {
                    "N": "나비아",
                    "T": "너희는 「심판」을 「오페라」 보듯 하는 게 옳다고 생각해?"
                },
                {
                    "N": "_1005",
                    "T": "아… 그, 그건…"
                },
                {
                    "N": "_0",
                    "T": "무조건 옳다고는 할 수 없죠"
                },
                {
                    "N": "나비아",
                    "T": "그 이유는?"
                },
                {
                    "N": "_0",
                    "T": "사실을 등한시하기 쉬우니까요"
                },
                {
                    "N": "_0",
                    "T": "엄숙한 문제를 오락 대하듯이 해서는 안 되죠"
                },
                {
                    "N": "나비아",
                    "T": "하하하하! 마르시악, 실버! 내가 그랬지? 이 둘은 확실히 뭔가 다르다고 말이야!"
                },
                {
                    "N": "마르시악",
                    "T": "정확한 판단이었습니다, 아가씨. 정말 훌륭한 대답이군요"
                },
                {
                    "N": "마르시악",
                    "T": "사람들이 아무리 흥미로운 각본을 기대해도, 심판은 사실에 입각해야 하는 법이죠"
                },
                {
                    "N": "마르시악",
                    "T": "만약 그게 가능하다면, 보스…"
                },
                {
                    "N": "나비아",
                    "T": "그래그래, 그만하면 됐어. 어쨌든 네 답변은 마음에 들었어. 합격이야!"
                },
                {
                    "N": "나비아",
                    "T": "일단 준비 좀 할게. 이따 같이 조사하자. 너희를 내 조수로 써주지"
                },
                {
                    "N": "_1005",
                    "T": "잠깐! 그건 또 무슨 전개야!"
                },
                {
                    "N": "나비아",
                    "T": "싫어? 그럼… 내가 너희 조수가 될게, 하하하! 파트너도 좋고, 마음대로 해. 난 아무래도 상관없으니까"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 나왔어야지, 흥"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 그게 중요한 게 아니잖아…"
                },
                {
                    "N": "_0",
                    "T": "벌써 동의한 거야?"
                },
                {
                    "N": "마르시악",
                    "T": "딱히 아가씨를 치켜세우는 건 아닙니다만, 이분의 직감은 진실로 통하는 중요한 힘이 될 겁니다"
                },
                {
                    "N": "마르시악",
                    "T": "두 분은 친구의 누명을 벗기길 원하고, 저희는 실종 사건의 진실을 원하죠. 그런 면에서 저희의 목적은 일치합니다"
                },
                {
                    "N": "_1005",
                    "T": "맞는 말이야. 이 아저씨는 말을 엄청 잘하네?"
                },
                {
                    "N": "_1005",
                    "T": "넌 어떻게 생각해? 계속 입을 다물고 있는 걸 보니 고민이 있는 것 같은데"
                },
                {
                    "N": "실버",
                    "T": "전 의견이 없습니다"
                },
                {
                    "N": "_1005",
                    "T": "그, 그렇구나…"
                },
                {
                    "N": "나비아",
                    "T": "우리는 준비 좀 하고 있을게. 이따가 마술 트릭을 공개할 때 꼭 불러줘, 땡큐!"
                }
            ]
        ]
    },
    "400609": {
        "Desc": "심판에 참여하기",
        "Talk": [
            [
                {
                    "N": "몰리",
                    "T": "알겠습니다, 저도 같이 가도록 하죠. 참고로 저는 감시뿐 아니라 모든 과정도 기록할 겁니다"
                },
                {
                    "N": "리니",
                    "T": "네, 허락해 주셔서 감사해요. 할 수만 있다면 장미 한 송이를 선물해 드리고 싶네요"
                },
                {
                    "N": "몰리",
                    "T": "그런 치렛말은 됐습니다. 제 업무일 뿐이니까요"
                },
                {
                    "N": "리넷",
                    "T": "너희도 왔구나. 그런데… 이쪽은?"
                },
                {
                    "N": "나비아",
                    "T": "난 「가시 장미회」의 엔젤, 권총의 탄환보다도 강력한 조력자——"
                },
                {
                    "N": "나비아",
                    "T": "하하하, 미안, 미안. 그냥 나비아라고 불러. 이 둘의 파트너지. 이번 사건에 호기심이 생겨서 함께하게 됐어"
                },
                {
                    "N": "나비아",
                    "T": "이쪽은 내 동료들이야. 같이 움직여도 괜찮지?"
                },
                {
                    "N": "리넷",
                    "T": "난 상관없지만…"
                },
                {
                    "N": "리니",
                    "T": "오, 새로운 조력자였구나? 저야 더할 나위 없이 고맙죠"
                },
                {
                    "N": "나비아",
                    "T": "그냥 관심이 가서 괜히 끼어드는 거야. 이 정도 규모의 마술 공연을 직접 볼 수 있는 기회는 흔치 않으니까"
                },
                {
                    "N": "리니",
                    "T": "후후, 칭찬 고마워요. 그럼 슬슬 내려가 볼까요?"
                },
                {
                    "N": "_1005",
                    "T": "내려간다고?"
                },
                {
                    "N": "리니",
                    "T": "이 마술 상자 밑에는 바꿔치기 마술을 위한 비밀 세계가 숨겨져 있거든"
                },
                {
                    "N": "리니",
                    "T": "공개하기 전에 다들 한번 보세요. 뭔가 이상한 점이 있는지요"
                },
                {
                    "N": "리니",
                    "T": "괜히 뜸 들이는 게 아니에요. 마술의 원리를 더 쉽게 이해하려면 마술의 디테일을 떠올려 봐야 하는 법이죠"
                },
                {
                    "N": "나비아",
                    "T": "어? 여기 원래 풍선이랑 장식 같은 게 있지 않았나? 다 없어졌어"
                },
                {
                    "N": "리니",
                    "T": "훌륭해요. 음, 하지만 진실에 도달하려면 아직 멀었어요"
                },
                {
                    "N": "_0",
                    "T": "문 뒤쪽이 달라진 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "문 뒤쪽? 안쪽을 말하는 거야? 난 원래 어땠는지 잘 기억이 안 나네…"
                },
                {
                    "N": "리니",
                    "T": "후후, 대단해. 첫째 줄에 앉아 있어서 잘 안 보였을 줄 알았는데"
                },
                {
                    "N": "리니",
                    "T": "원래는 문 뒷면에 꽃무늬가 있었지만, 지금은 사라지고 평평한 나무판이 됐죠"
                },
                {
                    "N": "리니",
                    "T": "이 두 가지 특징을 합쳐보면 어떤 결론이 나올까요?"
                },
                {
                    "N": "_0",
                    "T": "설마…"
                },
                {
                    "N": "_0",
                    "T": "상자 안에 또 다른 상자가 있었던 거야?"
                },
                {
                    "N": "리니",
                    "T": "하하하, 정답이야! 자, 우선 내려가서 설명할게요"
                }
            ]
        ]
    },
    "400623": {
        "Desc": "리니에게 질문하기",
        "Talk": []
    },
    "400610": {
        "Desc": "리니에게 질문하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "오오! 마술 상자 아래에 지하 통로가 있었네!"
                },
                {
                    "N": "_0",
                    "T": "두 상자는 이 통로로 연결되어 있었구나"
                },
                {
                    "N": "리니",
                    "T": "훗, 이 공간을 봤으니 다들 대충 눈치채셨겠죠?"
                },
                {
                    "N": "리니",
                    "T": "두 마술 상자는 지하 통로 양 끝 입구 위에 자리 잡고 있어요"
                },
                {
                    "N": "리니",
                    "T": "여기 이 카트 보이나요?"
                },
                {
                    "N": "리니",
                    "T": "행운의 참가자가 들어있는 상자는 이 카트를 통해 건너편으로 보내지죠"
                },
                {
                    "N": "리넷",
                    "T": "이 카트는 상승, 하강, 회전이 가능해서 상자가 정확한 방향을 향하도록 할 수 있어"
                },
                {
                    "N": "나비아",
                    "T": "아하, 그래서 이중 상자를 쓰는 거구나!"
                },
                {
                    "N": "리니",
                    "T": "네, 안쪽 상자는 관객이 들어가면 내려가서 카트를 타고 이동하죠. 바깥쪽 상자는 무대 위에 그대로 남아있는 거고요"
                },
                {
                    "N": "_1005",
                    "T": "아, 그런 거였구나!"
                },
                {
                    "N": "리니",
                    "T": "상자가 내려가고 나면 카트는 여기 있는 장치를 통해 나머지 단계를 수행하기 위한 에너지를 비축해요"
                },
                {
                    "N": "리니",
                    "T": "안에 있는 관객은 어둠 속에서 천천히 움직이는 것만 느껴지고, 밖으로 나왔을 땐 무대 위에 있게 되는 거죠"
                },
                {
                    "N": "_0",
                    "T": "네 쪽에서는 어떤 일이 일어나는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "그러게? 계속 말하다가 마지막에는 한 번 나오기도 했었잖아"
                },
                {
                    "N": "리니",
                    "T": "아, 그거? 그건 리넷이 축음기를 사용해서 연출한 거야"
                },
                {
                    "N": "리니",
                    "T": "스태프와의 대화는 사전에 녹음해 둔 거였어. 카운트다운이 시작될 때 난 이미 지하 통로를 통해 반대편 상자로 이동한 상태였고. 저 사다리로 말이야"
                },
                {
                    "N": "나비아",
                    "T": "리넷은 어디에 있었는데?"
                },
                {
                    "N": "리넷",
                    "T": "난 상자 뒤쪽의 공간 안에 있었어"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나!"
                },
                {
                    "N": "리넷",
                    "T": "그래서 스태프의 대사에 맞출 수 있었지. 참고로 마지막에 상자에서 나온 것도 나였어"
                },
                {
                    "N": "리니",
                    "T": "쌍둥이라 옷만 갈아입으면 누가 누구인지 알아볼 수 없거든요. 헤헤"
                },
                {
                    "N": "리니",
                    "T": "제가 가장 자부심을 느끼는 부분이기도 해요. 저와 리넷 둘만이 펼칠 수 있는 공연이니까요"
                },
                {
                    "N": "_1005",
                    "T": "그랬구나, 그랬어. 어라… 아까 전부터 계속 감탄만 하고 있네…"
                },
                {
                    "N": "_0",
                    "T": "정말 고심해서 만든 게 느껴져"
                },
                {
                    "N": "리니",
                    "T": "리넷은 한 번 나온 다음 상자 안으로 돌아가서, 카트의 상자가 올라오기 전에 지하 통로로 뛰어들면 탈출 성공인 거죠"
                },
                {
                    "N": "리니",
                    "T": "그리고 제가 관객석에 있는 상자에서 걸어 나오면 마술 완성! …이었어야 했는데"
                },
                {
                    "N": "리니",
                    "T": "하지만 상자 안에 있던 건 코웰이었고, 관객은 어디론가 사라져 버렸어요"
                },
                {
                    "N": "리넷",
                    "T": "전혀 이해가 안 돼"
                },
                {
                    "N": "나비아",
                    "T": "그 사건만 없었다면 정말 멋진 공연이었을 거야. 이런 트릭으로 완성됐을 거라곤 난 평생 상상도 못 했을걸?"
                },
                {
                    "N": "나비아",
                    "T": "그런데 설마 누군가가 그 마술을 이용해서 범죄를 저지를 줄이야…"
                },
                {
                    "N": "나비아",
                    "T": "한번 주변을 둘러봐도 될까? 왠지 단서를 더 찾을 수 있을 것 같아"
                },
                {
                    "N": "몰리",
                    "T": "여긴 중요한 사건 현장이라 리니와 리넷은 남아 있을 수 없으니, 두 사람은 이만 데려가겠습니다"
                },
                {
                    "N": "리니",
                    "T": "네네, 알겠어요. 잠깐 한눈판다고 사라지지 않아요"
                },
                {
                    "N": "리넷",
                    "T": "너희만 믿을게, 부탁해"
                }
            ]
        ]
    },
    "400611": {
        "Desc": "계속해서 심판 참여하기",
        "Talk": [
            [
                {
                    "N": "나비아",
                    "T": "이건 뭐지?"
                },
                {
                    "N": "_1005",
                    "T": "밧줄에 갈고리가 묶여 있네. 으음… 희한한 것들이 잔뜩 있어"
                },
                {
                    "N": "_0",
                    "T": "리니가 이 얘기는 안 했었지?"
                },
                {
                    "N": "나비아",
                    "T": "다른 마술에 사용되는 소품 같은데… 왜 여기에 있는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "모르겠다. 일단 적어둬야지"
                }
            ]
        ]
    },
    "400612": {
        "Desc": "심판 계속하기",
        "Talk": [
            [
                {
                    "N": "마르시악",
                    "T": "바닥에 물이 있군요. 모두 미끄러지지 않도록 주의하십시오"
                },
                {
                    "N": "나비아",
                    "T": "그런데 왜 여기에 물이 있는 거지?"
                },
                {
                    "N": "_0",
                    "T": "마술 소품이지 않을까요?"
                },
                {
                    "N": "_1005",
                    "T": "아~ 알겠다! 병 안에 물을 담은 다음, 병을 뒤집으면 물이 사라지는 마술 있잖아"
                },
                {
                    "N": "_1005",
                    "T": "이 깨진 병은… 카트가 지나갈 때 부딪힌 걸까?"
                },
                {
                    "N": "나비아",
                    "T": "아니, 카트는 항상 레일 위에서만 이동하니까 이 거리에서 부딪힐 리가 없어"
                },
                {
                    "N": "_1005",
                    "T": "으음… 일단 적어두고 나중에 같이 생각해 보자"
                }
            ]
        ]
    },
    "400613": {
        "Desc": "심판 계속하기",
        "Talk": [
            [
                {
                    "N": "나비아",
                    "T": "이거, 추첨됐던 소녀가 입고 있던 옷 맞지?"
                },
                {
                    "N": "나비아",
                    "T": "옷만 남기고 사람은 사라졌다라…"
                },
                {
                    "N": "_0",
                    "T": "리니가 여기서 옷 갈아입어야 한다고는 안 했는데…"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 납치라 하더라도 겉옷을 벗어서 데려갈 필요가 있나?"
                },
                {
                    "N": "_1005",
                    "T": "으으… 모르겠어. 나 탐정 안 할래…"
                }
            ]
        ]
    },
    "400614": {
        "Desc": "심판 계속하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여긴 뭐 하는 곳이지?"
                },
                {
                    "N": "_0",
                    "T": "환풍구인 것 같아"
                },
                {
                    "N": "실버",
                    "T": "사람도 드나들 수 있어 보이는군요"
                },
                {
                    "N": "나비아",
                    "T": "흠… 범인이 이곳을 통해 빠져나간 걸까?"
                },
                {
                    "N": "마르시악",
                    "T": "혼자라면 가능할 수도 있겠습니다만… 다른 사람을 데리고 있는 상태라면 좁을 것 같군요"
                },
                {
                    "N": "_1005",
                    "T": "하지만 다른 출입구는 없잖아?"
                },
                {
                    "N": "_0",
                    "T": "마술 상자를 통하는 것 외에는 말이지"
                },
                {
                    "N": "_0",
                    "T": "마술 상자에는 리니와 리넷이 있었고…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 이것도 적어둬야겠다…"
                }
            ]
        ]
    },
    "400615": {
        "Desc": "심판 계속하기",
        "Talk": [
            [
                {
                    "N": "나비아",
                    "T": "이걸로 현장 확인은 다 끝난 거지?"
                },
                {
                    "N": "나비아",
                    "T": "마르시악이 돌아오면 단서를 정리해 보자. 앞뒤가 맞지 않는 부분이 많이 있는 것 같아"
                },
                {
                    "N": "마르시악",
                    "T": "오래 기다리셨습니다, 아가씨"
                },
                {
                    "N": "나비아",
                    "T": "경비대 쪽에서는 뭐라고 해? 범인이 환풍구로 도망친 거야?"
                },
                {
                    "N": "마르시악",
                    "T": "그럴 가능성은 낮다고 합니다. 환풍구는 오페라 하우스의 지하실로 이어진다더군요"
                },
                {
                    "N": "마르시악",
                    "T": "경비대가 면밀히 확인했지만, 공연 도중이나 사건 발생 이후에 지하실에서 나온 자도, 숨어있던 자도 없었다고 합니다"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 지하 통로는 「밀실」 상태였다는 거네? 뭔지 알지? 소설에서 자주 나오잖아"
                },
                {
                    "N": "_0",
                    "T": "그런 것 같아…"
                },
                {
                    "N": "나비아",
                    "T": "점점 더 미궁으로 빠져드네. 할시의 실종도, 코웰의 죽음도 설명이 안 돼"
                },
                {
                    "N": "나비아",
                    "T": "푸리나가 왜 그렇게 자신만만했는지 알 것 같네. 지금 있는 단서는 전부 리니와 리넷을 가리키고 있잖아?"
                },
                {
                    "N": "마르시악",
                    "T": "우리가 괄목할 만한 진전을 이뤄내지 못할 경우, 「고발」이 성립될 가능성이 굉장히 높겠군요"
                },
                {
                    "N": "_1005",
                    "T": "고발에 심판이라… 고발이 성립되면 그대로 선고가 이루어지는 거야?"
                },
                {
                    "N": "나비아",
                    "T": "응, 오페라 하우스의 심판 절차야. 심판이 이루어지는 동안 최고 심판관과 「계시 판결 장치」는 양측의 진술을 청취하지"
                },
                {
                    "N": "_0",
                    "T": "「계시 판결 장치」도 듣는다고요?"
                },
                {
                    "N": "나비아",
                    "T": "맞아. 「판결 에너지」가 바로 그 과정에서 생성되거든"
                },
                {
                    "N": "나비아",
                    "T": "양측의 진술, 대리인의 변론, 증인의 증언, 거기에 관객들이 내뿜는 감정까지… 모두 「계시 판결 장치」에 나타나지"
                },
                {
                    "N": "나비아",
                    "T": "간단히 말하자면 「계시 판결 장치」는 자의식을 가진 또 하나의 심판관이라고 보면 돼"
                },
                {
                    "N": "마르시악",
                    "T": "최고 심판관이 한쪽으로 치우친 판결을 내리는 걸 방지하기도 하지요. 물론 그런 일은 한 번도 없었지만요"
                },
                {
                    "N": "_0",
                    "T": "참 신기하네요"
                },
                {
                    "N": "나비아",
                    "T": "양측의 발언이 끝나면 최고 심판관은 최종 결정을 내리는데, 이 결정 역시 「계시 판결 장치」의 참고 자료로 사용돼"
                },
                {
                    "N": "나비아",
                    "T": "마지막으로 관료가 「계시 판결 장치」에게 질문하고, 장치가 도출한 결과는 「정의」의 의지로 받아들여지지"
                },
                {
                    "N": "_1005",
                    "T": "최종 결정권을 저 커다란 녀석이 쥐고 있는 거라니, 난 느비예트일 줄 알았는데"
                },
                {
                    "N": "마르시악",
                    "T": "사실 별 차이는 없습니다. 지금까지 둘의 판결은 항상 일치했거든요. 그래서 폰타인 사람들은 최고 심판관님을 무척 신뢰하고 있습니다"
                },
                {
                    "N": "마르시악",
                    "T": "아, 경비대로부터 또 다른 전언이 있었습니다. 심판이 열리기 전까지는 저희 모두 이곳을 떠날 수 없다더군요"
                },
                {
                    "N": "_1005",
                    "T": "에엥!? 어째서?"
                },
                {
                    "N": "마르시악",
                    "T": "저흰 지금 리니와 리넷의 대리인으로 행동하고 있으니, 저희도 사건 관계자가 된 거죠"
                },
                {
                    "N": "나비아",
                    "T": "우리가 외부자와 공모해서 사건을 뒤집어엎는 걸 우려하는 거야"
                },
                {
                    "N": "나비아",
                    "T": "뿐만 아니라 우리가 사건의 주요 정보를 누출시키는 것만으로도 꽤 골치 아프겠지"
                },
                {
                    "N": "실버",
                    "T": "탈출이라면 언제든지 가능합니다"
                },
                {
                    "N": "_1005",
                    "T": "에헤이, 그럴 필요까지는 없잖아! 경비대 쪽 말도 일리는 있으니까. 그나저나… 밥은 그쪽에서 챙겨주려나?"
                },
                {
                    "N": "마르시악",
                    "T": "물론입니다. 다만 선택의 폭이 좁아 각자의 입맛까지는 고려할 수 없고… 영양 균형도 장담할 수 없을 테죠"
                },
                {
                    "N": "_0",
                    "T": "찬밥 더운밥 가릴 때가 아니죠"
                },
                {
                    "N": "나비아",
                    "T": "그럼 여기서 단서를 정리해 보자. 원래는 폰타인성에서 제일 유명한 디저트 가게에 데려가려고 했는데"
                },
                {
                    "N": "나비아",
                    "T": "향긋한 차랑 달콤한 게 있어야 느긋하고 우아하게 추리할 수 있잖아, 안 그래?"
                },
                {
                    "N": "_1005",
                    "T": "…나 갑자기 억지로 탈출하는 것도 괜찮을 것 같아"
                },
                {
                    "N": "_0",
                    "T": "페이몬…"
                },
                {
                    "N": "_1005",
                    "T": "농담! 농담이야! 디저트가 없어도 진지하게 할 거라고! 게으름 피우지 않아!"
                },
                {
                    "N": "나비아",
                    "T": "응? 디저트가 없다니 무슨 소리야? 가게로 갈 수 없으면 여기서 만들면 되지"
                },
                {
                    "N": "_1005",
                    "T": "엥? 여기서? 어떻게?"
                },
                {
                    "N": "마르시악",
                    "T": "알겠습니다, 아가씨. 여러분, 절 따라오십시오"
                },
                {
                    "N": "_1005",
                    "T": "어째서 조리기구를 들고 다니는 거야?!"
                },
                {
                    "N": "마르시악",
                    "T": "아가씨께서 언제 어디서든 베이킹을 즐기실 수 있도록 전 만반의 준비를 하고 있습니다"
                },
                {
                    "N": "실버",
                    "T": "계란, 설탕, 아몬드. 전부 있습니다"
                },
                {
                    "N": "나비아",
                    "T": "하하하, 역시 너희들이야. 그럼 조금만 기다려. 내가 맛있는 디저트를 만들어 줄 테니까"
                },
                {
                    "N": "_1005",
                    "T": "저 세 사람, 진짜 이상해…"
                },
                {
                    "N": "_0",
                    "T": "「가시 장미회」끼리 통하는 뭔가가 있나 봐"
                },
                {
                    "N": "???",
                    "T": "나비아가 숙련된 움직임을 보이더니 얼마 후 향긋한 마카롱을 완성해냈다"
                },
                {
                    "N": "_1005",
                    "T": "으아! 맛있는 냄새! 구울 때부터 향기로워서 참느라 힘들었다구!"
                },
                {
                    "N": "_1005",
                    "T": "실버랑 마르시악한테 뭘 잔뜩 들고 다니게 하길래 디저트 만드는 것도 두 사람에게 시킬 줄 알았는데…"
                },
                {
                    "N": "_1005",
                    "T": "머랭을 치는 것부터 아몬드를 가는 것까지 전부 직접 하는구나?"
                },
                {
                    "N": "실버",
                    "T": "저는 박수를 치고 있었습니다"
                },
                {
                    "N": "마르시악",
                    "T": "저도 미소로 아가씨를 응원하고 있었습니다"
                },
                {
                    "N": "_0",
                    "T": "어, 페이몬 말은 그런 뜻이 아니라…"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 멋지게 차려입고 머랭을 치다니, 옷에 튈까 봐 걱정되지 않아?"
                },
                {
                    "N": "나비아",
                    "T": "하하하, 아가씨들이 꼭 차나 마시고 피아노나 치라는 법은 없잖아? 난 그냥 디저트를 만드는 게 좋을 뿐이야"
                },
                {
                    "N": "나비아",
                    "T": "머랭 치는 것도 보통 일이 아니야. 팔 힘이 엄청 필요하거든. 제대로 안 하면 마카롱이 깨져버릴 수도 있어"
                },
                {
                    "N": "나비아",
                    "T": "자, 와서 맛들 봐. 갓 구워낸 마카롱이라고! 한 사람당 세 개씩!"
                },
                {
                    "N": "_1005",
                    "T": "애걔, 겨우 세 개?"
                },
                {
                    "N": "나비아",
                    "T": "단 걸 너무 많이 먹으면 머리가 어지러워질걸? 그런 상태로는 사건을 추리하기 어렵잖아"
                },
                {
                    "N": "마르시악",
                    "T": "홍차도 준비됐습니다. 아가씨가 가장 좋아하시는 차죠. 꽃향기가 농후해서 마음을 진정시켜 준답니다"
                },
                {
                    "N": "_0",
                    "T": "고마워요"
                },
                {
                    "N": "_0",
                    "T": "마르시악 씨도 좀 쉬세요"
                },
                {
                    "N": "마르시악",
                    "T": "신경 쓰지 않으셔도 됩니다. 제 일이니까요"
                },
                {
                    "N": "나비아",
                    "T": "자, 그럼 이제 본론으로 들어가 볼까? 앞서 말했듯이 지하 통로는 일종의 밀실이었어"
                },
                {
                    "N": "나비아",
                    "T": "하지만 그 밀폐된 환경에서 리니와 리넷을 제외한 다른 범인은 지금까지 발견되지 않았지"
                },
                {
                    "N": "나비아",
                    "T": "두 사람이 범행을 저질렀을 가능성은 있지만, 동기가 전혀 없어"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 게다가 수많은 사람이 보고 있는 상황에서 뭐 하러 그런 짓을 하겠어?"
                },
                {
                    "N": "_0",
                    "T": "그럼 리니와 리넷을 제외하면…"
                },
                {
                    "N": "_0",
                    "T": "남는 건 실종된 소녀와 사망자, 둘뿐인데"
                },
                {
                    "N": "나비아",
                    "T": "지하 통로에 있던 꽃병이나 공연 중에 들렸던 소리를 생각해 보면… 할시와 범인 사이에 몸싸움이 있었다고 가정해 보자"
                },
                {
                    "N": "나비아",
                    "T": "그 과정에서 꽃병이 깨졌고 옷만 남은 채로 납치당했다라…"
                },
                {
                    "N": "나비아",
                    "T": "모두가 보는 데서 추첨이 된 거라, 옷을 벗기지 않으면 쉽게 눈에 띌 거라고 생각한 걸까?"
                },
                {
                    "N": "_1005",
                    "T": "가능성 있어. 하지만 가장 중요한 문제는…"
                },
                {
                    "N": "_0",
                    "T": "「제삼자」가 존재하지 않는다는 거죠"
                },
                {
                    "N": "나비아",
                    "T": "맞아…. 우리가 찾은 단서 중에 「제삼자」의 존재를 뒷받침하는 건 없어"
                },
                {
                    "N": "나비아",
                    "T": "근데 실종된 소녀 할시든, 목숨을 잃은 코웰이든 피해자에 속하는 인물인데…"
                },
                {
                    "N": "_1005",
                    "T": "호, 혹시 할시가 코웰을 없애기 위해 마술 도구에 손을 쓰고 혼자 도망친 건 아닐까?"
                },
                {
                    "N": "_0",
                    "T": "과연 할시가 마술의 비밀을 알고 있었을까?"
                },
                {
                    "N": "나비아",
                    "T": "맞아. 마술 도구에 손을 쓰려면 마술의 트릭을 알고 있다는 전제가 성립되어야 해"
                },
                {
                    "N": "나비아",
                    "T": "게다가 할시에게도 동기는 없어. 경비대원도 할시는 마술단과 왕래가 없었다고 했잖아"
                },
                {
                    "N": "_1005",
                    "T": "하아… 더 꼼꼼하게 뒤져봐야 하나…?"
                },
                {
                    "N": "_1005",
                    "T": "지금 찾은 걸로만 보면 도저히 불가능한 사건이야"
                },
                {
                    "N": "_1005",
                    "T": "우움, 근데 나비아가 만든 마카롱 진짜 맛있다. 향긋하고 바삭하고 너무 달콤해…"
                },
                {
                    "N": "나비아",
                    "T": "후후, 당연하지. 자신 있는 요리거든. 근데 페이몬, 너 벌써 다섯 개나 먹었어"
                },
                {
                    "N": "_1005",
                    "T": "엥? 다섯 개라고? 아냐! 딱 세 개야. 내가 다 세고 있었다구!"
                },
                {
                    "N": "마르시악",
                    "T": "아, 괜찮습니다. 제 나이에는 단것을 덜 먹는 편이 더 좋거든요"
                },
                {
                    "N": "_1005",
                    "T": "아냐! 먹고 싶었던 건… 맞는데, 실제로 몇 개 먹었는지는 또 다른 문제라구!"
                },
                {
                    "N": "_1005",
                    "T": "내가 많이 먹으면 다른 사람이 먹을 게 줄어들잖아. 그 정도는 나도 알아"
                },
                {
                    "N": "_0",
                    "T": "괜찮아, 이미 먹은 걸 어쩌겠어"
                },
                {
                    "N": "_0",
                    "T": "네가 먹는 걸 좋아하는 건 알고 있으니까"
                },
                {
                    "N": "_1005",
                    "T": "너까지 날 못 믿는 거야? 어… 어떻게 그럴 수가 있어!"
                },
                {
                    "N": "_1005",
                    "T": "만약에 내가 마카롱을 두 개 더 먹었으면, 그 마카롱은 지금 바로 뱃속에서 돌로 변할 거야!"
                },
                {
                    "N": "나비아",
                    "T": "하하하! 알았어. 대화에 집중하다가 누가 실수로 많이 먹었나 보지. 별일도 아닌데 뭘"
                },
                {
                    "N": "나비아",
                    "T": "마르시악, 불 다시 지펴!"
                },
                {
                    "N": "_1005",
                    "T": "응? 뭐 하게?"
                },
                {
                    "N": "나비아",
                    "T": "마카롱은 한 사람당 세 개씩이니까!"
                },
                {
                    "N": "_0",
                    "T": "아니, 정말 괜찮아요"
                },
                {
                    "N": "_1005",
                    "T": "그래, 너무 번거롭잖아"
                },
                {
                    "N": "마르시악",
                    "T": "알겠습니다, 바로 준비하겠습니다"
                },
                {
                    "N": "실버",
                    "T": "계란, 설탕, 아몬드. 전부 있습니다"
                },
                {
                    "N": "_1005",
                    "T": "어, 으응… 베이킹을 정말 좋아하나 보구나"
                },
                {
                    "N": "???",
                    "T": "나비아는 마카롱 두 개를 위해 모든 과정을 다시 반복했다"
                },
                {
                    "N": "???",
                    "T": "하지만 그 이후의 토론은 별다른 진전이 없었다…"
                },
                {
                    "N": "나비아",
                    "T": "좋아, 디저트 타임은 여기까지. 난 주변을 더 둘러볼게"
                },
                {
                    "N": "나비아",
                    "T": "아직 이렇다 할 건 못 찾았지만, 시간은 남아있어. 너희는 대리인이니까 계속 추리를 해 봐"
                },
                {
                    "N": "나비아",
                    "T": "무대 위에 올라갔을 때 아무 말도 못 하면 안 되잖아?"
                },
                {
                    "N": "_1005",
                    "T": "알았어. 도와준 데다 먹을 것까지 줘서 정말 고마워"
                },
                {
                    "N": "나비아",
                    "T": "별말씀을, 「가시 장미회」에게 이 정도는 아무것도 아냐. 마르시악, 실버, 가자"
                },
                {
                    "N": "나비아",
                    "T": "뭔가 새로운 걸 발견하면 돌아올게!"
                }
            ]
        ]
    },
    "400627": {
        "Desc": "",
        "Talk": []
    },
    "400616": {
        "Desc": "리니와 대화하기",
        "Step": "심판이 드디어 막을 내렸다. 리니와 리넷은 무죄 판결을 받았고, 사건은 일단락됐다. 하지만…",
        "Talk": []
    },
    "400617": {
        "Desc": "오페라 하우스 떠나기",
        "Talk": []
    }
}