// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "소시",
            "ID": "20971",
            "Count": 105
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 74
        },
        {
            "Name": "소루쉬",
            "ID": "20883",
            "Count": 30
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 30
        },
        {
            "Name": "마르코조프",
            "ID": "20966",
            "Count": 10
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        }
    ],
    "Num": "",
    "Title": "비문 연구",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73329,
            "Name": "잃어버린 비문 조각 탐색",
            "Desc": "소시가 건네준 기록에는 비문 조각이 있을 만한 곳이 기록되어 있지만, 평범한 사람은 그것을 알아볼 수 없을 것이라 한다. 조각을 회수하기 위해서는 소루쉬의 도움이 필요할 듯하다…",
            "Track": [
                73285,
                73230
            ],
            "R": [
                173329
            ],
            "RP": [],
            "Sub": [
                7332901,
                7332902,
                7332903,
                7332904,
                7332910,
                7332905,
                7332906,
                7332907,
                7332908,
                7332909
            ]
        },
        {
            "_id": 73330,
            "Name": "소시가 표시한 우인단 야영지 조사",
            "Desc": "소시는 어떤 불청객들이 비석의 신성한 힘을 탐내고 있는 것 같다고 한다. 그들의 장교를 쓰러뜨리고 이곳에서 쫓아내자…",
            "Track": [
                73229,
                73285
            ],
            "R": [
                173330
            ],
            "RP": [],
            "Sub": [
                7333001,
                7333002,
                7333009,
                7333010,
                7333011,
                7333012,
                7333013,
                7333004,
                7333006,
                7333007,
                7333008,
                7333005,
                7333003
            ]
        },
        {
            "_id": 73285,
            "Name": "비문 연구",
            "Desc": "회의론단 소시의 연구가 순탄하지 않은 모양이다…",
            "Track": [
                73229,
                73230
            ],
            "R": [
                173285
            ],
            "RP": [],
            "Sub": [
                7328501,
                7328502,
                7328512,
                7328503,
                7328508,
                7328504,
                7328509,
                7328510,
                7328505,
                7328513,
                7328514,
                7328515,
                7328516,
                7328517,
                7328518,
                7328506,
                7328511,
                7328507
            ]
        }
    ]
}

var _sq = {
    "7332901": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7332902": {
        "Desc": "",
        "Talk": []
    },
    "7332903": {
        "Desc": "",
        "Talk": []
    },
    "7332904": {
        "Desc": "",
        "Talk": []
    },
    "7332910": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7332905": {
        "Desc": "단서를 따라 잃어버린 비문 조각 찾기",
        "Talk": []
    },
    "7332906": {
        "Desc": "단서를 따라 잃어버린 비문 조각 찾기",
        "Talk": []
    },
    "7332907": {
        "Desc": "단서를 따라 잃어버린 비문 조각 찾기",
        "Talk": []
    },
    "7332908": {
        "Desc": "단서를 따라 잃어버린 비문 조각 찾기",
        "Talk": []
    },
    "7332909": {
        "Desc": "",
        "Talk": []
    },
    "7333001": {
        "Desc": "소시가 표시한 우인단 야영지 조사하기",
        "Talk": [
            []
        ]
    },
    "7333002": {
        "Desc": "계속해서 우인단 야영지 조사하기",
        "Talk": [
            []
        ]
    },
    "7333009": {
        "Desc": "정오까지 기다리기(10~14시)",
        "Tips": "정오까지 기다리기(10~14시)",
        "Talk": [
            []
        ]
    },
    "7333010": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7333011": {
        "Desc": "메인 야영지로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이상하다…. 그 장교는 시간을 잘 지키는 사람 아니었나? 왜 여기 없지?"
                },
                {
                    "N": "소루쉬",
                    "T": "이곳은 평화로운 곳이 아니니까. 우인단이라도 갑작스러운 싸움에 휘말릴 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "어? 하지만… 싸운 흔적은 없는데?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥… 대신 발자국이 있네. 생긴 지 얼마 안 된 것 같으니 모래 위의 흔적을 따라가 보자"
                }
            ]
        ]
    },
    "7333012": {
        "Desc": "발자국을 따라 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "다짜고짜 덤비고 있어!"
                },
                {
                    "N": "소루쉬",
                    "T": "너희들을 완전히 적으로 여긴 거지"
                },
                {
                    "N": "_1005",
                    "T": "넌 왜 남의 일처럼 말하는 건데? 우린 한편이잖아"
                }
            ]
        ]
    },
    "7333013": {
        "Desc": "적 처치하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "음… 근데 여전히 장교급으로 보이는 녀석은 없어…"
                },
                {
                    "N": "소루쉬",
                    "T": "모래 위에 발자국이 계속 이어지고 있어. 계속 찾아보자"
                }
            ]
        ]
    },
    "7333004": {
        "Desc": "계속 전진하면서 단서 찾기",
        "Talk": [
            []
        ]
    },
    "7333006": {
        "Desc": "발자국을 따라 단서 찾기",
        "Talk": [
            []
        ]
    },
    "7333007": {
        "Desc": "우인단 장교와 대화하기",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "어이, 심사가 뒤틀린 인간들아. 당장 이곳을 떠나는 게 좋을걸? 우리 페리의 전승과 비밀은 너희들이 함부로 넘볼 게 아니란다"
                },
                {
                    "N": "마르코조프",
                    "T": "이건… 페리잖아? 페리라니! 이렇게 신기한 일이!"
                },
                {
                    "N": "마르코조프",
                    "T": "#오! 거기에 {M#멋진 소년과}{F#귀여운 소녀와}… 저건 애완동물인가?"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 말조심해! 난 얘의 최고의 파트너라구!"
                },
                {
                    "N": "마르코조프",
                    "T": "파트너라… 그렇군, 그렇지! 최고의 파트너라니, 정말 멋진 단어로군! 나도 어릴 적부터 「최고의 파트너」가 있었으면 했는데 말이야…"
                },
                {
                    "N": "마르코조프",
                    "T": "#{M#멋진 소년이여}{F#귀여운 소녀여}, 당신에게 「최고의 파트너」가 두 명이나 필요하진 않겠지요?"
                },
                {
                    "N": "_0",
                    "T": "무슨 뜻이죠…"
                },
                {
                    "N": "_0",
                    "T": "파트너는 많을수록 좋죠"
                },
                {
                    "N": "_1005",
                    "T": "무슨 소리야! 「최고의」 파트너는 오직 페이몬뿐이라고!"
                },
                {
                    "N": "마르코조프",
                    "T": "제 말은… 너무 사치스럽단 겁니다! 아무리 당신 같은 사람에게라도 말이지요"
                },
                {
                    "N": "마르코조프",
                    "T": "이런 불공평함은 도저히 참을 수가 없군요…. 부디 페리를 제게 넘겨주시죠. 걱정 마세요. 그 가치가 헛되이 쓰이지 않도록 할 테니"
                },
                {
                    "N": "소루쉬",
                    "T": "이 무례한 놈이…"
                },
                {
                    "N": "_1005",
                    "T": "또 말이 안 통하는 녀석이 나타났네. 대체 무슨 소리를 하는 거야?"
                },
                {
                    "N": "소루쉬",
                    "T": "무례함을 고쳐주는 데는 말보다 좋은 방법이 있지…. 「찬{RUBY#[D]야스나}송의 주인」, 총명한 너라면 내 말을 이해했겠지?"
                },
                {
                    "N": "_1005",
                    "T": "난 알아들었어. 본때를 보여주자구!"
                },
                {
                    "N": "소루쉬",
                    "T": "두말하면 잔소리지, 흰두둥실이!"
                }
            ]
        ]
    },
    "7333008": {
        "Desc": "적 처치하기",
        "Talk": [
            []
        ]
    },
    "7333005": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7333003": {
        "Desc": "",
        "Talk": []
    },
    "7328501": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소시",
                    "T": "소루쉬 님과 두 분, 마침 잘 오셨어요"
                },
                {
                    "N": "_0",
                    "T": "그 말을 들으니 왠지 불길하네요"
                },
                {
                    "N": "_1005",
                    "T": "#보통 뒤에는 귀찮은 부탁이 따라오던데…. {NICKNAME}, 소시가 말하기 전에 도망쳐버릴까?"
                },
                {
                    "N": "소시",
                    "T": "자, 잠시만요! 부탁은 맞지만 그렇게 어려운 건 아니에요. 게다가 이번 일은 소루쉬 님과도 꽤 깊은 연관이 있어서…"
                },
                {
                    "N": "_0",
                    "T": "오, 식사 시간에 맞춘 건가요?"
                },
                {
                    "N": "_1005",
                    "T": "야호! 밥이다! 오늘 메뉴는 뭐야?"
                },
                {
                    "N": "소시",
                    "T": "네? 밥이라뇨? 혹시 축하 파티를 말씀하시는 거라면… 아직은 때가 아닌 것 같네요. 아무튼 부탁이 있어요. 이번 일은 소루쉬 님과도 꽤 깊은 연관이 있죠…"
                },
                {
                    "N": "_1005",
                    "T": "알았어. 소루쉬랑 관련된 일이라면 어쩔 수 없지"
                },
                {
                    "N": "소시",
                    "T": "감사합니다. 그럼 여러분, 저를 따라와 주시겠어요?"
                },
                {
                    "N": "_1005",
                    "T": "여기서 말하면 안 되는 거야?"
                },
                {
                    "N": "소시",
                    "T": "그런 건 아니지만, 실물을 보면서 설명하는 편이 이해하기 쉬우니까요"
                }
            ]
        ]
    },
    "7328502": {
        "Desc": "소시와 대화하기",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "소시라면 이 물건에 대해 뭔가를 알고 있겠지"
                },
                {
                    "N": "소시",
                    "T": "소루쉬 님? 여기는 무슨 일로…"
                },
                {
                    "N": "_1005",
                    "T": "그게 말이야, 우리가 이상한 걸 발견 했는데…"
                },
                {
                    "N": "???",
                    "T": "소시에게 비문 조각을 보여준다…"
                },
                {
                    "N": "소시",
                    "T": "이건…! 마침 잘 오셨어요!"
                },
                {
                    "N": "_0",
                    "T": "그 말을 들으니 왠지 불길하네요"
                },
                {
                    "N": "_1005",
                    "T": "#보통 뒤에는 귀찮은 부탁이 따라오던데…. {NICKNAME}, 소시가 말하기 전에 도망쳐버릴까?"
                },
                {
                    "N": "소시",
                    "T": "자, 잠시만요! 부탁은 맞지만 그렇게 어려운 건 아니에요. 게다가 이번 일은 소루쉬 님과도 꽤 깊은 연관이 있어서…"
                },
                {
                    "N": "_0",
                    "T": "오, 식사 시간에 맞춘 건가요?"
                },
                {
                    "N": "_1005",
                    "T": "야호! 밥이다! 오늘 메뉴는 뭐야?"
                },
                {
                    "N": "소시",
                    "T": "네? 밥이라뇨? 혹시 축하 파티를 말씀하시는 거라면… 아직은 때가 아닌 것 같네요. 아무튼 부탁이 있어요. 이번 일은 소루쉬 님과도 꽤 깊은 연관이 있죠…"
                },
                {
                    "N": "_1005",
                    "T": "알았어. 소루쉬랑 관련된 일이라면 어쩔 수 없지"
                },
                {
                    "N": "소시",
                    "T": "감사합니다. 그럼 여러분, 저를 따라와 주시겠어요?"
                },
                {
                    "N": "_1005",
                    "T": "여기서 말하면 안 되는 거야?"
                },
                {
                    "N": "소시",
                    "T": "그런 건 아니지만, 실물을 보면서 설명하는 편이 이해하기 쉬우니까요"
                }
            ]
        ]
    },
    "7328512": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소시",
                    "T": "네? 혹시 다른 용건이라도?"
                },
                {
                    "N": "_0",
                    "T": "크바레나 비문에 대해…"
                },
                {
                    "N": "소시",
                    "T": "전 정직한 사람이에요. 그저 순수한 탐구욕으로 비문의 원문을 알고 싶은 것뿐, 이상한 속셈 같은 건 절대 없어요"
                },
                {
                    "N": "_0",
                    "T": "우인단 장교에 대해…"
                },
                {
                    "N": "소시",
                    "T": "전 그 사람의 체격이 너무 부러워요…. 아, 그게 아니라 그 사람은 예전부터 눈엣가시였어요. 우리 구역에 와서 뭔가를 꾸미다니…. 그런 녀석은 반드시 혼쭐을 내줘야 해요"
                }
            ]
        ]
    },
    "7328503": {
        "Desc": "소시와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "소시, 뭘 보여주려는 거야? 이건 그냥 평범한 비석이잖아"
                },
                {
                    "N": "_1005",
                    "T": "으음… 표면이 마모된 건가? 뭐라고 적혀있는지 잘 안 보이네…"
                },
                {
                    "N": "소시",
                    "T": "크바레나 비문은 회의론단의 귀중한 유물이에요. 비문 조각이 유실되는 바람에 이런 상태가 되어버렸죠"
                },
                {
                    "N": "소시",
                    "T": "크바레나 비문에는 회의론단과 페리 사이의 최초의 계약과 모든 페리의 진짜 이름이 새겨져 있어요"
                },
                {
                    "N": "소시",
                    "T": "페리가 죽지 않을 수 있는 건 이 크바레나 비문 덕분이죠. 그래서 4개의 비문 조각을 모아 최초의 계약을 재현하는 자는…"
                },
                {
                    "N": "소시",
                    "T": "페리와 새로운 계약을 맺어서 신에 버금가는 힘을 얻을 수 있어요"
                },
                {
                    "N": "_1005",
                    "T": "오오…"
                },
                {
                    "N": "_0",
                    "T": "흥미롭긴 한데, 그게 우리와 어떤 관련이 있나요?"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 우리는 「신에 버금가는 힘」 같은 건 관심 없어"
                },
                {
                    "N": "_1005",
                    "T": "게다가 페리와 계약을 맺는다니…. 우리는 이미 소루쉬랑 친하니까 그런 형식적인 건 필요 없지 않을까?"
                },
                {
                    "N": "소루쉬",
                    "T": "안 친하거든, 흰두둥실이? 멋대로 친한 척하지 마"
                },
                {
                    "N": "_1005",
                    "T": "으음… 소루쉬만 나를 별명으로 부르면 확실히 친하다고 하기 어렵겠네. 오는 게 있으면 가는 게 있어야 하니까 나도 소루쉬한테 이상한 별명을 지어줄게, 그럼 됐지? 헤헤"
                },
                {
                    "N": "소루쉬",
                    "T": "#흥, 페이몬의 무례함은 일단 그렇다 치고…. 인간, 지금 {NICKNAME}에게 잃어버린 비문 조각을 찾아달라는 건가?"
                },
                {
                    "N": "소시",
                    "T": "역시 예리하시군요, 소루쉬 님"
                },
                {
                    "N": "소시",
                    "T": "물건을 찾는 데 특별한 기술이 필요한 건 아니지만…. 크흠, 풍부한 탐험 경험을 필요로 하는 이런 작업은 아무래도 전문가, 즉 모험가에게 부탁하는 게 좋겠죠"
                },
                {
                    "N": "소루쉬",
                    "T": "너는 우리 페리와 새로운 계약을 맺어서, 신에 버금가는 힘을 얻으려는 건가?"
                },
                {
                    "N": "소루쉬",
                    "T": "호오? 인간 주제에 그런 오만한 생각을 품다니…. 주제를 모른다고 해야 할지, 어리석다고 해야 할지"
                },
                {
                    "N": "소시",
                    "T": "제가 어찌 그런 주제넘은 생각을! 이 모든 것은 그저 학술… 역사적 진실을 찾기 위함일 뿐이에요"
                },
                {
                    "N": "소시",
                    "T": "이념적인 차이 때문에 아카데미아와는 결별했지만, 회의론단 역시 전승과 역사를 중시하는 학파 중 하나니까요"
                },
                {
                    "N": "소시",
                    "T": "신의 힘 같은 건 제가 원하는 게 아니에요. 저는 다만 크바레나 비문에 기록되어있던 내용을 알아내고 싶은 것뿐이에요. 맹세합니다"
                },
                {
                    "N": "소시",
                    "T": "우리 회의론단과 페리 사이의 최초의 계약! 거기다 모든 페리의 진짜 이름이라니! 여러분은 궁금하지 않으세요?"
                },
                {
                    "N": "_0",
                    "T": "조금 궁금하긴 하네요"
                },
                {
                    "N": "소시",
                    "T": "역시 소루쉬 님이 인정하신 모험가답네요"
                },
                {
                    "N": "_0",
                    "T": "글쎄요, 어차피 외우지도 못할 것 같은데요…"
                },
                {
                    "N": "소시",
                    "T": "역시 보물에만 관심이 있으시군요…. 뭐, 이해 못 하는 건 아니에요"
                },
                {
                    "N": "소시",
                    "T": "어쨌든 이 일은 정식으로 의뢰할게요. 회의론단에서 일정한 보수를 지급할 거예요"
                },
                {
                    "N": "_1005",
                    "T": "으음… 보수가 있는 정식 의뢰라면 수락해도 되지 않을까?"
                },
                {
                    "N": "소시",
                    "T": "잘됐네요! 비문 조각의 행방에 대한 단서를 드릴게요…. 경험 많은 모험가시니 이런 종류의 단서는 많이 보셨을 거예요"
                },
                {
                    "N": "소시",
                    "T": "참! 한 가지 더 부탁드릴 게 있어요. 신의 힘을 노리는 놈들이 있긴 해요. 저 멀리 설국에서 온 자들이죠…"
                },
                {
                    "N": "소시",
                    "T": "전에 녀석들이 크바레나 비문 근처에서 수상한 짓을 하고 있더라고요. 뭔가 꿍꿍이가 있는 게 분명해요. 게다가 그 근처에 야영지까지 세워놨던데…"
                },
                {
                    "N": "소시",
                    "T": "당연히 소루쉬 님도 그런 사람들이 우리 땅에서 멋대로 날뛰게 놔두시지는 않겠죠?"
                },
                {
                    "N": "_1005",
                    "T": "또 우인단이라니…. 그냥 쫓아내면 되는 거지?"
                },
                {
                    "N": "소시",
                    "T": "네네, 놈들을 혼쭐내주세요. 야영지는 총 세 곳이에요. 이따 지도에 표시해 드릴게요"
                },
                {
                    "N": "소시",
                    "T": "그 사람들 중에 책임자가 있는데, 그를 쓰러뜨리면 설국에서 온 이방인들도 우리의 규칙을 조금은 알게 될 테죠"
                },
                {
                    "N": "소시",
                    "T": "아무쪼록 잘 부탁드려요. 저는 이곳에서 관련 문헌을 해독하고 있을게요. 소루쉬 님과 함께하시니 모든 일이 잘 풀릴 거예요"
                }
            ]
        ]
    },
    "7328508": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "소시, 뭘 보여주려는 거야? 이건 그냥 평범한 비석이잖아"
                },
                {
                    "N": "_1005",
                    "T": "으음… 표면이 마모된 건가? 뭐라고 적혀있는지 잘 안 보이네…"
                },
                {
                    "N": "소시",
                    "T": "크바레나 비문은 회의론단의 귀중한 유물이에요. 비문 조각이 유실되는 바람에 이런 상태가 되어버렸죠"
                },
                {
                    "N": "소시",
                    "T": "크바레나 비문에는 회의론단과 페리 사이의 최초의 계약과 모든 페리의 진짜 이름이 새겨져 있어요"
                },
                {
                    "N": "소시",
                    "T": "페리가 죽지 않을 수 있는 건 이 크바레나 비문 덕분이죠. 그래서 4개의 비문 조각을 모아 최초의 계약을 재현하는 자는…"
                },
                {
                    "N": "소시",
                    "T": "페리와 새로운 계약을 맺어서 신에 버금가는 힘을 얻을 수 있어요"
                },
                {
                    "N": "_1005",
                    "T": "아… 그러고 보니 이상한 물건 4개를 발견하긴 했는데…"
                },
                {
                    "N": "_0",
                    "T": "흥미롭긴 한데, 그게 우리와 어떤 관련이 있나요?"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 우리는 「신에 버금가는 힘」 같은 건 관심 없어"
                },
                {
                    "N": "_1005",
                    "T": "게다가 페리와 계약을 맺는다니…. 우리는 이미 소루쉬랑 친하니까 그런 형식적인 건 필요 없지 않을까?"
                },
                {
                    "N": "소루쉬",
                    "T": "안 친하거든, 흰두둥실이? 멋대로 친한 척하지 마"
                },
                {
                    "N": "_1005",
                    "T": "으음… 소루쉬만 나를 별명으로 부르면 확실히 친하다고 하기 어렵겠네. 오는 게 있으면 가는 게 있어야 하니까 나도 소루쉬한테 이상한 별명을 지어줄게, 그럼 됐지? 헤헤"
                },
                {
                    "N": "소루쉬",
                    "T": "#흥, 페이몬의 무례함은 일단 제쳐두고…. 인간, 지금 {NICKNAME}에게 비문 조각을 넘겨달라는 건가?"
                },
                {
                    "N": "소시",
                    "T": "역시 예리하시군요, 소루쉬 님. 물건을 찾는 그런 보잘것없는 일은… 크흠, 제 말은…"
                },
                {
                    "N": "소시",
                    "T": "모험가 같은 전문가에게는 별것 아닌 일이겠죠…. 별것 아닌 일이니까 혹시 괜찮으시다면…"
                },
                {
                    "N": "_1005",
                    "T": "물건 찾는 게 왜 기술이 필요 없어! 평범한 사람은 못 해, 얼마나 다양한 전문 기술이 필요한데! 예를 들면… 어…"
                },
                {
                    "N": "_0",
                    "T": "시력"
                },
                {
                    "N": "_1005",
                    "T": "예리한 관찰력 말하려던 거지!?"
                },
                {
                    "N": "_0",
                    "T": "지력"
                },
                {
                    "N": "_1005",
                    "T": "어떤 수수께끼는 머리를 엄청 써야 한다구!"
                },
                {
                    "N": "_0",
                    "T": "무력"
                },
                {
                    "N": "_1005",
                    "T": "그건 최후의 수단이잖아!"
                },
                {
                    "N": "_1005",
                    "T": "신의 힘 같은 건 관심 없지만, 비문 조각 4개를 공짜로 넘겨달라는 거지?"
                },
                {
                    "N": "소루쉬",
                    "T": "인간, 너는 우리 페리와 새로운 계약을 맺어서, 신에 버금가는 힘을 얻으려는 건가?"
                },
                {
                    "N": "소루쉬",
                    "T": "호오? 인간 주제에 그런 오만한 생각을 품다니…. 주제를 모른다고 해야 할지, 어리석다고 해야 할지"
                },
                {
                    "N": "소시",
                    "T": "제가 어찌 그런 주제넘은 생각을! 이 모든 것은 그저 학술… 역사적 진실을 찾기 위함일 뿐이에요"
                },
                {
                    "N": "소시",
                    "T": "이념적인 차이 때문에 아카데미아와는 결별했지만, 회의론단 역시 전승과 역사를 중시하는 학파 중 하나니까요"
                },
                {
                    "N": "소시",
                    "T": "신의 힘 같은 건 제가 원하는 게 아니에요. 저는 다만 크바레나 비문에 기록되어있던 내용을 알아내고 싶은 것뿐이에요. 맹세합니다"
                },
                {
                    "N": "소시",
                    "T": "우리 회의론단과 페리 사이의 최초의 계약! 거기다 모든 페리의 진짜 이름이라니! 여러분은 궁금하지 않으세요?"
                },
                {
                    "N": "_0",
                    "T": "조금 궁금하긴 하네요"
                },
                {
                    "N": "소시",
                    "T": "역시 소루쉬 님이 인정하신 모험가답네요"
                },
                {
                    "N": "_0",
                    "T": "글쎄요, 어차피 외우지도 못할 것 같은데요…"
                },
                {
                    "N": "소시",
                    "T": "역시 보물에만 관심이 있으시군요…. 뭐, 이해 못 하는 건 아니에요"
                },
                {
                    "N": "소시",
                    "T": "어휴… 그럼 이렇게 하죠. 이번 일을 정식으로 의뢰할게요. 비문 조각을 넘겨주시면 회의론단에서 일정 보수를 지급해드리겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "으음… 보수가 있는 정식 의뢰라면 한 번 한번 생각해볼 순 있지"
                },
                {
                    "N": "소시",
                    "T": "정말 다행이네요!"
                },
                {
                    "N": "소시",
                    "T": "참! 한 가지 더 부탁드릴 게 있어요. 신의 힘을 노리는 놈들이 있긴 해요. 저 멀리 설국에서 온 자들이죠…"
                },
                {
                    "N": "소시",
                    "T": "전에 녀석들이 크바레나 비문 근처에서 수상한 짓을 하고 있더라고요. 뭔가 꿍꿍이가 있는 게 분명해요. 게다가 그 근처에 야영지까지 세워놨던데…"
                },
                {
                    "N": "소시",
                    "T": "당연히 소루쉬 님도 그런 사람들이 우리 땅에서 멋대로 날뛰게 놔두시지는 않겠죠?"
                },
                {
                    "N": "_1005",
                    "T": "또 우인단이라니…. 그냥 쫓아내면 되는 거지?"
                },
                {
                    "N": "소시",
                    "T": "네네, 놈들을 혼쭐내주세요. 야영지는 총 세 곳이에요. 이따 지도에 표시해 드릴게요"
                },
                {
                    "N": "소시",
                    "T": "그 사람들 중에 책임자가 있는데, 그를 쓰러뜨리면 설국에서 온 이방인들도 우리의 규칙을 조금은 알게 될 테죠"
                },
                {
                    "N": "소시",
                    "T": "녀석들을 따끔하게 혼내주고 쫓아내기 전까지는 안심하고 문헌 해독 작업에 집중할 수 없어요…. 그러니 꼭 좀 부탁드릴게요!"
                }
            ]
        ]
    },
    "7328504": {
        "Desc": "소시의 의뢰 완료하기",
        "Tips": "임무 화면에서 소시의 의뢰 상세 내용 확인하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "소시, 뭘 보여주려는 거야? 이건 그냥 평범한 비석이잖아"
                },
                {
                    "N": "_1005",
                    "T": "으음… 표면이 마모된 건가? 뭐라고 적혀있는지 잘 안 보이네…"
                },
                {
                    "N": "소시",
                    "T": "크바레나 비문은 회의론단의 귀중한 유물이에요. 비문 조각이 유실되는 바람에 이런 상태가 되어버렸죠"
                },
                {
                    "N": "소시",
                    "T": "크바레나 비문에는 회의론단과 페리 사이의 최초의 계약과 모든 페리의 진짜 이름이 새겨져 있어요"
                },
                {
                    "N": "소시",
                    "T": "페리가 죽지 않을 수 있는 건 이 크바레나 비문 덕분이죠. 그래서 4개의 비문 조각을 모아 최초의 계약을 재현하는 자는…"
                },
                {
                    "N": "소시",
                    "T": "페리와 새로운 계약을 맺어서 신에 버금가는 힘을 얻을 수 있어요"
                },
                {
                    "N": "_1005",
                    "T": "오오…"
                },
                {
                    "N": "_0",
                    "T": "흥미롭긴 한데, 그게 우리와 어떤 관련이 있나요?"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 우리는 「신에 버금가는 힘」 같은 건 관심 없어"
                },
                {
                    "N": "_1005",
                    "T": "게다가 페리와 계약을 맺는다니…. 우리는 이미 소루쉬랑 친하니까 그런 형식적인 건 필요 없지 않을까?"
                },
                {
                    "N": "소루쉬",
                    "T": "안 친하거든, 흰두둥실이? 멋대로 친한 척하지 마"
                },
                {
                    "N": "_1005",
                    "T": "으음… 소루쉬만 나를 별명으로 부르면 확실히 친하다고 하기 어렵겠네. 오는 게 있으면 가는 게 있어야 하니까 나도 소루쉬한테 이상한 별명을 지어줄게, 그럼 됐지? 헤헤"
                },
                {
                    "N": "소루쉬",
                    "T": "#흥, 페이몬의 무례함은 일단 그렇다 치고…. 인간, 지금 {NICKNAME}에게 잃어버린 비문 조각을 찾아달라는 건가?"
                },
                {
                    "N": "소시",
                    "T": "역시 예리하시군요, 소루쉬 님"
                },
                {
                    "N": "소시",
                    "T": "물건을 찾는 데 특별한 기술이 필요한 건 아니지만…. 크흠, 풍부한 탐험 경험을 필요로 하는 이런 작업은 아무래도 전문가, 즉 모험가에게 부탁하는 게 좋겠죠"
                },
                {
                    "N": "_1005",
                    "T": "물건 찾는 게 왜 기술이 필요 없어! 평범한 사람은 못 해, 얼마나 다양한 전문 기술이 필요한데! 예를 들면… 어…"
                },
                {
                    "N": "_0",
                    "T": "시력"
                },
                {
                    "N": "_1005",
                    "T": "예리한 관찰력 말하려던 거지!?"
                },
                {
                    "N": "_0",
                    "T": "지력"
                },
                {
                    "N": "_1005",
                    "T": "어떤 수수께끼는 머리를 엄청 써야 한다구!"
                },
                {
                    "N": "_0",
                    "T": "무력"
                },
                {
                    "N": "_1005",
                    "T": "그건 최후의 수단이잖아!"
                },
                {
                    "N": "_1005",
                    "T": "전에 우리가 찾은 이상한 물건이 소시가 말한 비문 조각인 거지? 그러니까 소시는 이게 필요하다는 거구나…"
                },
                {
                    "N": "소루쉬",
                    "T": "인간, 너는 우리 페리와 새로운 계약을 맺어서, 신에 버금가는 힘을 얻으려는 건가?"
                },
                {
                    "N": "소루쉬",
                    "T": "호오? 인간 주제에 그런 오만한 생각을 품다니…. 주제를 모른다고 해야 할지, 어리석다고 해야 할지"
                },
                {
                    "N": "소시",
                    "T": "제가 어찌 그런 주제넘은 생각을! 이 모든 것은 그저 학술… 역사적 진실을 찾기 위함일 뿐이에요"
                },
                {
                    "N": "소시",
                    "T": "이념적인 차이 때문에 아카데미아와는 결별했지만, 회의론단 역시 전승과 역사를 중시하는 학파 중 하나니까요"
                },
                {
                    "N": "소시",
                    "T": "신의 힘 같은 건 제가 원하는 게 아니에요. 저는 다만 크바레나 비문에 기록되어있던 내용을 알아내고 싶은 것뿐이에요. 맹세합니다"
                },
                {
                    "N": "소시",
                    "T": "우리 회의론단과 페리 사이의 최초의 계약! 거기다 모든 페리의 진짜 이름이라니! 여러분은 궁금하지 않으세요?"
                },
                {
                    "N": "_0",
                    "T": "조금 궁금하긴 하네요"
                },
                {
                    "N": "소시",
                    "T": "역시 소루쉬 님이 인정하신 모험가답네요"
                },
                {
                    "N": "_0",
                    "T": "글쎄요, 어차피 외우지도 못할 것 같은데요…"
                },
                {
                    "N": "소시",
                    "T": "역시 보물에만 관심이 있으시군요…. 뭐, 이해 못 하는 건 아니에요"
                },
                {
                    "N": "소시",
                    "T": "어쨌든 이 일은 정식으로 의뢰할게요. 회의론단에서 일정한 보수를 지급할 거예요"
                },
                {
                    "N": "_1005",
                    "T": "으음… 보수가 있는 정식 의뢰라면 수락해도 되지 않을까?"
                },
                {
                    "N": "소시",
                    "T": "잘됐네요! 비문 조각의 행방에 대한 단서를 드릴게요…. 경험 많은 모험가시니 이런 종류의 단서는 많이 보셨을 거예요"
                },
                {
                    "N": "소시",
                    "T": "참! 한 가지 더 부탁드릴 게 있어요. 신의 힘을 노리는 놈들이 있긴 해요. 저 멀리 설국에서 온 자들이죠…"
                },
                {
                    "N": "소시",
                    "T": "전에 녀석들이 크바레나 비문 근처에서 수상한 짓을 하고 있더라고요. 뭔가 꿍꿍이가 있는 게 분명해요. 게다가 그 근처에 야영지까지 세워놨던데…"
                },
                {
                    "N": "소시",
                    "T": "당연히 소루쉬 님도 그런 사람들이 우리 땅에서 멋대로 날뛰게 놔두시지는 않겠죠?"
                },
                {
                    "N": "_1005",
                    "T": "또 우인단이라니…. 그냥 쫓아내면 되는 거지?"
                },
                {
                    "N": "소시",
                    "T": "네네, 놈들을 혼쭐내주세요. 야영지는 총 세 곳이에요. 이따 지도에 표시해 드릴게요"
                },
                {
                    "N": "소시",
                    "T": "그 사람들 중에 책임자가 있는데, 그를 쓰러뜨리면 설국에서 온 이방인들도 우리의 규칙을 조금은 알게 될 테죠"
                },
                {
                    "N": "소시",
                    "T": "아무쪼록 잘 부탁드려요. 저는 이곳에서 관련 문헌을 해독하고 있을게요. 소루쉬 님과 함께하시니 모든 일이 잘 풀릴 거예요"
                }
            ]
        ]
    },
    "7328509": {
        "Desc": "",
        "Talk": []
    },
    "7328510": {
        "Desc": "소시의 의뢰 완료하기",
        "Tips": "임무 화면에서 소시의 의뢰 상세 내용 확인하기",
        "Talk": [
            []
        ]
    },
    "7328505": {
        "Desc": "소시와 대화하기",
        "Step": "소시의 두 가지 의뢰를 모두 완료했다. 이제 확보한 비문 조각을 소시에게 가져가자",
        "Talk": [
            [
                {
                    "N": "소시",
                    "T": "비문 조각 4개를 전부 찾으셨나 보군요? 신의 힘을 노리고 있던 우인단, 특히 녀석들의 장교는 어떻게…"
                },
                {
                    "N": "_0",
                    "T": "이상한 말을 하는 녀석이었어요…"
                },
                {
                    "N": "_1005",
                    "T": "게다가 말이 전혀 안 통하더라니까!"
                },
                {
                    "N": "_0",
                    "T": "굉장히 정중한 사람이었어요"
                },
                {
                    "N": "_1005",
                    "T": "정중하긴 했지만… 엄청 이상했어!"
                },
                {
                    "N": "소루쉬",
                    "T": "걱정 마, 나의 「찬{RUBY#[D]야스나}송의 주인」이 녀석들에게 응당한 교훈을 줬으니까"
                },
                {
                    "N": "소시",
                    "T": "오오! 소루쉬 님이 그렇게 말씀해주시니 안심이 되는군요"
                },
                {
                    "N": "소시",
                    "T": "문헌 기록에 따르면, 비문 조각을 원래 있던 장소에 되돌려놓으면 크바레나 비문에 새겨진 문자가 다시 나타난다고 해요…"
                },
                {
                    "N": "소시",
                    "T": "이 영광스러운 작업은 「찬{RUBY#[D]야스나}송의 주인」님께 맡기도록 하겠습니다. 그러는 편이 소루쉬 님의 뜻에도 부합할 테죠"
                }
            ]
        ]
    },
    "7328513": {
        "Desc": "비문 조각 돌려놓기",
        "Step": "비문 조각을 제자리에 돌려놓으면 크바레나 비문을 해독할 수 있을지도 모른다…",
        "Talk": [
            [
                {
                    "N": "소시",
                    "T": "소루쉬 님, 그리고 두 분…"
                },
                {
                    "N": "_1005",
                    "T": "우리 일은 됐고, 너희 회의론단 말이야, 어떻게 이럴 수 있어?!"
                },
                {
                    "N": "소시",
                    "T": "저희가 왜요? 좀 더 구체적으로 말씀해 주시겠어요?"
                },
                {
                    "N": "???",
                    "T": "소시에게 나세주나가 한 일에 대해 말한다…"
                },
                {
                    "N": "소시",
                    "T": "그랬군요…. 하지만 그건 그 한 사람의 독단적인 행동이었을 뿐이에요. 그가 벌인 일은 회의론단의 창립 이념과도 맞지 않죠. 그러니 그가 회의론단의 뜻을 대표할 수는 없어요"
                },
                {
                    "N": "_1005",
                    "T": "아무리 그래도 그 녀석은… 음, 「식{RUBY#[D]비즈냐나}의 주인」이었잖아? 이렇게 가볍게 넘어가도 되는 거야?"
                },
                {
                    "N": "소시",
                    "T": "신념을 저버린 자의 악행보다, 여러분께 상의드릴 더 중요한 일이 있어요…. 소루쉬 님에 관한 이야기죠"
                },
                {
                    "N": "_1005",
                    "T": "알았어. 소루쉬랑 관련된 일이라면 어쩔 수 없지"
                },
                {
                    "N": "소시",
                    "T": "감사합니다. 그럼 여러분, 저를 따라와 주시겠어요?"
                },
                {
                    "N": "_1005",
                    "T": "여기서 말하면 안 되는 거야?"
                },
                {
                    "N": "소시",
                    "T": "그런 건 아니지만, 실물을 보면서 설명하는 편이 이해하기 쉬우니까요"
                }
            ]
        ]
    },
    "7328514": {
        "Desc": "비문 조각 돌려놓기",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "소시라면 이 물건에 대해 뭔가를 알고 있겠지"
                },
                {
                    "N": "소시",
                    "T": "소루쉬 님? 여기는 무슨 일로…"
                },
                {
                    "N": "_1005",
                    "T": "그 전에 먼저 나세주나 일을 물어봐야겠어!"
                },
                {
                    "N": "???",
                    "T": "소시에게 나세주나가 한 일에 대해 말하면서 찾아낸 비문 조각을 보여준다…"
                },
                {
                    "N": "소시",
                    "T": "그랬군요…. 하지만 그건 그 한 사람의 독단적인 행동이었을 뿐이에요. 그가 벌인 일은 회의론단의 창립 이념과도 맞지 않죠. 그러니 그가 회의론단의 뜻을 대표할 수는 없어요"
                },
                {
                    "N": "_1005",
                    "T": "아무리 그래도 그 녀석은… 음, 「식{RUBY#[D]비즈냐나}의 주인」이었잖아? 이렇게 가볍게 넘어가도 되는 거야?"
                },
                {
                    "N": "소시",
                    "T": "신념을 저버린 자의 악행보다, 여러분께 상의드릴 더 중요한 일이 있어요…. 여러분이 찾은 물건에 관한 건데… 이 물건은 소루쉬 님, 그리고 페리 일족 전체와 깊은 연관이 있죠"
                },
                {
                    "N": "_1005",
                    "T": "알았어. 소루쉬랑 관련된 일이라면 어쩔 수 없지"
                },
                {
                    "N": "소시",
                    "T": "감사합니다. 그럼 여러분, 저를 따라와 주시겠어요?"
                },
                {
                    "N": "_1005",
                    "T": "여기서 말하면 안 되는 거야?"
                },
                {
                    "N": "소시",
                    "T": "그런 건 아니지만, 실물을 보면서 설명하는 편이 이해하기 쉬우니까요"
                }
            ]
        ]
    },
    "7328515": {
        "Desc": "비문 조각 돌려놓기",
        "Talk": [
            [
                {
                    "N": "소시",
                    "T": "비문 조각 4개를 전부 찾으셨나 보군요?"
                },
                {
                    "N": "_1005",
                    "T": "그보다 너희 회의론단 말이야, 어떻게 이럴 수 있어?!"
                },
                {
                    "N": "소시",
                    "T": "저희가 왜요? 좀 더 구체적으로 말씀해 주시겠어요?"
                },
                {
                    "N": "???",
                    "T": "소시에게 나세주나가 한 일에 대해 말한다…"
                },
                {
                    "N": "소시",
                    "T": "그랬군요…. 하지만 그건 그 한 사람의 독단적인 행동이었을 뿐이에요. 그가 벌인 일은 회의론단의 창립 이념과도 맞지 않죠. 그러니 그가 회의론단의 뜻을 대표할 수는 없어요"
                },
                {
                    "N": "_1005",
                    "T": "아무리 그래도 그 녀석은… 음, 「식{RUBY#[D]비즈냐나}의 주인」이었잖아? 이렇게 가볍게 넘어가도 되는 거야?"
                },
                {
                    "N": "소시",
                    "T": "신념을 저버린 자의 악행을 제가 뭐라 평가해봤자 의미가 없어요. 그보다 제가 궁금한 건 신의 힘을 노리고 있던 우인단, 특히 녀석들의 장교는 어떻게…"
                },
                {
                    "N": "_0",
                    "T": "이상한 말을 하는 녀석이었어요…"
                },
                {
                    "N": "_1005",
                    "T": "게다가 말이 전혀 안 통하더라니까!"
                },
                {
                    "N": "_0",
                    "T": "굉장히 정중한 사람이었어요"
                },
                {
                    "N": "_1005",
                    "T": "정중하긴 했지만… 엄청 이상했어!"
                },
                {
                    "N": "소루쉬",
                    "T": "걱정 마, 나의 「찬{RUBY#[D]야스나}송의 주인」이 녀석들에게 응당한 교훈을 줬으니까"
                },
                {
                    "N": "소시",
                    "T": "오오! 소루쉬 님이 그렇게 말씀해주시니 안심이 되는군요"
                },
                {
                    "N": "소시",
                    "T": "문헌 기록에 따르면, 비문 조각을 원래 있던 장소에 되돌려놓으면 크바레나 비문에 새겨진 문자가 다시 나타난다고 해요…"
                },
                {
                    "N": "소시",
                    "T": "이 영광스러운 작업은 「찬{RUBY#[D]야스나}송의 주인」님께 맡기도록 하겠습니다. 그러는 편이 소루쉬 님의 뜻에도 부합할 테죠"
                }
            ]
        ]
    },
    "7328516": {
        "Desc": "비문 조각 돌려놓기",
        "Talk": []
    },
    "7328517": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소시",
                    "T": "후우… 긴장? 제가요? 긴장한 건 아니에요. 다만 그냥… 조금 흥분되네요"
                }
            ]
        ]
    },
    "7328518": {
        "Desc": "소시와 대화하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "소시가 크바레나 비문을 자세히 살펴보려던 찰나, 멀지 않은 곳에서 어지러운 발소리와 함께 귀에 익은 목소리가 들려온다…"
                },
                {
                    "N": "마르코조프",
                    "T": "그런 짓을 해서는 안 됩니다!!!"
                },
                {
                    "N": "_1005",
                    "T": "우왓! 저 녀석, 여기까지 쫓아온 거야!?"
                },
                {
                    "N": "마르코조프",
                    "T": "젊은이, 그래선 안 됩니다! 제게서 지식을 빼앗아 갈 수는 없습니다…"
                },
                {
                    "N": "마르코조프",
                    "T": "지식은 곧 힘입니다! 지식이 없는 저는 얼마나 무력한 존재인지…. 그런 주먹으로는 나비의 날개조차 부술 수 없을 겁니다…"
                },
                {
                    "N": "_0",
                    "T": "당신에게 뭘 빼앗은 적은 없는데요?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥! 그뿐만 아니라 오히려 네게 잔뜩 줬을 텐데? 인간의 방식으로 표현하자면… 「명예의 훈장」이라고 하던가?"
                },
                {
                    "N": "마르코조프",
                    "T": "지식이 곧 명예고, 힘입니다! 제게는 저 페리가, 저 신비로운 꼬맹이가 필요하단 말입니다…. 느껴져요. 꼬맹이로부터 뿜어져 나오는 지식의 향기가…"
                },
                {
                    "N": "_1005",
                    "T": "우와… 이 녀석 진짜 미쳤나 봐!"
                },
                {
                    "N": "소루쉬",
                    "T": "아무래도 덜 혼난 모양이군!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 저 녀석에게 소루쉬를 넘겨주면 안 돼!"
                }
            ]
        ]
    },
    "7328506": {
        "Desc": "적 처치하기",
        "Talk": []
    },
    "7328511": {
        "Desc": "크바레나 비문 조사하기",
        "Talk": [
            []
        ]
    },
    "7328507": {
        "Desc": "소시와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이 정도면 돌아오지 않겠지…?"
                },
                {
                    "N": "_0",
                    "T": "지식을 추구한 자의 말로인가…"
                },
                {
                    "N": "_1005",
                    "T": "전혀 상관없잖아!"
                },
                {
                    "N": "소시",
                    "T": "흠흠, 아무튼 드디어 안심하고 크바레나 비문의 내용을 해독할 수 있겠네요"
                },
                {
                    "N": "_1005",
                    "T": "진짜 글자가 선명해졌어! 근데 대체 무슨 내용이지?"
                },
                {
                    "N": "???",
                    "T": "소시가 크바레나 비문의 글자를 여러 번 반복해서 해독한 후 결론을 내린다…"
                },
                {
                    "N": "소시",
                    "T": "이럴 수가…"
                },
                {
                    "N": "소루쉬",
                    "T": "말라붙어 쪼그라든 나무줄기 같은 모습을 보니, 계약이나 신의 힘과는 전혀 상관없는 내용인가 보군"
                },
                {
                    "N": "_0",
                    "T": "놀랍지도 않네"
                },
                {
                    "N": "_1005",
                    "T": "저렇게까지 실망하는 걸 보니, 설마 소시는 크바레나 비문으로 신에 버금가는 힘을 얻으려 했던 걸까?"
                },
                {
                    "N": "소루쉬",
                    "T": "흐음? 이건 못 들은 척할 수 없겠는걸"
                },
                {
                    "N": "소시",
                    "T": "그냥 조금 실망한 것… 아, 아니에요! 이건 제 진심이 아니에요. 그것 때문에 실망한 게 아니라고요!"
                },
                {
                    "N": "소시",
                    "T": "저… 전 회의론단의 문헌 전승에 문제가 생겨서 슬픈 것뿐이에요…. 지식의 구전은 믿을 수 없어서 기록으로 남긴 걸 텐데…"
                },
                {
                    "N": "소시",
                    "T": "아무래도 크바레나 비문에 새겨진 내용은 과거에 일어났던 재앙과… 회의론단의 선조들이 어떻게 그에 대응했는지에 관한 것으로 보여요. 으으… 제가 문헌에서 읽었던 내용과 많이 다르네요"
                },
                {
                    "N": "소시",
                    "T": "대체 어느 쪽이 진실일까요? 이 문제는 계속 연구해봐야 할 것 같군요. 음…"
                },
                {
                    "N": "_1005",
                    "T": "열심히 연구에 매진하는 건 좋지만… 그래도 절대 그 이상한 우인단 장교처럼 되면 안 돼!"
                },
                {
                    "N": "소루쉬",
                    "T": "그럴듯해 보이는 거짓된 「지식」 때문에 광기에 빠지기도 하는 법…"
                },
                {
                    "N": "소시",
                    "T": "걱정이 지나치세요, 소루쉬 님. 저희 회의론단은 면밀한 검토를 통해서만 지식이 드러난다고 믿죠. 신념이 흔들리지 않는 한 잘못된 길로 빠지는 일은 없을 거예요"
                },
                {
                    "N": "소루쉬",
                    "T": "흥…"
                },
                {
                    "N": "소시",
                    "T": "두 분 모두 수고 많으셨어요. 부디 회의론단이 드리는 보수가 만족스러우셨으면 좋겠네요. 순조로운 여행이 되시길"
                }
            ]
        ]
    }
}