// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "카미사토 아야토",
            "ID": "1047",
            "Count": 190
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 74
        },
        {
            "Name": "마츠우라",
            "ID": "12445",
            "Count": 64
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 61
        },
        {
            "Name": "쿠죠 카마지",
            "ID": "3054",
            "Count": 44
        },
        {
            "Name": "히이라기 치사토",
            "ID": "3086",
            "Count": 33
        },
        {
            "Name": "신노죠",
            "ID": "12485",
            "Count": 28
        },
        {
            "Name": "잇페이",
            "ID": "12077",
            "Count": 21
        },
        {
            "Name": "히데오",
            "ID": "12448",
            "Count": 14
        },
        {
            "Name": "토마",
            "ID": "1033",
            "Count": 12
        },
        {
            "Name": "하타나카",
            "ID": "12449",
            "Count": 10
        },
        {
            "Name": "토모키",
            "ID": "3173",
            "Count": 9
        },
        {
            "Name": "오카바야시",
            "ID": "12492",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "사사노",
            "ID": "3073",
            "Count": 5
        },
        {
            "Name": "히시다",
            "ID": "12446",
            "Count": 4
        },
        {
            "Name": "쿠보",
            "ID": "12486",
            "Count": 4
        },
        {
            "Name": "야스아키",
            "ID": "12450",
            "Count": 4
        },
        {
            "Name": "게시판",
            "ID": "12451",
            "Count": 4
        },
        {
            "Name": "유즈",
            "ID": "3023",
            "Count": 3
        },
        {
            "Name": "후루야 노보루",
            "ID": "3005",
            "Count": 3
        },
        {
            "Name": "이데",
            "ID": "12497",
            "Count": 3
        },
        {
            "Name": "카에데",
            "ID": "3082",
            "Count": 3
        },
        {
            "Name": "야기",
            "ID": "12484",
            "Count": 2
        },
        {
            "Name": "마리",
            "ID": "12488",
            "Count": 2
        },
        {
            "Name": "사유리",
            "ID": "12487",
            "Count": 1
        },
        {
            "Name": "요코야마",
            "ID": "3093",
            "Count": 1
        }
    ],
    "Num": "수호의 떡갈나무의 장 제1막",
    "Title": "떨어진 오동나무 잎",
    "IT": "카미사토 아야토",
    "Tab": "UI_LegendQuestImg_Ayato",
    "Icon": "UI_ChapterIcon_Ayato",
    "Intro": "일이 일단락되고, 모든 일이 재시작을 기다리며, 이나즈마는 다시 일상으로 돌아왔다.<br>새해를 맞이하며, 텐료 봉행과 간조 봉행의 두 사람은 힘들었던 긴 연애를 끝내고, 곧 부부가 된다.<br>하지만 현임 야시로 봉행인 카미사토 아야토의 눈에 이번 일은 단순한 「결혼」이 아니다…",
    "MainQuests": [
        {
            "_id": 12033,
            "Name": "오래된 가지와 새싹",
            "Desc": "「오구라의 가게」를 지나던 여행자와 페이몬은 우연히 지인 두 명을 만나게 된다…",
            "Track": [
                12034
            ],
            "R": [
                112033
            ],
            "RP": [],
            "Sub": [
                1203301,
                1203302,
                1203303,
                1203304,
                1203305,
                1203306,
                1203307,
                1203312,
                1203308,
                1203309,
                1203310,
                1203311,
                1203313
            ]
        },
        {
            "_id": 12034,
            "Name": "진실 역시 거짓말",
            "Desc": "축하 인사를 하던 도중, 카미사토 아야토는 차츰 이번 혼사의 배후에 음모가 숨겨져 있다는 걸 눈치챈다. 그의 추리에 따라 일행은 빠르게 진실과 가까워진다…",
            "Track": [
                12035
            ],
            "R": [
                112034
            ],
            "RP": [],
            "Sub": [
                1203401,
                1203402,
                1203403,
                1203404,
                1203405,
                1203406,
                1203407,
                1203408,
                1203409,
                1203410,
                1203411,
                1203412,
                1203413,
                1203414
            ]
        },
        {
            "_id": 12035,
            "Name": "멈춰 선 바람",
            "Desc": "카미사토 아야토는 마땅히 해야 할 일은 다 했으니 간조 봉행 내부의 반응을 조용히 기다리기만 하면 된다고 한다. 과연 그가 예상한 대로 될까…",
            "Track": [],
            "R": [
                112035
            ],
            "RP": [],
            "Sub": [
                1203501,
                1203502,
                1203503,
                1203504,
                1203505,
                1203506,
                1203507,
                1203508,
                1203509,
                1203513,
                1203510,
                1203511,
                1203512
            ]
        }
    ]
}

var _sq = {
    "1203301": {
        "Desc": "이나즈마성 거리로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "응? 저 사람들은…"
                },
                {
                    "N": "_1005",
                    "T": "잇페이랑 신노죠야!"
                },
                {
                    "N": "_0",
                    "T": "정말이네"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 둘이 친한가?"
                },
                {
                    "N": "_1005",
                    "T": "가서 인사부터 하자"
                },
                {
                    "N": "_0",
                    "T": "누구였더라…"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 설마 기억 안 나?"
                },
                {
                    "N": "_1005",
                    "T": "저 사람은 신노죠야. 우리가 이나즈마에 온 지 얼마 안 됐을 때 같이 히이라기 치사토를 호송해서 이도를 떠났잖아"
                },
                {
                    "N": "_1005",
                    "T": "옆에 있는 건 잇페이, 쿠죠 카마지 옆을 지키는 하인이고. 그때 에이랑 있었을 때 쿠죠 카마지가 사라졌다면서 엄청 걱정했던 사람 말이야"
                },
                {
                    "N": "_0",
                    "T": "넌 기억력이 정말 좋구나"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 가이드로서 당연히 해야 할 일이라구"
                },
                {
                    "N": "_1005",
                    "T": "가서 인사부터 하자"
                },
                {
                    "N": "_1005",
                    "T": "안녕, 잇페이랑 신노죠! 뭐 하고 있어?"
                },
                {
                    "N": "잇페이",
                    "T": "아! 두 분이시군요, 저번 일은 정말 감사했습니다"
                },
                {
                    "N": "잇페이",
                    "T": "가게에서 옷을 맞추고 있었는데, 마침 신노죠 씨를 만났어요"
                },
                {
                    "N": "신노죠",
                    "T": "아는 사이였어요?"
                },
                {
                    "N": "잇페이",
                    "T": "네, 이 두 분이 둘째 도련님과 절 도와주신 적이 있는데, 아직 감사 인사도 제대로 못 드렸네요"
                },
                {
                    "N": "잇페이",
                    "T": "신노죠 씨는 두 분을 어떻게 알아요?"
                },
                {
                    "N": "신노죠",
                    "T": "저도 우연히 알게 됐어요. 전에 아가씨께서 두 분이 이도를 안전하게 빠져나갈 수 있게 저희 호위 소대에 들이셨거든요"
                },
                {
                    "N": "_1005",
                    "T": "이런 우연이 있네! 두 사람도 아는 사이였구나"
                },
                {
                    "N": "잇페이",
                    "T": "아, 그건 아니에요. 오늘 처음 만났거든요. 마침 둘 다 여기에 옷 맞추러 왔다가 잠깐 얘기 좀 나눴죠"
                },
                {
                    "N": "잇페이",
                    "T": "그러다 둘째 도련님과 히이라기 치사토 아가씨의 사적인 관계에 대한 얘기가 나왔는데… 어, 말해도 되나요?"
                },
                {
                    "N": "신노죠",
                    "T": "괜찮습니다. 이 두 분은 이미 알고 있을 거예요"
                },
                {
                    "N": "_1005",
                    "T": "기억났다! 그 둘이구나. 전에 우리 보고 편지 배달해달라고 했잖아!"
                },
                {
                    "N": "_1005",
                    "T": "근데 그 두 사람 원래부터 사이가 좋았잖아. 설마… 관계가 한층 더 발전한 거야?"
                },
                {
                    "N": "잇페이",
                    "T": "저희 추측이지만, 아마 곧 정식 결혼 발표를 할 거 같아요"
                },
                {
                    "N": "_1005",
                    "T": "와! 잘됐다! 헤헤, 둘이 드디어 이어졌네"
                },
                {
                    "N": "잇페이",
                    "T": "아직까진 추측입니다. 직접 발표하시기 전까진 저희도 여쭤보기 좀 그래요…"
                },
                {
                    "N": "신노죠",
                    "T": "연회 때 입을 옷을 맞추라는 명을 받고 왔는데, 잇페이 씨도 저랑 같은 일 때문에 왔더라구요"
                },
                {
                    "N": "잇페이",
                    "T": "양측 모두 같은 기간에 연회를 준비하고, 명절 때나 볼 법한 술과 과자들을 마련한 걸 보면 결혼 쪽으로밖에 생각이 안 들죠"
                },
                {
                    "N": "신노죠",
                    "T": "아가씨가 요즘 항상 기분이 좋으시고, 다이어트를 하고 계신다는 소문도 있으니… 맞을 겁니다"
                },
                {
                    "N": "_1005",
                    "T": "정말 잘됐네. 근데…"
                },
                {
                    "N": "신노죠",
                    "T": "왜요?"
                },
                {
                    "N": "신노죠",
                    "T": "아, 전 신경 쓰지 마세요. 아가씨가 좋아하시는 분과 이뤄지셔서 저도 기뻐요"
                },
                {
                    "N": "잇페이",
                    "T": "맞아요, 저도 그렇게 생각해요!"
                },
                {
                    "N": "신노죠",
                    "T": "네, 그렇다고 너무 흥분하지도 말자고요. 저희가 오해한 걸 수도 있잖아요. 아직 추측이니까요"
                },
                {
                    "N": "신노죠",
                    "T": "청첩장 보내는 걸 저한테 맡긴다면 확실해지겠지만요…"
                },
                {
                    "N": "_1005",
                    "T": "신노죠, 전혀 안 괜찮아 보이는데?"
                },
                {
                    "N": "_0",
                    "T": "상태가 안 좋아 보여요"
                },
                {
                    "N": "_0",
                    "T": "기분이 안 좋아 보여요"
                },
                {
                    "N": "신노죠",
                    "T": "…죄송해요, 요새 잠을 못 자서요"
                },
                {
                    "N": "신노죠",
                    "T": "면목 없네요. 저도 업무시간에 피곤한 모습 보이고 싶지 않아요. 이러면 간조 봉행에도, 아가씨께도 책임을 다하지 못하는 건데…"
                },
                {
                    "N": "잇페이",
                    "T": "두 분의 혼사가 걱정돼서 그래요?"
                },
                {
                    "N": "신노죠",
                    "T": "그건 아니지만… 깔끔히 해결 안 된 기분이 들어서요"
                },
                {
                    "N": "잇페이",
                    "T": "뭔지 알아요. 마음속 근심이 사라져야만 두 분을 위해 진심으로 기뻐할 수 있다는 말이죠!?"
                },
                {
                    "N": "_0",
                    "T": "(전혀 이해를 못 하고 있네…)"
                },
                {
                    "N": "_1005",
                    "T": "그럼 어떡해? 직접 가서 물어볼까?"
                },
                {
                    "N": "잇페이",
                    "T": "너무 대놓고 여쭤보면 좀 그렇지 않을까요…?"
                },
                {
                    "N": "_0",
                    "T": "두 봉행 간의 경사니까…"
                },
                {
                    "N": "_0",
                    "T": "이 일을 주관하는 야시로 봉행이 잘 알 거예요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 아야카가 알고 있으면 진짜인 거겠지!"
                },
                {
                    "N": "신노죠",
                    "T": "조, 좋은 생각은 아닌 것 같아요. 야시로 봉행까지 끌어들이다니…"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아, 얘가 아야카랑 친해서 걱정 안 해도 돼"
                },
                {
                    "N": "신노죠",
                    "T": "그렇군요…. 정말 감사해요. 답을 알게 되면 저도 허튼 생각 그만할 수 있겠어요"
                },
                {
                    "N": "_1005",
                    "T": "그럼 다 같이 카미사토 저택으로 가보자"
                }
            ]
        ]
    },
    "1203302": {
        "Desc": "잇페이, 신노죠와 대화하기",
        "Talk": [
            [
                {
                    "N": "잇페이",
                    "T": "올 때마다 느끼는 거지만, 정말 우아하고 웅장한 곳이네요. 멋져요"
                },
                {
                    "N": "신노죠",
                    "T": "그럼 번거로우실 수 있으니, 저희는 여기서 기다리겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "아야카는 신경 안 쓸 거야"
                },
                {
                    "N": "잇페이",
                    "T": "저희가 가봤자 뭘 해야 될지도 모르겠고, 말실수할 수도 있어서. 헤헤, 그냥 여기 있겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "그래, 그럼 얼른 갔다 올게"
                }
            ]
        ]
    },
    "1203303": {
        "Desc": "카미사토 저택에서 카미사토 아야카와 대화하기",
        "Step": "잇페이와 신노죠는 쿠죠 카마지와 히이라기 치사토가 곧 혼사를 치룰 수도 있다고 한다. 신노죠의 확인을 돕기 위해 카미사토 저택으로 향한다",
        "Talk": [
            [
                {
                    "N": "잇페이",
                    "T": "고민 있어 보이는데, 무슨 일이세요?"
                },
                {
                    "N": "신노죠",
                    "T": "아니에요, 그냥 잠을 좀 못 자서요. 정말 괜찮습니다"
                }
            ]
        ]
    },
    "1203304": {
        "Desc": "야시로 봉행 본부 진입",
        "Talk": [
            [
                {
                    "N": "카미사토 아야토",
                    "T": "반가워요. 동생이 두 분께 신세를 많이 졌다고 들었는데, 드디어 감사 인사를 전할 수 있게 됐군요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "동생은 오늘 일이 있어 외출했으니, 카미사토 가문에 대한 일은 저와 이야기 나누죠"
                },
                {
                    "N": "_1005",
                    "T": "아, 안녕…. 너무 갑작스럽게 찾아왔지? 빈손으로 와서 저, 정말 미안해…"
                },
                {
                    "N": "토마",
                    "T": "하하하, 갑자기 말투가 왜 그래?"
                },
                {
                    "N": "_1005",
                    "T": "딱 봐도 엄청난 사람 같잖아. 페이몬이 「건드리면 안 되는 존재 랭킹」에 추가해야겠어…"
                },
                {
                    "N": "_1005",
                    "T": "일어서기만 했는데도 분위기가 바뀌었잖아! 함부로 말을 못 하겠어!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "하하, 과찬이십니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그렇게 긴장할 필요 없어요. 사적인 자리이니 편하게 있어 주세요"
                },
                {
                    "N": "_1005",
                    "T": "다행이야, 정말 힘들었다고! 그럼 바로 물어볼게"
                },
                {
                    "N": "_0",
                    "T": "바로 주인 행세를 하다니"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 태세 전환이 너무 빠른 거 아냐?"
                },
                {
                    "N": "_1005",
                    "T": "소문에 의하면 쿠죠 카마지랑 히이라기 치사토가 결혼할 거라던데, 혹시 알고 있어?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "오? 벌써 들으셨군요"
                },
                {
                    "N": "_0",
                    "T": "그 두 사람과 인연이 좀 있거든요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그렇군요…. 음, 맞아요. 저도 얼마 전에 들은 소식이에요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "두 봉행의 주요 가문이 혼사를 치르는 건 이나즈마에서 엄청난 뉴스지요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "게다가 야시로 봉행은 이나즈마의 의례와 문화를 주관하고 있으니, 저희와도 관계가 있죠"
                },
                {
                    "N": "토마",
                    "T": "네, 봉행의 체면이 곧 쇼군님의 체면이니, 아주 중요한 일이라고 할 수 있죠"
                },
                {
                    "N": "_1005",
                    "T": "아하, 이해했어"
                },
                {
                    "N": "_1005",
                    "T": "사랑하는 사람끼리 이루어지다니, 정말 멋진 일이야!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "네, 봉행 간의 혼인이 흔한 일은 아니지만, 그 두 분은 서로에게 진심이니 전통이 자유를 위해 양보해야죠"
                },
                {
                    "N": "토마",
                    "T": "그럼 나중에 제가 가서 카미사토 가문의 축하 인사를 전달하겠습니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "음…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "아니, 이번엔 내가 직접 가지"
                },
                {
                    "N": "토마",
                    "T": "어, 다른 볼일이 있으시잖아요…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "쿠죠 가문과 히이라기 가문의 혼인인데, 카미사토 가문도 그에 걸맞은 예를 표해야지"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "야시로 봉행은 업무가 많아 혼사와 같은 의식은 대부분 동생이 책임져왔어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "하지만 동생은 요즘 다른 일로 바쁘답니다. 마침 제가 한가하니 이 기회에 두 신인을 만나보는 것도 괜찮겠군요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "참, 두 분도 함께 가실래요?"
                },
                {
                    "N": "_0",
                    "T": "저희요?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "추측건대, 그 두 사람과 특별한 인연이 있어서 이 일을 신경 쓰시는 거겠죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그렇다면 같이 가서 축복해 주는 게 좋지 않을까요? 아니면… 제 추측이 잘못됐습니까?"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 특별한 사이는 아니야…. 굳이 따지자면 지극히 평범한 사이랄까…"
                },
                {
                    "N": "_1005",
                    "T": "우리가 편지를 전해준 건 그냥 도와주기로 약속해서… 음? 잠깐, 그럼 우리가 이 결혼을 간접적으로 성사시킨 건가!?"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 너무 우쭐해 하지 마"
                },
                {
                    "N": "_0",
                    "T": "사랑도 일종의 운명이거든"
                },
                {
                    "N": "_1005",
                    "T": "알겠어…"
                },
                {
                    "N": "_0",
                    "T": "어쨌든 저희도 같이 가볼게요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "감사합니다. 두 분과 함께라면 무의미한 인사치레를 많이 생략할 수 있겠어요"
                },
                {
                    "N": "_1005",
                    "T": "야시로 봉행이면서 그런 걸 귀찮아한다고?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이런, 인사치레는 정말 귀찮거든요. 좋아하는 사람도 있겠지만 전 아닙니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "토마, 손님과 나갔다 올 테니 집안일은 너한테 맡길게"
                },
                {
                    "N": "토마",
                    "T": "네, 가주님. 조심히 다녀오세요"
                }
            ]
        ]
    },
    "1203305": {
        "Desc": "토마, 카미사토 아야토와 대화하기",
        "Talk": [
            [
                {
                    "N": "토마",
                    "T": "왜 그래? 가주님이 불편해서 그런 거야? 하하하, 긴장하지 마, 그렇게 딱딱한 분은 아니니까"
                },
                {
                    "N": "토마",
                    "T": "응, 적어도 「대부분」 상황에선 그래…"
                }
            ]
        ]
    },
    "1203306": {
        "Desc": "잇페이, 신노죠에게 전달하기",
        "Step": "두 봉행 사이의 혼사가 확실해졌다. 카미사토 아야토는 당신과 페이몬을 초대해 그들을 축하하러 가자고 한다…",
        "Talk": [
            [
                {
                    "N": "잇페이",
                    "T": "아, 드디어 오셨…"
                },
                {
                    "N": "신노죠",
                    "T": "아! 야, 야시로 봉행 어르신?!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "음? 이 두 분은?"
                },
                {
                    "N": "_1005",
                    "T": "우리랑 같이 온 친구들이야, 내가 소개해 줄게"
                },
                {
                    "N": "???",
                    "T": "아야토에게 동료를 간단하게 소개를 하고 잇페이와 신노죠에게 자초지종을 설명한다"
                },
                {
                    "N": "신노죠",
                    "T": "정말 사실이었군요…"
                },
                {
                    "N": "신노죠",
                    "T": "사실이었어… 그래요, 잘됐네요"
                },
                {
                    "N": "잇페이",
                    "T": "정말 잘됐네요, 저희 생각이 맞았군요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이 중요한 소식을 제가 대신 전하는 건 적절치 않으니, 공개되기 전까진 비밀로 해주시길"
                },
                {
                    "N": "잇페이",
                    "T": "저, 저희는 절대 말하지 않을 테니 걱정 마십시오!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그럼 다행이군요. 그나저나 쿠죠 가문으로 가야 하는데, 길 안내 좀 부탁해도 될까요?"
                },
                {
                    "N": "잇페이",
                    "T": "물론입니다! 영광입니다!"
                },
                {
                    "N": "신노죠",
                    "T": "그럼 전 먼저 가보겠습니다…"
                },
                {
                    "N": "_1005",
                    "T": "기운 차려, 신노죠!"
                },
                {
                    "N": "신노죠",
                    "T": "알겠습니다, 고마워요"
                }
            ]
        ]
    },
    "1203307": {
        "Desc": "쿠죠가에서 쿠죠 카마지와 대화하기",
        "Talk": [
            [
                {
                    "N": "잇페이",
                    "T": "그럼 천천히 이야기 나누십시오. 전 먼저 가보겠습니다"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그래, 고생했어, 잇페이"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "야시로 봉행님이 오셨는데 가내 사정이 바빠 신경 써드리지 못한 점, 양해 부탁드립니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "괜찮습니다 쿠죠 님. 이번엔 공무로 온 게 아니거든요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "히이라기 아가씨와의 결혼 소식 들었습니다. 이렇게 성대한 행사에 두 가문 모두와 친분이 있는 카미사토 가문이 축하하러 오는 게 당연하지요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "과분한 말씀이십니다. 너무 갑작스러워서 놀라지 않으셨으면 좋겠군요…"
                },
                {
                    "N": "_1005",
                    "T": "안녕! 우리도 같이 축하해 주러 왔어!"
                },
                {
                    "N": "_0",
                    "T": "잘 지냈어요?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "타카츠카사 가문 사건 이후로 텐료 봉행 내부도 천천히 안정화되고 있어요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "가주 대행으로서 아직 적응 중이에요. 주어진 중책과 사람들의 기대를 잘 대처할 수 있었으면 좋겠네요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "겸손하시네요. 사람들 사이에서 평판이 좋으시던데요. 정직하고 부지런하고 책임감 강하다고들 하더군요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "아닙니다. 다 제 주변 분들이 지지해 준 덕분이죠. 상황이 점점 안정되고 있어서 제 개인적인 일을 생각할 여유가 있는 겁니다"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 그 큰일을 이렇게 빨리 결정하다니!"
                },
                {
                    "N": "_0",
                    "T": "편지를 괜히 전한 건 아니네요"
                },
                {
                    "N": "_0",
                    "T": "대단해요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그러지 마, 부끄럽잖아…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "아, 죄송합니다, 그게…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "괜찮아요, 계속하세요. 듣고 있습니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이런 경사는 편하게 얘기해야죠. 누가 혼사를 얼굴 굳히면서 하겠어요?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "네, 맞는 말이네요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "카미사토 님은 어떻게 생각하시나요? 일반적인 상식을… 벗어난 것 같나요?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "하하, 그럴 리가요. 서로 진심으로 사랑한다면 다른 요소의 방해를 받으면 안 되죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "다양한 시선들이 있겠지만, 결정을 내리셨으면 그에 따른 문제를 예상하고 대처할 방법을 고려해두셨겠죠"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "맞아요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그럼 자신감을 가지세요. 의지가 확고한 자는 준비된 일에 불안해하지 않으니까요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "다만, 제 개인적으로 사소한 의문이 있는데…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "말씀하세요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "텐료 봉행 내부를 정비하신 건 좋은 일이고 변화의 시작이기도 합니다만, 히이라기 아가씨의 부친 히이라기 신스케는 아직 옥살이 중이잖습니까"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이 시기에 히이라기 가문과 쿠죠 가문이 혼인을 맺으면 항간뿐만 아니라 간조 봉행 내에서도 안 좋은 소문이 돌게 분명해요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "음…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "역시 카미사토 님. 저도 그것 때문에 한동안 고민을 많이 했습니다"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "히이라기 신스케 님이 저와 치사토가 연락하는 걸 극구 반대하셔서 몰래 서신을 주고받을 수밖에 없었거든요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "적절한 시기가 아닌 것 같지만, 지금이야말로 결혼할 수 있는 유일한 기회일지도 몰라요"
                },
                {
                    "N": "_1005",
                    "T": "아! 생각났다. 그 아저씨 항상 웃고 있지만 우리를 얼마나 귀찮게 하던지, 짜증 나!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "쿠죠 님의 심정도 이해하지만, 그건 문제를 미루는 것일 뿐, 해결되진 않아요. 언젠가 또 직면해야 할 겁니다"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "휴, 저도 압니다. 하지만 치사토가 용기 내서 결혼 이야기를 했는데, 절대 실망시킬 수 없어요…"
                },
                {
                    "N": "_0",
                    "T": "그쪽에서 먼저 말한 거군요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "응, 치사토의 편지를 받았거든. 고민 끝에 난 정중한 마음으로 미래에 대해 얘기하려고 찾아갔어"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "근데 청혼하러 갔을 때 치사토는 그 편지를 쓴 적이 없다고 했어. 정말이지…"
                },
                {
                    "N": "_1005",
                    "T": "엥? 진짜?"
                },
                {
                    "N": "_0",
                    "T": "많이 부끄러웠나 보네요"
                },
                {
                    "N": "_0",
                    "T": "치사토 나름의 표현 방식일까요?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "나한테 안 들키려고 곤란한 척하느라 애먹었을 거야. 치사토의 그 표정은 아직도 잊을 수 없어"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "흠"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "아무튼, 남자친구로서 모른 척해 줬죠. 그래서 치사토 말대로 편지는 제가 장난친 거라고 하고 바로 청혼했습니다"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "유치한 수법이라면서 투덜댔지만, 얼굴이 빨개진 채 제 청혼을 받아주었죠. 그날 오후 저흰 결혼할 때 고려해야 할 것들을 함께 생각해 봤어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "네, 그래서 두 분의 상의하에 결혼 날짜를 정한 거 맞나요?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "맞아요, 그 기회를 통해 서로의 결심을 제대로 확인했거든요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "저도 때가 됐다고 생각했고요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "앞으로 무슨 일이 있든 치사토 곁에서 기댈 수 있는 사람이 되도록 노력할 겁니다"
                },
                {
                    "N": "_1005",
                    "T": "우와, 눈부셔…"
                },
                {
                    "N": "_1005",
                    "T": "아까부터 말하고 싶었는데, 사랑에 빠진 사람들은 다 이래? 말이 멈추질 않네!"
                },
                {
                    "N": "_0",
                    "T": "정말 끝날 줄을 모르는 거 같아…"
                },
                {
                    "N": "_0",
                    "T": "자기도 모르게 그렇게 되는 거겠지"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "아…!"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "죄송해요, 제가 여러분께 우스운 모습을 보였군요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "아닙니다. 그렇게 심취하신 모습을 보니 오히려 마음이 놓이는걸요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그런 태도와 결심이 있다면 더 걱정할 필요 없겠군요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그럼 혼례가 잘 마무리되길 바라겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "응응, 우쭐거리는 게 좀 짜증 나긴 하지만, 어쨌든 좋은 일이니까. 우리도 모든 게 순조롭길 바랄게!"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "다들 정말 감사해요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그럼 저흰 일이 있어서 이만 가보겠습니다"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "네, 입구까지 배웅해 드릴게요"
                }
            ]
        ]
    },
    "1203312": {
        "Desc": "카미사토 아야토와 대화하기",
        "Talk": [
            [
                {
                    "N": "토모키",
                    "T": "아, 당신들이군요, 매번 대단한 분을 모셔오네요"
                },
                {
                    "N": "토모키",
                    "T": "오늘은 허가를 받고 이곳에서 시범 운영 중입니다. 새로 개발한 음료 한번 맛보실래요?"
                },
                {
                    "N": "_0",
                    "T": "지금은 바빠서요"
                },
                {
                    "N": "토모키",
                    "T": "아, 그럼 시간 날 때 한번 들러주세요"
                }
            ]
        ]
    },
    "1203308": {
        "Desc": "이도의 히이라기 저택 방문",
        "Talk": [
            [
                {
                    "N": "쿠죠 카마지",
                    "T": "앞으로의 길이 순탄치 않겠지만, 그건 내가 짊어져야 할 책임이야"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "치사토에게 믿음을 줘야 해"
                }
            ]
        ]
    },
    "1203309": {
        "Desc": "간조 봉행 일원과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "바빠 보이네. 결혼을 앞둔 사람은 다 그렇겠지? 바쁘지만 즐거워 보여!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "맞아요, 행복에 푹 빠져있는 거 같군요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "여행자, 당신 생각은 어때요?"
                },
                {
                    "N": "_0",
                    "T": "기쁘긴 하지만…"
                },
                {
                    "N": "_0",
                    "T": "사건의 발단이 좀 신경 쓰여요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "부끄러워서 그런 거라고 했지만, 히이라기 아가씨가… 그런 타입은 아닌 것 같네요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "저도 좀 신경 쓰여요. 아쉽지만 집요하게 캐물어도 답을 얻을 수 없을 겁니다"
                },
                {
                    "N": "_0",
                    "T": "왜요?"
                },
                {
                    "N": "_1005",
                    "T": "그러니까, 우린 모험 중에 비슷한 일이 있으면 어떻게든 원인을 찾아낼 텐데"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "음, 모험가의 사고방식은 그런가 보군요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "제가 볼 땐 두 가지입니다. 우선 정보가 너무 적어요. 전 제 입장을 고려하며 일을 처리해야 하니, 조사가 어려울 겁니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그리고 더 중요한 건 당사자가 크게 신경 쓰지 않는다는 거죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "저희가 끼어들었다간 좋은 의도라 해도 나쁜 결과를 낳을 거예요"
                },
                {
                    "N": "_1005",
                    "T": "확실히 카마지는 전혀 신경 안 쓰는 듯했어…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "모든 일은 서로 이어져 있습니다. 간단한 결과 하나도 여러 원인들이 겹쳐져서 만들어지죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "사사건건 다 파헤치면 고민거리가 끝이 없을 거예요. 게다가 비효율적이고요"
                },
                {
                    "N": "_0",
                    "T": "경험담인가요?"
                },
                {
                    "N": "_0",
                    "T": "일하면서 깨달은 건가요?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그렇다고 볼 수 있죠. 이렇게 생각 안 하면 야시로 봉행의 업무는 끝이 없을 테니까요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "보통 전 이미 일어난 일에 대해선 원인을 따지기보단 사건 자체에 먼저 집중하는 편입니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "결과가 「이득」이 되고, 그 누구도 이 일로 기만이나 손해를 당하지 않는다면, 그냥 받아들여야죠"
                },
                {
                    "N": "_0",
                    "T": "하지만 이번 일은…"
                },
                {
                    "N": "_0",
                    "T": "정말 불리한 영향이 없을까요?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "지금으로선 결론 내기 힘듭니다. 아직 히이라기 씨가 어떻게 생각하는지도 모르잖아요?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그나저나 여행자, 그새 사건의 핵심을 파악하셨군요. 통찰력이 뛰어난 걸 보니 제 동생 말처럼 세심하고 주도면밀한 분 같군요"
                },
                {
                    "N": "_1005",
                    "T": "응? 그치만… 치사토가 카마지랑 다 잘 얘기한 거 아니야?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그건 쿠죠 카마지 씨의 판단일 뿐이죠. 한쪽의 의견 만으론 사건의 「진실」을 알 수 없어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "저희가 히이라기 치사토 씨의 태도도 잘 파악할 수 있길 바라야죠"
                },
                {
                    "N": "_1005",
                    "T": "윽… 맞는 말 같지만 잘 모르겠어…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "괜찮아요. 마침 히이라기 가문에 축하하러 갈 생각이었으니 그녀를 만나 직접 생각을 들어보죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그쪽도 쿠죠 카마지 씨처럼 의지가 견고하다면 함께 난관을 극복할 수 있겠지만, 그게 아니면…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "…음, 인생이 늘 순탄한 건 아니니까요"
                }
            ]
        ]
    },
    "1203310": {
        "Desc": "이도에서 시간 때우기",
        "Talk": [
            [
                {
                    "N": "마츠우라",
                    "T": "결혼식에 아직 준비할 게 많을 텐데"
                },
                {
                    "N": "마츠우라",
                    "T": "이도에 자주 오시는 상회 관리인들도 초청해야겠죠?"
                },
                {
                    "N": "히시다",
                    "T": "적어도 청첩장은 보내야지요"
                },
                {
                    "N": "마츠우라",
                    "T": "그래요…. 아, 야시로 봉행 가주님"
                },
                {
                    "N": "야기",
                    "T": "친히 간조 봉행부에 방문하시다니, 중요한 일이라도 있으신지요?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "방금 여러분이 말하던 혼사 때문입니다. 카미사토 가문을 대표해 축하 인사를 드리러 왔습니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "히이라기 아가씨 좀 만날 수 있을까요?"
                },
                {
                    "N": "마츠우라",
                    "T": "아가씨라면 안에서 다른 손님을 맞고 계셔서 언제 끝나실지 모르겠습니다"
                },
                {
                    "N": "히시다",
                    "T": "우선 하인들과 들어오십시오. 차를 준비해 드리겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "하인 아니거든!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "오해입니다. 이 두 분은 제 친구예요"
                },
                {
                    "N": "_1005",
                    "T": "아하하, 너무 그럴 필요 없어… 친구라니…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "차는 됐습니다. 주위를 좀 돌아보고 있을게요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "결혼식 준비로 바쁘실 텐데 죄송하게 됐네요. 아가씨 일이 끝나시면 알려주세요"
                },
                {
                    "N": "마츠우라",
                    "T": "별말씀을요. 히이라기 가문의 경사는 히이라기 가문을 보필해온 가문들의 경사이기도 하지요"
                },
                {
                    "N": "마츠우라",
                    "T": "저희가 이렇게 바삐 움직이는 것도 행사를 더 성대하고 떠들썩하게 하기 위함입니다"
                },
                {
                    "N": "히시다",
                    "T": "때가 되면 가문 사람들뿐 아니라 일반 주민들에게도 알려 더 많은 분들이 참여할 수 있도록 할 생각입니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "음, 좋은 생각이군요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그럼 이만 자리를 비켜드리죠"
                },
                {
                    "N": "야기",
                    "T": "조심히 가십시오"
                }
            ]
        ]
    },
    "1203311": {
        "Desc": "히이라기 치사토 만나기",
        "Talk": [
            [
                {
                    "N": "마츠우라",
                    "T": "방금 어디까지 말했지… 청첩장이던가요?"
                },
                {
                    "N": "히시다",
                    "T": "예, 그건 우리 가문이 맡도록 하죠. 그들과는 평소에도 서신을 자주 주고받았거든요"
                },
                {
                    "N": "마츠우라",
                    "T": "그렇군요. 그럼 부탁합니다"
                }
            ]
        ]
    },
    "1203313": {
        "Desc": "히이라기 저택을 떠나 정보 정리하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "토모키였구나?!"
                },
                {
                    "N": "토모키",
                    "T": "아, 또 만났군요…"
                },
                {
                    "N": "토모키",
                    "T": "매번 대단한 분을 모셔오네요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "오, 아는 사이였군요?"
                }
            ]
        ]
    },
    "1203401": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "뭐 하는 거야! 어서 신노죠를 놓아줘!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "당장 멈추게"
                },
                {
                    "N": "쿠보",
                    "T": "야시로 봉행님이 올 줄이야…"
                },
                {
                    "N": "쿠보",
                    "T": "흥, 우린 우리 어르신 말만 듣고 복종한다고"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그런가… 그럼 실례하겠네!"
                }
            ]
        ]
    },
    "1203402": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "쿠보",
                    "T": "젠장, 철수해!"
                },
                {
                    "N": "쿠보",
                    "T": "당장 어르신께 알려!"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 거기 서!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "쫓을 필요 없습니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "미끼가 있어야 고기가 잡히는 법. 가게 둡시다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "방금 싸우면서 그들이 바닥에 열쇠를 떨어뜨렸던데, 신노죠부터 구하죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "근데 그 아수라장 속에서 열쇠가 어디로 갔을까요?"
                },
                {
                    "N": "_1005",
                    "T": "어? 너구리야. 쟤가 가져간 거 아니겠지?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "따라가 보죠"
                }
            ]
        ]
    },
    "1203403": {
        "Desc": "신노죠를 구하러 가기",
        "Talk": [
            [
                {
                    "N": "신노죠",
                    "T": "오셨군요, 정말 감사합니다. 저 좀 살려주세요"
                }
            ]
        ]
    },
    "1203404": {
        "Desc": "동굴 안 상황 파악하기",
        "Talk": [
            [
                {
                    "N": "신노죠",
                    "T": "감사합니다. 정말 감사합니다…"
                },
                {
                    "N": "신노죠",
                    "T": "간 떨어지는 줄 알았어요. 절 철창에 넣은 채로 바다에 던질 거라고 했거든요"
                },
                {
                    "N": "신노죠",
                    "T": "아니지, 아가씨의 결혼을… 제 말 좀 들어주세요. 누군가 아가씨의 결혼을 이용해서 나쁜 짓을 하려고 해요!"
                },
                {
                    "N": "_1005",
                    "T": "진정해, 신노죠, 우리도 알고 있어"
                },
                {
                    "N": "신노죠",
                    "T": "엥?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그건 저희도 어느 정도 눈치챘어요. 지금까지의 상황은 제 생각과 크게 다르지 않아요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이 계획을 세운 사람은 포기하지 않고 다음 행동을 취할 테니, 어서 대책을 찾아야 해요"
                },
                {
                    "N": "신노죠",
                    "T": "야시로 봉행님께서 친히 이 일에 관여하실 건가요?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "삼봉행 뿐 아니라 이나즈마 전체의 안정에도 영향을 주는 이상, 제 중립적인 태도도 여기까지입니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "쇼군님은 무의미한 권력 싸움을 싫어하시죠. 전 쇼군 휘하의 봉행으로서 그분을 위해 번잡한 일을 처리할 의무가 있습니다"
                },
                {
                    "N": "신노죠",
                    "T": "일, 일리 있어요…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "우선 바로 돌아가지 말고 어디 숨어 있어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "여행자, 페이몬, 저희도 이곳을 떠나죠"
                },
                {
                    "N": "???",
                    "T": "일행이 떠난 뒤…"
                },
                {
                    "N": "마츠우라",
                    "T": "아, 야시로 봉행 가주님 아니십니까"
                },
                {
                    "N": "마츠우라",
                    "T": "아무런 이유 없이 이곳에 와서 제 사람들을 다치게 하셨다고 들었습니다만"
                },
                {
                    "N": "마츠우라",
                    "T": "설마 비밀리에 무언가를 계획하고 있는 건 아니겠죠?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이곳에서 사적인 형벌을 가한다는 소식을 듣고, 책임감 있는 이나즈마 관리로서 보고만 있을 수가 없어서요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "신노죠가 당신의 가신이라고 해도 율법상 그를 함부로 대할 권리는 없을 텐데요?"
                },
                {
                    "N": "마츠우라",
                    "T": "사적인 형벌이요? 그럴 리가요. 교육 좀 했을 뿐입니다"
                },
                {
                    "N": "마츠우라",
                    "T": "일개 졸병이 뜬금없이 아가씨 앞에 나타나서 무례한 말을 지껄이는데, 말이 된다고 생각하십니까?"
                },
                {
                    "N": "마츠우라",
                    "T": "아가씨께서 얼마나 놀라셨는지요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그 말은 배후에 어떤 일이 있는지 전혀 모르신단 겁니까? 뜬금없다뇨?"
                },
                {
                    "N": "마츠우라",
                    "T": "두 가문의 혼인은 경사인데 지 잘난 줄 아는 졸병 하나가 일을 복잡하게 만들었지 않습니까. 없는 일을 자꾸 만드는데, 뜬금없는 게 아니면 뭐란 말입니까?"
                },
                {
                    "N": "마츠우라",
                    "T": "아가씨가 쿠죠 가문에 시집을 가셔도 히이라기 가문의 아가씨인 건 변함없습니다. 간조 봉행의 가장 존귀한 분이시죠"
                },
                {
                    "N": "마츠우라",
                    "T": "그러니 저희는 충성을 다해 아가씨를 모시고 걱정을 덜어드릴 것입니다"
                },
                {
                    "N": "마츠우라",
                    "T": "충성을 다하는 건 저희의 원칙입니다. 이 정도 각오도 없는 졸병이 오히려 아가씨를 이간질시키다니, 대체 무슨 의도일까요?"
                },
                {
                    "N": "마츠우라",
                    "T": "뭐 열정이 넘쳐서 그럴 수 있다 해도, 고귀하신 가주님께서 그 졸병이랑 같은 생각을 가지시면 안 되지요"
                },
                {
                    "N": "_1005",
                    "T": "우씨, 말발 장난 아니네… 완전 열받아!"
                },
                {
                    "N": "_0",
                    "T": "(진짜 짜증 나지만)"
                },
                {
                    "N": "_0",
                    "T": "(허점이 전혀 안 보여…)"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그 말을 들으니 생각났군요. 제가 야시로 봉행이 되고 나서부터 매일 재밌는 일들을 봐왔거든요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "혀가 아주 길어서 매듭을 두 번이나 지을 수 있는 새가 있다고 한 외국 상인이 그러더군요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "식견이 넓으신 분이니, 이 진귀한 새가 주로 어떻게 쓰이는지 한번 맞혀보시지요"
                },
                {
                    "N": "마츠우라",
                    "T": "그… 그건… 관상용 애완동물로 키우나요?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "하하, 재밌는 일화가 있습니다. 이 새는 애완동물로 키울 수 없을뿐더러 아무런 쓸모가 없습니다. 잡았다 하더라도 혀를 잘라 창밖으로 버리는 수밖에 없죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그도 그럴 게 다들 이렇게 말하곤 하거든요. 「긴 혀를 가진 그 새는 시끄럽고 허튼소리만 하는데… 다 허세일 뿐이지」"
                },
                {
                    "N": "마츠우라",
                    "T": "무슨…! 야시로 봉행님, 저희 간조 봉행을 비꼬러 오신 겁니까?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그럴 리가요. 간조 봉행 분들은 모두 강직하고 책임감 강한 어진 분들이라고 생각합니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그런 분들이 당신처럼 교활한 술수를 부리며 아가씨를 간조 봉행 자리에서 끌어내리려 하진 않죠"
                },
                {
                    "N": "마츠우라",
                    "T": "가주님, 말할 땐 증거가 있어야지요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "증거라면 바로 눈앞에 있습니다만. 저 유력한 증인이 중점을 파악하자 바로 그를 없애려 하셨잖습니까"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이런, 마츠우라 가문도 명문가에 속하는데, 평범한 가신보다 충성심이 떨어지는 것 같군요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "배울 만큼 배우신 분이 이런 말도 안 되는 술수나 부리다니. 똑똑하다고 해야 할지, 우매하다고 해야 할지요?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "쇼군님을 위해 일하면서 다른 분들의 훌륭한 점은 하나도 못 배우고 이익에 눈이 멀어 앞날을 망치는군요…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "전 화난 게 아닙니다, 마츠우라 님. 속상할 따름이군요"
                },
                {
                    "N": "마츠우라",
                    "T": "…하하하! 그런가요? 아무리 똑똑한 가주님이라도 절 어찌하실 수 없을 텐데요!"
                },
                {
                    "N": "마츠우라",
                    "T": "기껏해야 간조 봉행 내부의 일입니다. 저희만의 처리 방식이 있다고요"
                },
                {
                    "N": "마츠우라",
                    "T": "다른 가문 일까지 간섭하려 하시다니, 그럼 저도 제 마음대로 가주님의 의도를 추측해 봐도 되겠지요?"
                },
                {
                    "N": "마츠우라",
                    "T": "가주님께선 간조 봉행과 텐료 봉행이 같은 편에 서면 삼봉행의 균형이 깨져 야시로 봉행의 지위가 위협되는 게 싫으신 거죠"
                },
                {
                    "N": "마츠우라",
                    "T": "——그래서 저희 두 가문의 혼사를 막으시려는 거 아닙니까!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "음? 그렇게 생각하셨군요. 삼봉행의 이해관계에 대해 저보다 신경을 더 많이 쓰시는 듯하네요"
                },
                {
                    "N": "마츠우라",
                    "T": "단도직입적으로 말씀드리면 이 결혼은 시간문제일 뿐입니다"
                },
                {
                    "N": "마츠우라",
                    "T": "결혼 공문을 이미 발표했으니, 소식이 이나즈마성 전체에 퍼졌을 거라고요!"
                },
                {
                    "N": "마츠우라",
                    "T": "쿠죠 카마지 님과 히이라기 치사토 님의 연애 사실을 몰랐던 시민들 모두 이에 관해 얘기하고 있을 게 분명합니다"
                },
                {
                    "N": "마츠우라",
                    "T": "소식이 퍼진 순간부터, 이 결혼은 진행되기로 정해졌다고요!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "음, 그렇군요. 제가 틀린 것 같네요"
                },
                {
                    "N": "마츠우라",
                    "T": "하! 잘 알고 계시는군요?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "평범한 사람보단 똑똑할 줄 알았는데, 지금 보니 제가 잘못 생각한 거 같군요"
                },
                {
                    "N": "마츠우라",
                    "T": "카미사토 아야토…! 다, 당신이 감히…!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "수를 다 두셨으면, 이제 제 차례군요"
                },
                {
                    "N": "마츠우라",
                    "T": "…무슨 말씀이신지?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "설마 진심으로 결혼하면 간조 봉행과 텐료 봉행이 같은 편이 된다고 생각하는 겁니까?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "오히려 간조 봉행이 고립될 수 있다는 생각은 안 해보셨는지요?"
                },
                {
                    "N": "마츠우라",
                    "T": "예?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "음, 당신과 대화하면서 많이 배웠습니다. 제 말은 끝났으니 이만 떠나도록 하죠"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 난 아직 이해 못 했어!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그들도 다 계획이 있었지만 제가 미리 대비해둬서 다행이군요. 제 생각대로 그들이 밖으로 모습을 드러냈어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "일단 이나즈마성으로 돌아가서 상황을 살펴봅시다. 자세한 내용은 그다음에 알려드리죠"
                }
            ]
        ]
    },
    "1203405": {
        "Desc": "감시자 처치하기",
        "Talk": [
            [
                {
                    "N": "유즈",
                    "T": "이거 봐요, 간조 봉행 히이라기 가문의 아가씨랑 텐료 봉행 쿠죠 가문의 둘째 도련님이 결혼한대요"
                },
                {
                    "N": "후루야 노보루",
                    "T": "콜록콜록… 두 분만큼 잘 어울리는 커플은 없을 거야"
                },
                {
                    "N": "유즈",
                    "T": "근데 너무 갑작스럽네요. 이런 얘기 전에 한 번도 없었는데"
                },
                {
                    "N": "후루야 노보루",
                    "T": "축복해드리자. 이 한 걸음 내딛기 정말 어려웠을 거야"
                }
            ]
        ]
    },
    "1203406": {
        "Desc": "가신과 다시 대화하기",
        "Talk": [
            [
                {
                    "N": "유즈",
                    "T": "두 분이 결혼하면 신혼여행을 가겠죠? 외국이라든지…"
                },
                {
                    "N": "후루야 노보루",
                    "T": "너 또 나가서 모험할 생각은 아니지?"
                }
            ]
        ]
    },
    "1203407": {
        "Desc": "너구리 요괴가 가져간 열쇠 되찾기",
        "Talk": [
            [
                {
                    "N": "사유리",
                    "T": "쿠죠 가문과 히이라기 가문의 결혼이라니, 이건 정말…"
                },
                {
                    "N": "마리",
                    "T": "친척이 간조 봉행에서 일하는데 내가 좀 알아볼게"
                },
                {
                    "N": "마리",
                    "T": "나한텐 한 번도 말한 적 없는데…"
                }
            ]
        ]
    },
    "1203408": {
        "Desc": "열쇠를 사용해 신노죠 구출하기",
        "Talk": [
            [
                {
                    "N": "쿠죠 카마지",
                    "T": "오셨군요. 실은… 방금 저와 치사토의 결혼 소식이 공개됐다고 들었어요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "왜 이렇게 갑작스럽게, 전 아직 준비가 안 됐는데…"
                },
                {
                    "N": "_1005",
                    "T": "그건 말하자면 좀 복잡한데…"
                },
                {
                    "N": "???",
                    "T": "쿠죠 카마지에게 사건의 자초지종을 간단히 설명한다…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그랬군요…. 누군가 저희 결혼을 이용하려고…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이대로 결혼해도 쿠죠 님께는 큰 영향이 없겠지만, 히이라기 아가씨의 상황은 다릅니다"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그런 생각을 안 해본 건 아니에요. 하지만 결혼에 대해선 진심입니다. 최선을 다해 치사토를 지켜주겠다고 약속도 했고요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이해합니다. 하지만 단도직입적으로 말씀드리면 아가씨는 쿠죠 님의 보호를 받을 필요가 없습니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "즉, 아가씨가 난관을 헤쳐 나가기 위해 반드시 당신의 보호가 필요하다고 느끼셨다면, 아가씨가 이미 무언가를 잃었다는 거겠죠"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그건…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "쿠죠 님을 질책하려는 게 아닙니다. 소중한 사람을 지키고 싶은 건 당연하니까요. 쿠죠 님이 지혜롭고 따뜻한 분이란 것도 압니다. 아가씨에 관한 일이 아니었다면 더 냉정한 판단을 하셨겠죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "쿠죠 님이 좋아하시는 아가씨는 부드럽지만 강하고, 자주적이면서 결단력 있는 분이잖습니까"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그런 아가씨가 당신과 결혼하기 위해… 앞으론 당신만 의지하며 살아가야 해요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그래도 괜찮으신가요?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "……"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "전 치사토를 진심으로 사랑해요. 최선을 다해서 행복하게 해주고 싶어요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그래서 그녀가 고통받고 다른 사람에게 이용당하는 건 보고 싶지 않아요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "야시로 봉행님 말이 맞습니다. 지금까지… 제가 너무 이기적이고 단순하게 생각했군요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "하지만 너무 늦었어요. 이미 곳곳에 공문이 붙었어요…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "제게 계획이 있는데… 이 계획은 「나쁜 역할」이 필요해요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "쿠죠 님, 이 계획을 실행하려면 저와 같이 나쁜 역할이 돼서 어느 정도 위험을 감수해야 합니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그래도 괜찮겠습니까?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "말씀해 주세요. 만회할 수만 있다면 뭐든 좋습니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "간조 봉행 사람들에게 결혼만으로는 간조 봉행과 텐료 봉행이 한편이 될 수 없고, 오히려 간조 봉행이 고립될 수 있다고 말해뒀습니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이렇게 말한 이유는 그들이 결혼을 이용해 히이라기 가문을 무너뜨리려고 하기 때문이에요. 이 일을 성공시키려면 텐료 봉행이 이 결혼에 대해 다른 의도가 없어야 해요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "하지만 「안수령」 사건 이후, 텐료 봉행이 이미 세력이 약한 간조 봉행을 처리하려 했다고 가정하고…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "쿠죠 님이 텐료 봉행을 이어받고 다른 행동을 취하지 않은 게 아가씨 때문이라면"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "가장 좋은 방법은 야시로 봉행의 지지 하에 하루빨리 결혼을 성사 시켜 아가씨를 데려오는 겁니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "——그러면 텐료 봉행의 집권자로서 더 이상 불필요한 걱정을 안 해도 되죠"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그렇군요! 지금 상황과도 딱 맞아떨어져요…"
                },
                {
                    "N": "_0",
                    "T": "그럼 치사토 씨는 없어선 안 될 존재가 될 거예요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "맞아요, 히이라기 아가씨의 입장을 바꾸는 게 우리의 목표입니다. 「하루빨리 처리해야 할 짐」에서 「없어선 안 될 존재」로 바꾸는 거죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이렇게 되면 아가씨가 간조 봉행에서의 지위도 굳힐 수 있을 겁니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그 사람들이 배후의 관계망을 알게 되면 이 결혼을 막으려고 할 거예요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그들이 직접 일으킨 문제는 뭐, 알아서 해결하게 두자구요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "알겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "윽… 관계망이 뭐…? 못 알아듣겠어! 그냥 우리가 뭘 해야 될지 알려줘"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "「배후의 이야기」가 간조 봉행 사람들 귀에 들어갈 수 있게 만들어야 돼요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "저와 얘기했던 마츠우라 님이 사태를 파악했다면, 아마 각종 위기에 대처하려고 머리를 굴리고 있을 겁니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그럼 분명 이나즈마성에 사람들을 심어두겠죠. 저희가 할 일은 그 정찰꾼들에게 가짜 정보를 흘리는 거예요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "쿠죠 님은 따로 하실 일이 있습니다"
                },
                {
                    "N": "???",
                    "T": "카미사토 아야토가 쿠죠 카마지에게 구체적으로 어떻게 해야 할지 알려주고 난 후…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "시간이 다 됐군요. 제 닌자가 정찰꾼 한 명의 위치를 알아냈습니다. 가서 그가 걸려들지 확인해 보죠"
                }
            ]
        ]
    },
    "1203409": {
        "Desc": "신노죠와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으앗, 텐료 봉행 사람이 왜 이렇게 많은 거야!"
                },
                {
                    "N": "히데오",
                    "T": "저, 혹시 여기 무슨 일 있나요?"
                },
                {
                    "N": "히데오",
                    "T": "전 상인입니다만, 갑자기 경비가 삼엄해서 좀 무섭네요"
                },
                {
                    "N": "오카바야시",
                    "T": "아, 걱정하지 마세요. 들으셨겠지만, 쿠죠 카마지 님과 히이라기 치사토 님이 곧 결혼하시거든요"
                },
                {
                    "N": "오카바야시",
                    "T": "쿠죠 님께서 아가씨를 미리 이나즈마성으로 데려 오고 싶어 하세요"
                },
                {
                    "N": "히데오",
                    "T": "그, 그렇군요…"
                },
                {
                    "N": "오카바야시",
                    "T": "저희들이 아가씨를 위해 길을 터줄 겁니다"
                },
                {
                    "N": "오카바야시",
                    "T": "텐료 봉행은 저희 말고도 앞으로 가면 더 있습니다. 다 같은 목적으로 있는 거죠"
                },
                {
                    "N": "히데오",
                    "T": "…너무 과한 거 아닌가요?"
                },
                {
                    "N": "오카바야시",
                    "T": "그래야 다들 쿠죠 님이 히이라기 아가씨를 얼마나 중요하게 여기시는지 알 수 있을 테니까요. 처음부터 끝까지 극진의 대우를 해드리라고 하셨어요"
                },
                {
                    "N": "히데오",
                    "T": "그, 그렇군요…. 방해해서 죄송합니다. 그럼 이만"
                },
                {
                    "N": "히데오",
                    "T": "큰일이야. 어르신의 예상이 맞았어"
                },
                {
                    "N": "히데오",
                    "T": "길가에서 호위 중이라곤 했지만, 어르신이 아가씨를 못 떠나게 막으면 분명 이도로 쳐들어올 거야…"
                },
                {
                    "N": "히데오",
                    "T": "아니, 아가씨가 떠나면 더 쳐들어 오려고 하겠지…. 지금 텐료 봉행과 대치해 봤자 어르신께 승산이 없어"
                },
                {
                    "N": "히데오",
                    "T": "어서 돌아가서 어르신께 알려야 돼!"
                },
                {
                    "N": "_1005",
                    "T": "가버렸어…"
                },
                {
                    "N": "_0",
                    "T": "얼굴이 창백했어"
                },
                {
                    "N": "_0",
                    "T": "사태의 심각성을 알게 됐을 거야"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이제 됐습니다. 씨앗은 뿌려졌으니, 지금 상황에선 그 어떠한 의혹도 공포심의 자양분이 될 거예요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이제 천천히 자라고 발효할 때까지 기다리면 됩니다. 폭풍 전의 고요함이 가장 불안한 법이죠"
                },
                {
                    "N": "_1005",
                    "T": "정말 순순히 잘못을 인정할까?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "궁금하면 이틀 뒤에 이도에 가서 히이라기 가문 상황을 확인해 보세요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "전 할 일이 남아서 이 일은 당분간 그만 걱정하겠습니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "——주사위는 이미 던져졌으니, 곧 항복할 거예요"
                },
                {
                    "N": "_0",
                    "T": "그렇게 자신 있나요?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이런 일을 한두 번 처리한 게 아니거든요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그럼 다음에 뵙죠. 히이라기 치사토 씨에게 좋은 결과 있었으면 좋겠군요"
                },
                {
                    "N": "_1005",
                    "T": "가버렸네…. 정말 일이 아야토 생각처럼 흘러갈까?"
                },
                {
                    "N": "_0",
                    "T": "끝까지 지켜보자"
                },
                {
                    "N": "_0",
                    "T": "치사토가 걱정돼"
                },
                {
                    "N": "_1005",
                    "T": "응, 나도 같은 생각이야. 이틀 뒤에 이도로 가보자!"
                }
            ]
        ]
    },
    "1203410": {
        "Desc": "시내의 게시판에서 현황 파악하기",
        "Step": "진실을 이용해 만든 거짓말이 가장 까다로운 법이다. 사건이 이미 손쓸 수 없이 커졌다. 하지만 카미사토 아야토는 관둘 생각이 없는 듯하다",
        "Talk": [
            [
                {
                    "N": "오카바야시",
                    "T": "저희는 이 길의 안전을 확보하는 중입니다"
                },
                {
                    "N": "오카바야시",
                    "T": "앞에도 텐료 봉행 인원들이 같은 업무를 수행 중이니, 놀라지 마시길 바랍니다"
                }
            ]
        ]
    },
    "1203411": {
        "Desc": "쿠죠 카마지와 대화하기",
        "Talk": [
            [
                {
                    "N": "카미사토 아야토",
                    "T": "저 사람이 바로 마츠우라 가문의 정찰자입니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "들키지 않게 조심히 따라가죠"
                }
            ]
        ]
    },
    "1203412": {
        "Desc": "간조 봉행의 행동 관찰하기",
        "Talk": [
            [
                {
                    "N": "하타나카",
                    "T": "이상 무, 안전합니다"
                },
                {
                    "N": "하타나카",
                    "T": "안심하고 통행해주세요. 저희는 신경 쓰지 마십시오"
                }
            ]
        ]
    },
    "1203413": {
        "Desc": "히데오에게 들키지 않고 미행하기",
        "Talk": [
            [
                {
                    "N": "이데",
                    "T": "뭐가 그렇게 급하신 건지…"
                },
                {
                    "N": "이데",
                    "T": "아, 혼잣말한 거니까 신경 쓰지 마세요"
                }
            ]
        ]
    },
    "1203414": {
        "Desc": "멀리서 관찰하기",
        "Talk": [
            [
                {
                    "N": "토모키",
                    "T": "감사합니다. 다음에도 들러주세요"
                },
                {
                    "N": "토모키",
                    "T": "이 정도 창의력이면 정말 대박 날지도 몰라…"
                }
            ]
        ]
    },
    "1203501": {
        "Desc": "이틀 후까지 기다리기",
        "Talk": [
            [
                {
                    "N": "사사노",
                    "T": "텐료 봉행 사람들이 요 며칠 계속 이도에 있네요"
                },
                {
                    "N": "카에데",
                    "T": "치사토 아가씨 모시러 온 거 아녜요? 근데 뭘 이리 번거롭게…"
                },
                {
                    "N": "사사노",
                    "T": "간조 봉행 사람들이 갑자기 치사토 님이 떠나는 걸 원치 않는다고 들었어요"
                },
                {
                    "N": "사사노",
                    "T": "저 같아도 불안하겠어요. 이 많은 사람이 이도에 와서 무슨 짓을 할지 누가 압니까?"
                },
                {
                    "N": "카에데",
                    "T": "이봐요, 작게 말해요. 누가 들으면 어쩌려고!"
                },
                {
                    "N": "사사노",
                    "T": "아, 죄송해요. 휴, 왜 이렇게까지 하는지…"
                }
            ]
        ]
    },
    "1203502": {
        "Desc": "이도에서 상황 파악하기",
        "Talk": [
            [
                {
                    "N": "카에데",
                    "T": "빨리 끝났으면 좋겠네요"
                },
                {
                    "N": "사사노",
                    "T": "그러게요. 간조 봉행은 대체 무슨 생각인지…"
                }
            ]
        ]
    },
    "1203503": {
        "Desc": "이도의 사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "야스아키",
                    "T": "어르신은 언제까지 버티실 생각인 걸까…?"
                },
                {
                    "N": "히데오",
                    "T": "모르겠어. 이거 완전 이도 저도 못한 상황이잖아"
                },
                {
                    "N": "히데오",
                    "T": "요즘 어르신 성격이 얼마나 이상한지, 사소한 일에도 열불을 내시고 의심 가득한 표정이셔. 계속 혼내기만 한다니까…"
                },
                {
                    "N": "히데오",
                    "T": "조급하신 건 이해하지만, 어…어쩌겠어. 내가 야시로 봉행님이랑은 절대 대립하지 말라고 말씀드렸거든"
                },
                {
                    "N": "야스아키",
                    "T": "야시로 봉행? 맞아… 준비 안 된 일은 절대 안 할 분이지"
                },
                {
                    "N": "야스아키",
                    "T": "그들이 정말 아가씨를 데려간다면, 텐료 봉행과 야시로 봉행이 무슨 짓을 할지…"
                },
                {
                    "N": "히데오",
                    "T": "아니면 어르신께 치사토 아가씨와 이야기해보라고 말씀드려야겠어"
                }
            ]
        ]
    },
    "1203504": {
        "Desc": "이도의 사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "야스아키",
                    "T": "너희 어르신은 어때?"
                },
                {
                    "N": "히데오",
                    "T": "휴, 그분 성격이라면, 글쎄…"
                }
            ]
        ]
    },
    "1203505": {
        "Desc": "이도의 사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "하타나카",
                    "T": "안녕하세요, 무슨 일이시죠?"
                },
                {
                    "N": "_0",
                    "T": "여기서 뭐 하세요?"
                },
                {
                    "N": "_0",
                    "T": "평소에 텐료 봉행이 이렇게 많지 않던데"
                },
                {
                    "N": "하타나카",
                    "T": "아가씨를 이나즈마성으로 모셔 가기 위해 며칠 전에 왔습니다"
                },
                {
                    "N": "하타나카",
                    "T": "카마지 님이 워낙 강경하게 명령하셔서 저희도 강하게 밀고 나갈 예정이에요. 근데 찾아갈 때마다 히이라기 가문은 이런저런 핑계로 시간을 끌고 있습니다"
                },
                {
                    "N": "하타나카",
                    "T": "명령을 수행하지 못해서… 아예 아가씨가 같이 가실 때까지 이도에 남아있으려구요"
                },
                {
                    "N": "_0",
                    "T": "사람들이 불안해하고 있어요"
                },
                {
                    "N": "_0",
                    "T": "온갖 추측이 난무하고 있어요"
                },
                {
                    "N": "하타나카",
                    "T": "죄송합니다. 하지만 저희도 원해서 이러는 게 아니에요"
                },
                {
                    "N": "하타나카",
                    "T": "주민분들의 생활에 지장이 가지 않게 하겠습니다. 히이라기 가문 어르신들도 협조해 주셨으면 좋겠군요"
                },
                {
                    "N": "하타나카",
                    "T": "계속 이렇게 대치한다면, 쿠죠 님이 더 강압적인 명령을 내리실지 모르죠…"
                }
            ]
        ]
    },
    "1203506": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "하타나카",
                    "T": "아무튼 저희도 조심할 테니 걱정 마세요"
                }
            ]
        ]
    },
    "1203507": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "히이라기 치사토",
                    "T": "아, 여행자님!"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "밖에 무슨 일이 있는지 들으셨나요? 대체 어떻게 된 거죠?"
                },
                {
                    "N": "_1005",
                    "T": "진정해, 우리가 설명해 줄게. 무슨 상황이냐면…"
                },
                {
                    "N": "_0",
                    "T": "잠깐, 누군가 엿듣고 있을 수도 있어"
                },
                {
                    "N": "_0",
                    "T": "확인해 보고 올게"
                },
                {
                    "N": "???",
                    "T": "엿듣는 사람이 없다는 걸 확인하고는 히이라기 치사토에게 자초지종을 알려준다"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "텐료 봉행이 오고 나서 다들 두려워하고 있어요. 비밀리에 무언가를 상의하는가 하면, 저와 텐료 봉행의 직접적인 접촉도 막고 있구요"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "생각지도 못했어요…. 다 카미사토 님의 계획이었군요. 이제 그들의 수상한 반응이 이해되네요"
                },
                {
                    "N": "_0",
                    "T": "저번 만남 이후에…"
                },
                {
                    "N": "_0",
                    "T": "생각이 정리됐어?"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "…죄송해요. 아직 잘 모르겠어요"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "「이 일은 애초에 해답이 없는 걸지도 몰라. 나한테 선택권이 없었다면 이렇게 곤란하지는 않았을 텐데」"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "한때 자포자기하고 이렇게 생각한 적도 있어요. 하지만 결혼이 아무런 예고 없이 공표된 걸 보면서…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "마음이 놓인 게 아니라 오히려 커다란 아쉬움이 느껴졌어요"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "카미사토 님이 말한 것처럼, 정말 행복이… 절 기다리고 있을까요?"
                },
                {
                    "N": "_0",
                    "T": "아야토 씨도 그걸 걱정했어"
                },
                {
                    "N": "_0",
                    "T": "중요한 일일수록 충동적으로 해결해선 안 돼"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "지금은 저도 그 생각을 납득할 수 있을 거 같아요. 누군가 제 결혼을 이용하려 하니, 단호하게 거절해야 하지만…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "그건 제가 찾던 답이 아니에요. 지금 상황을 어떻게 수습할지도 큰 문제고요"
                },
                {
                    "N": "마츠우라",
                    "T": "아, 아가씨, 여기 계셨군요. 사라지신 줄 알고 깜짝 놀랐습니다"
                },
                {
                    "N": "마츠우라",
                    "T": "당, 당신들은… 야시로 봉행님과 같이 있던 자들이잖아!"
                },
                {
                    "N": "마츠우라",
                    "T": "여기서 뭘 하는 거지? 설마… 아가씨를 데려가려는 건가?!"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "진정해요. 제 친구들이에요. 절 보러 온 것뿐이라구요"
                },
                {
                    "N": "마츠우라",
                    "T": "친구, 정말… 친구인가요?"
                },
                {
                    "N": "마츠우라",
                    "T": "아가씨, 말씀드렸잖습니까. 지금처럼 특수한 시기엔 항상 조심하셔야 된다고요"
                },
                {
                    "N": "마츠우라",
                    "T": "아가씨는 저희에게, 그리고 간조 봉행에도 아주 중요한 존재입니다…"
                },
                {
                    "N": "마츠우라",
                    "T": "저들이… 어떤 목적으로 왔을지 누가 압니까?"
                },
                {
                    "N": "_1005",
                    "T": "어쭈, 그냥 우리가 납치범이라고 하지 그래?!"
                },
                {
                    "N": "_0",
                    "T": "처음 예의 차린 모습은 온데간데없네"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "예의를 지켜주세요. 요즘 너무 불안해하는 것 같네요. 뭐든 위험 요소로 받아들이고 있잖아요"
                },
                {
                    "N": "마츠우라",
                    "T": "전… 음…"
                },
                {
                    "N": "_0",
                    "T": "아가씨 말도 안 들을 거예요?"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "한마디만 하죠. 사건의 자초지종은 이미 알았어요. 여행자님이 이곳에 오신 건 여러분에게 두 번 다시 없을 기회라고 봅니다"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "지금 이도의 혼란은 여러분이 상황을 컨트롤할 능력이 없다는 걸 보여주죠. 이렇게 가다간 손실만 커질 뿐이에요"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "이건 명령이 아닙니다. 전 여러분의 설명이 듣고 싶은 거예요. 그리고 그에 대한 모든 책임을 지세요"
                },
                {
                    "N": "마츠우라",
                    "T": "……"
                },
                {
                    "N": "마츠우라",
                    "T": "알겠습니다, 아가씨. 돌아가서 상의해 보도록 하겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "카리스마가 넘치는데, 치사토~ 잘했어!"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "실은 엄청 긴장했어요. 상황이 이렇다 보니, 눈 딱 감고 시도해 본 건데… 정말 효과가 있네요"
                },
                {
                    "N": "_0",
                    "T": "그게 바로 말의 힘이지"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "네, 좀 기다려보죠. 그들이 만족스러운 답을 줬으면 좋겠네요"
                },
                {
                    "N": "???",
                    "T": "잠시 후, 그 사람이 초췌한 표정으로 돌아온다"
                },
                {
                    "N": "마츠우라",
                    "T": "저희끼리 진지하게 얘기하며 이번 잘못에 대해 반성했습니다"
                },
                {
                    "N": "마츠우라",
                    "T": "솔직히… 이 사태에 대한 책임을 질 수 있는 자는 아무도 없습니다. 모두가 겁에 질려있고, 이렇게 가다간 모두 미치고 말 겁니다"
                },
                {
                    "N": "마츠우라",
                    "T": "휴! 정말 죄송합니다. 제가 너무 과격했어요. 제 사심 채우기 바빠서 정세를 파악하지 못하고 이 지경까지 왔습니다…"
                },
                {
                    "N": "마츠우라",
                    "T": "저… 저희에게 기회를 한 번 더 주시겠습니까? 아가씨를 봐서라도 간조 봉행에 기회를 한 번만 더 주십시오…"
                },
                {
                    "N": "_0",
                    "T": "저한테 말해도 소용없어요"
                },
                {
                    "N": "_0",
                    "T": "카미사토 아야토 씨를 찾아야죠"
                },
                {
                    "N": "마츠우라",
                    "T": "그렇네요…"
                },
                {
                    "N": "마츠우라",
                    "T": "텐료 봉행의 마음을 돌릴 수 있는 사람은 야시로 봉행 가주님밖에 없죠"
                },
                {
                    "N": "마츠우라",
                    "T": "바로 카미사토 저택으로 가서 성심성의껏 도움을 청해 보겠습니다"
                },
                {
                    "N": "마츠우라",
                    "T": "아가씨, 저희와 같이 가주실 수 있나요? 지금 가장 중요한 분이시니… 다른 방법은… 없는 것 같습니다…"
                }
            ]
        ]
    },
    "1203508": {
        "Desc": "히이라기 치사토와 만나서 대화하기",
        "Talk": [
            [
                {
                    "N": "마츠우라",
                    "T": "야시로 봉행 어르신, 아시다시피… 텐료 봉행이 히이라기 아가씨를 모셔가기 위해 이도에 진을 치고 있습니다"
                },
                {
                    "N": "마츠우라",
                    "T": "지금까지 정말 실례 많았습니다. 우습다고 느끼시겠지만… 아량이 넓으신 어르신께서 부디…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "미안합니다, 마츠우라 님. 제가 급한 일이 있어서 그런 인사치레를 들을 시간은 없습니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "하실 말씀 있으시면, 단도직입적으로 말씀하시죠"
                },
                {
                    "N": "마츠우라",
                    "T": "윽…"
                },
                {
                    "N": "마츠우라",
                    "T": "저희의 사과가 큰 의미 없다는 건 알지만, 지금으로선 다른 방법이 없네요. 정말 죄송합니다…. 저희 간조 봉행 모두 사태의 심각성을 깨달았습니다"
                },
                {
                    "N": "마츠우라",
                    "T": "히이라기 아가씨는 저희에게 없어선 안 될 존재입니다. 앞으로 계속 아가씨를 보필할 것을 약속합니다"
                },
                {
                    "N": "마츠우라",
                    "T": "그러니 야시로 봉행님께서 직접 쿠죠 님과 상의해 주실 수 있으신가요?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "말은 쉽죠. 지금 공표를 철회하면 한 입으로 두말하는 거나 마찬가지인데, 이나즈마 백성들이 삼봉행을 비웃을 게 뻔합니다. 어떻게 해결하실 거죠?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "삼봉행 얼굴에 먹칠하는 건 쇼군님 얼굴에 먹칠하는 것과 같죠. 뇌정의 분노를 당신들이 감당할 수 있겠습니까?"
                },
                {
                    "N": "마츠우라",
                    "T": "그건… 저희가 전부 책임지겠습니다. 새로운 공문을 내고 회담을 열어 백성들에게 모두 오해였다고 설명하겠습니다"
                },
                {
                    "N": "마츠우라",
                    "T": "파장을 최소화하는 거지요. 최대한…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "…마츠우라 님, 이렇게 잘 아시는 분이 그땐 왜 그러신 겁니까?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "하지만 말씀하신 것처럼 저와 쿠죠 님 심정이 어떻든, 삼봉행은 이나즈마의 국면을 가장 중요시해야죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "사태를 이대로 방치하면, 이도 상황이 걷잡을 수 없게 될 겁니다. 히이라기 아가씨와 백성들은 아무런 잘못이 없죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "워낙 심각한 사건이라 빨리 제지하지 않으면 유언비어가 돌아 삼봉행의 명성을 계속 실추시킬 거고요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "새를 키워 보면 알게 되실 겁니다. 유연한 혀를 가진 새는 노랫소리가 좋지만, 정신 사납고 시끄러울 수도 있죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "애완동물로도 기를 수 없을 정도의 긴 혀를 가졌다면… 혀를 자르는 데 1초면 충분합니다"
                },
                {
                    "N": "마츠우라",
                    "T": "…맞…맞습니다!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "왜 오셨는지는 알겠습니다. 쿠죠 님과 얘기해 보도록 하죠. 단 그분의 마음을 돌릴 수 있을지는 모르겠군요"
                },
                {
                    "N": "마츠우라",
                    "T": "예, 도와주시는 것만으로도 감사합니다!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "네, 그럼 이만 돌아가 보세요. 간조 봉행이 수습해야 할 일이 산더미일 텐데, 안 그래요?"
                },
                {
                    "N": "마츠우라",
                    "T": "예, 그럼 이만 물러나 보겠습니다…. 다시 한번 감사드립니다!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "참, 아가씨에게 드릴 말씀이 있으니, 장소를 옮기죠"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "아, 네, 네…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "방금 카미사토 님이 완전히 다른 사람으로 변하셔서, 숨도 못 쉬는 줄 알았어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "오만한 가신은 엄격히 다스려야죠. 봉행으로서 쇼군님의 신임을 저버리지 않기 위해 할 일을 한 것뿐입니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이 신분을 벗어던지고, 개인적인 입장에서 해드리고 싶은 이야기가 있습니다"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "네, 말씀하세요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "카미사토 가문에 힘든 시기가 있었다는 걸 들어보신 적이 있을 겁니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "카미사토 가문이 과거에 저지른 잘못을 만회하고 가문의 명성을 회복하기 위해 저희 아버지께선 열과 성을 다하셨고 결국 과로로 돌아가셨습니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "아버지를 너무 사랑하시던 어머니도 얼마 지나지 않아 세상을 떠나셨죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "갑작스러운 변고로 야시로 봉행은 큰 타격을 입었고, 내부에도 큰 파동이 있었습니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "다들 카미사토 가문이 세력을 잃었다고 생각했고, 저와 동생은 방해되는 짐일 뿐이었죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "지금은 황당하게 들릴 수도 있지만, 당시 야시로 봉행이 실제로 겪었던 일이에요"
                },
                {
                    "N": "_1005",
                    "T": "지금의 간조 봉행이랑 비슷한 상황이었구나…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그때 전 현실을 받아들이고 의지할 곳을 찾으며 수많은 모욕과 수탈을 견딜 수밖에 없었어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "다른 선택권이 없었거든요. 부모님의 마지막 부탁과 어린 동생을 지켜야 했으니까요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "제가 어떤 모습이 되든 상관없었지만, 제 「가문」만큼은… 제가 아끼는 「가문」이 짓밟히는 건 참을 수 없었어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "제가 열심히 버틴 덕에 카미사토 가문이 몰락하는 걸 막을 수 있었죠"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "…이제 좀 알 것 같아요. 이 막막함과 방황이 무엇 때문인지…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "신노죠는 제 좋은 점을 누구보다 잘 알기 때문에 제가 부당한 대우를 받으며 다른 사람에게 종속되어 살아가는 모습을 볼 수 없다고 했어요"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "마음속의 불안감이 결혼에 대한 막막함 때문인 줄 알았는데, 실은 제가 너무 나약해서 사태를 제어할 수 없을까 봐 두려웠던 거죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "쿠죠 님이 이 결혼에 대해 솔직할 수 있었던 건 이미 준비가 되어있었기 때문이에요"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "…맞아요, 지금 제 처지는 그때의 카마지와 같아요"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "카마지는 용감하게 쇼군님을 향해 무기를 들었지만, 전…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "저도 그때의 카마지처럼 완전한 자신이 돼야겠어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "네, 아가씨가 성장하신다면, 아가씨의 아버님도 아가씨 스스로 인생을 살아가게 두실 거예요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "잔혹한 현실이지만, 이 모든 건 행복을 추구하기 위한 「전제 조건」이죠"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "…네, 꼭 해내고 말 거예요"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "이번 일을 계기로 히이라기 가문의 모든 책임을 넘겨받겠어요. 결혼은 모든 게 안정되면 다시 생각해 보죠"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "그럼 카마지의 부담도 줄 거고 저도 스스로를 지키고 지탱할 힘을 얻게 될 테니, 저와 제 가문이 짐이 되거나 누군가에게 종속될 걱정도 없겠죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "항상 진심으로 두 분을 축복해왔습니다. 후에 결혼하실 때 다시 한번 진심을 다해 축복해 드리지요"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "이렇게 많은 걸 말씀해 주시다니, 감사합니다 카미사토 님"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "그럼 처리할 일이 많아서 전 이만 가보겠습니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "조심히 가세요. 이제 돌아가시면 다들 아가씨께서 무슨 말을 하시든 존중해 드릴 겁니다"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "네, 이미 느꼈어요. 다시 한번 감사합니다"
                },
                {
                    "N": "_1005",
                    "T": "치사토한테서도 비슷한 아우라가 느껴져"
                },
                {
                    "N": "_0",
                    "T": "카마지 씨랑 정말 닮은 거 같아"
                },
                {
                    "N": "_0",
                    "T": "역시 둘은 천생연분이야"
                },
                {
                    "N": "_1005",
                    "T": "아야토도 정말 대단해. 다들 속수무책일 때 이렇게 교묘한 방법을 생각해 내다니"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "대국에서 아주 흔한 역전 전술이죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이번 상대는 별로 까다롭지 않았어요. 생각은 있지만 앞을 내다보는 안목은 없고, 주도면밀하지도 않죠. 이런 결과는 이미 예상했답니다"
                },
                {
                    "N": "_1005",
                    "T": "아무리 그래도… 나였다면 아마 평생 그런 방법 생각도 못 할걸…"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든 치사토가 히이라기 가문을 다시 일으키려고 하는 걸 보니 한시름 놓이네"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "네, 이나즈마가 안정되면 저한테도 좋죠. 번거로움을 줄일 수 있는 일을 안 할 이유 없죠"
                },
                {
                    "N": "_0",
                    "T": "그러니까 아야토 씨의 입장은…"
                },
                {
                    "N": "_0",
                    "T": "치사토를 도우려던 것만은 아니었네요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "하하하, 어찌 됐든 전 야시로 봉행이잖아요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "방금 왔던 마츠우라 님은 평생 권력을 추구하겠지만, 제겐 이나즈마의 안정이 가장 중요해요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이나즈마가 안정돼야 야시로 봉행이 안정되거든요. 그래야 카미사토 가문과 야시로 봉행의 다른 가문도 평온하게 살 수 있죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "하지만 인간의 욕심은 끝이 없는 법. 이 혼란이 처음도 아니고 마지막일 리도 없죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "전 그저 세 가문이 서로 제약하도록 한 것뿐이에요. 안정은 완전히 멈춰있는 상태뿐만이 아닙니다. 진퇴양난도 안정이라고 볼 수 있죠"
                },
                {
                    "N": "_0",
                    "T": "서로 제약한다라…"
                },
                {
                    "N": "_0",
                    "T": "서로 견제한다라…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "게다가 이젠 모두 히이라기 아가씨가 얼마나 중요한지 알게 됐잖아요. 음, 아가씨가 저한테 빚진 셈이네요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그리고 낯선 가문과 왕래하는 것보단 히이라기 가문이 훨씬 편하거든요"
                },
                {
                    "N": "_1005",
                    "T": "단순한 결혼을 그렇게 복잡하게 생각하다니…"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 설마 처음부터 이 결혼을 막을 생각은 아니었지!?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "음? 적절한 시기는 아니라고 판단했지만, 히이라기 아가씨에게 한 말은 전부 진심이에요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "——입장을 포기해버리면, 앞으로 계속해서 타협할 수밖에 없어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "히이라기 아가씨가 이걸 깨닫기 전에 곤경에 빠지는 건 보고 싶지 않았어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그녀의 성장을 지켜보도록 하죠"
                },
                {
                    "N": "_1005",
                    "T": "그래, 기다려보는 수밖에…"
                },
                {
                    "N": "_0",
                    "T": "그럼 다음에 봐요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "네, 정말 고마웠어요. 또 뵙겠습니다. 동생이 안 바쁠 때 제가 두 분을 초대할게요"
                },
                {
                    "N": "토마",
                    "T": "보아하니 일이 해결된 거 같네요"
                },
                {
                    "N": "토마",
                    "T": "모든 게 완벽했지만, 딱 한 가지 아쉬운 건… 제가 영문도 모르고 아주 이상한 우유를 마셨다는 거예요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "음? 별로였어? 넌 신기한 맛이 나는 음식을 좋아했던 걸로 기억하는데"
                },
                {
                    "N": "토마",
                    "T": "가주님…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "여행자도 마셨는걸"
                },
                {
                    "N": "토마",
                    "T": "여행자의 첫인상, 꽤 좋았죠?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이번 일은 여행자가 큰 역할을 했어. 그와 그의 파트너가 없었다면 그 두 가문 사람이 날 더 경계했을 거야"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그랬다면 사건의 핵심을 파악하기 훨씬 어려웠겠지"
                },
                {
                    "N": "토마",
                    "T": "역시 가주님. 여행자 핑계를 대셔도 결국 일을 깔끔히 처리하셨잖아요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "어쩔 수 없잖아. 아 참, 마침 시간 있으니까 얼마 전에 못 끝낸 장기나 계속 두자고"
                }
            ]
        ]
    },
    "1203509": {
        "Desc": "카미사토 저택에서 카미사토 아야토 만나기",
        "Talk": [
            [
                {
                    "N": "오카바야시",
                    "T": "간조 봉행과의 협상 결과가 곧 나올 테니 걱정 마십시오"
                }
            ]
        ]
    },
    "1203513": {
        "Desc": "카미사토 아야토와 대화하기",
        "Talk": [
            [
                {
                    "N": "게시판",
                    "T": "영원한 낙토, 눈부신 뇌광. 이렇게나 경사스러운 날에"
                },
                {
                    "N": "게시판",
                    "T": "텐료 봉행 가주 대리인, 쿠죠 카마지 님"
                },
                {
                    "N": "게시판",
                    "T": "간조 봉행 가주 대리인, 히이라기 치사토 님"
                },
                {
                    "N": "게시판",
                    "T": "두 분의 결혼식이 결정되어, 특별히 안내 말씀드립니다"
                }
            ]
        ]
    },
    "1203510": {
        "Desc": "야시로 봉행 본부 떠나기",
        "Talk": [
            [
                {
                    "N": "이데",
                    "T": "여러분의 일상생활을 방해해서 정말 죄송합니다. 저희도 다음 명령을 기다리는 중입니다"
                }
            ]
        ]
    },
    "1203511": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "토모키",
                    "T": "음? 사람들이 왜 이렇게 무서운 표정으로 드나드는 거지?"
                },
                {
                    "N": "토모키",
                    "T": "이만 가게 정리하고 들어갈까…?"
                }
            ]
        ]
    },
    "1203512": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "요코야마",
                    "T": "돌아가. 지금은 긴급 상황이라 특별한 초대가 아니면 손님을 받지 않아"
                }
            ]
        ]
    }
}