// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "신염",
            "ID": "1042",
            "Count": 120
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 49
        },
        {
            "Name": "모나",
            "ID": "10095",
            "Count": 48
        },
        {
            "Name": "카에데하라 카즈하",
            "ID": "1032",
            "Count": 36
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 23
        },
        {
            "Name": "아비",
            "ID": "12620",
            "Count": 16
        },
        {
            "Name": "이글거리는 마음",
            "ID": "12616",
            "Count": 14
        },
        {
            "Name": "향릉",
            "ID": "1012",
            "Count": 12
        },
        {
            "Name": "운근",
            "ID": "1046",
            "Count": 11
        },
        {
            "Name": "얼어붙은 마음",
            "ID": "12623",
            "Count": 9
        },
        {
            "Name": "오즈",
            "ID": "10012",
            "Count": 6
        },
        {
            "Name": "룰루",
            "ID": "12622",
            "Count": 5
        },
        {
            "Name": "피슬",
            "ID": "10011",
            "Count": 5
        },
        {
            "Name": "모나",
            "ID": "30207",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "신염의 어머니",
            "ID": "12676",
            "Count": 3
        },
        {
            "Name": "길상",
            "ID": "12618",
            "Count": 3
        },
        {
            "Name": "소몽",
            "ID": "12621",
            "Count": 3
        },
        {
            "Name": "신염",
            "ID": "30204",
            "Count": 3
        },
        {
            "Name": "카에데하라 카즈하",
            "ID": "30203",
            "Count": 3
        },
        {
            "Name": "신염의 아버지",
            "ID": "12677",
            "Count": 2
        },
        {
            "Name": "죽 씨 아저씨",
            "ID": "12617",
            "Count": 2
        },
        {
            "Name": "해 씨 아저씨",
            "ID": "12619",
            "Count": 2
        },
        {
            "Name": "부두의 일꾼",
            "ID": "12678",
            "Count": 1
        }
    ],
    "Num": "여름 바다와 시의 여정 · 세 번째",
    "Title": "뜨거운 노래의 길",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SummerTimeV2",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40068,
            "Name": "뜨거운 노래의 길",
            "Desc": "모나의 점괘 결과에 따라 일행은 다른 곳에 있는 작은 섬에 도착한다. 특이한 모양의 개성이 넘치는 식물이 그곳에서 그들을 기다리고 있었다. 흠… 이건 악기 같은데?",
            "Track": [
                40069
            ],
            "R": [
                140068
            ],
            "RP": [],
            "Sub": [
                4006801,
                4006802,
                4006803,
                4006818,
                4006804,
                4006805,
                4006806,
                4006807,
                4006808,
                4006809,
                4006810,
                4006811,
                4006812,
                4006817,
                4006815,
                4006813,
                4006814,
                4006816
            ]
        },
        {
            "_id": 40069,
            "Name": "뜨거운 노래의 길",
            "Desc": "여행자가 가져온 샘물을 마시고 목소리를 회복한 화염의 꽃 「이글거리는 마음」은 일행을 음악의 전당으로 보내 준다. 환각 비경의 도시는 리월항과 무척 닮아 있다…",
            "Track": [
                40070
            ],
            "R": [
                140069
            ],
            "RP": [],
            "Sub": [
                4006901,
                4006902,
                4006923,
                4006909,
                4006903,
                4006911,
                4006920,
                4006921,
                4006922,
                4006916,
                4006904,
                4006918,
                4006905,
                4006917,
                4006906,
                4006919,
                4006907,
                4006914,
                4006915,
                4006908,
                4006912,
                4006924,
                4006913,
                4006910
            ]
        },
        {
            "_id": 40070,
            "Name": "뜨거운 노래의 길",
            "Desc": "식물과 악기, 음표와 기억, 고인과 고향… 모두 신염의 마음 속 「음악」을 구성하는 작은 요소이다. 신염에게 속한 환각 비경이 이렇듯 특별한 섬 위에 탄생한 것도 반드시 그 이유가 있겠지",
            "Track": [
                40071
            ],
            "R": [
                140070
            ],
            "RP": [],
            "Sub": [
                4007001,
                4007002,
                4007003,
                4007018,
                4007015,
                4007004,
                4007005,
                4007009,
                4007013,
                4007006,
                4007007,
                4007008,
                4007019,
                4007010,
                4007011,
                4007012,
                4007016,
                4007017,
                4007014
            ]
        }
    ]
}

var _sq = {
    "4006801": {
        "Desc": "이튿날까지 휴식하기(6시-24시)",
        "Talk": []
    },
    "4006802": {
        "Desc": "사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "일어나——! 해가 바로 엉덩이 위까지 떴어!"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 난 똑바로 누워서 잤는걸"
                },
                {
                    "N": "_1005",
                    "T": "알았어, 그럼 해가 배 바로 위까지 떴으니 일어나!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "#{NICKNAME}, 어제는 잘 잤어?"
                },
                {
                    "N": "_0",
                    "T": "응, 그럭저럭"
                },
                {
                    "N": "_0",
                    "T": "잘 잤어!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "다들 너랑 비슷한 거 같아. 오늘 내가 가장 먼저 일어나서 아침으로 먹을 과일을 좀 따왔어"
                },
                {
                    "N": "_1005",
                    "T": "네가 일어나면 같이 먹으려고 지금까지 참고 있었다구!"
                },
                {
                    "N": "???",
                    "T": "일행들과 함께 아침으로 과일을 먹는 동안 잡담을 이어간다…"
                },
                {
                    "N": "_1005",
                    "T": "음? 피슬이 아침 일찍 떠났다고?"
                },
                {
                    "N": "신염",
                    "T": "응, 우리랑 같이 움직이기 싫어졌나 봐. 다른 모험가 일이 들어왔다고 했어"
                },
                {
                    "N": "_1005",
                    "T": "거짓말! 유야 정토를 되찾기 위해 온 거면서, 갑자기 모험가 길드의 일을 하러 갔다고?"
                },
                {
                    "N": "_0",
                    "T": "그만해… 페이몬…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "무슨 걱정거리가 생긴 거 같아"
                },
                {
                    "N": "신염",
                    "T": "우리는 계획대로 모나를 보내서 위로해 주려고 했는데, 피슬이 모나가 모험가 일은 잘 모른다면서 같이 갈 수 없대"
                },
                {
                    "N": "_1005",
                    "T": "유야 정토 핑계도 대지 않고 혼자 있으려고 하다니…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "피슬에게 엄청난 문제가 생긴 모양이네"
                },
                {
                    "N": "모나",
                    "T": "후우, 친구로서 정말 도와주고 싶어. 근데 오늘 우리가 다른 섬을 조사하러 갈 거라는 피슬의 말이 맞았어"
                },
                {
                    "N": "_0",
                    "T": "엥? 그런 거야?"
                },
                {
                    "N": "_1005",
                    "T": "만장일치로 통과된 거야!"
                },
                {
                    "N": "_0",
                    "T": "내가 없었는데 만장일치라니!"
                },
                {
                    "N": "신염",
                    "T": "아, 페이몬이 대신 투표했거든. 너랑 페이몬은 한 몸 같은 존재라서 어딜 가든 함께할 거라고 하던데?"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 넌 모험가니까 무조건 갈 줄 알았지"
                },
                {
                    "N": "_0",
                    "T": "(페이몬 이 녀석, 어쩔 수 없지…)"
                },
                {
                    "N": "모나",
                    "T": "피슬이 우리가 같이 움직이는 게 좋겠대. 자기는 따로 조사할게 있으니 일 끝나는 대로 합류한다고 걱정하지 말라고 했어"
                },
                {
                    "N": "모나",
                    "T": "평소에는 그렇게 안 보여도 피슬은 경험이 풍부한 모험가잖아. 그러니 피슬을 믿어주자"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "피슬과 알게 된 지 얼마 안 됐고, 이건 그냥 추측에 불과하지만… 피슬의 갈등 원인은 자신에게 있는 듯해"
                },
                {
                    "N": "_1005",
                    "T": "정확한 거 같아…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "다른 사람과 갈등이 있으면 해결하거나 포기하면 되지만, 자신과의 갈등은 쉽게 내려놓을 수 없지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "…나도 한때 그런 적이 있어서 이해해. 무슨 고민인지는 모르겠지만 혼자만의 시간이 필요할 거야"
                },
                {
                    "N": "신염",
                    "T": "동감이야, 그래도 오늘의 모험 여정은 조금 아쉬워…. 함께해야 재미있는데"
                },
                {
                    "N": "_1005",
                    "T": "신염은 너무 적극적이야…"
                },
                {
                    "N": "신염",
                    "T": "#아, 맞다. 아직 말 안 한 게 있어. 오늘 아침 북쪽 섬에 환상이 나타났어. {NICKNAME}(이)가 아침을 다 먹으면 같이 가서 조사해 보자"
                }
            ]
        ]
    },
    "4006803": {
        "Desc": "북쪽 섬으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그냥 평범한 섬 같은데"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "…공기에서 타는 냄새가 나는 거 같아"
                },
                {
                    "N": "모나",
                    "T": "음… 수점반이 밝아졌지만, 그래도 알아보기 힘들어…"
                },
                {
                    "N": "신염",
                    "T": "내가 뭘 발견했는지 좀 봐!"
                },
                {
                    "N": "신염",
                    "T": "이건… 북이라고 해야 할까, 식물이라고 해야 할까?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "식물로 만든 악기잖아? 그럼…"
                },
                {
                    "N": "모나",
                    "T": "신염, 설마 이번 섬이 너랑 관련 있는 건 아니겠지?"
                },
                {
                    "N": "신염",
                    "T": "음, 설마 이 악기들은 다 날 위해 준비된 건가? 그럼 어디 한번…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "잠시만. 어제 분재의 가산을 만지니까 공간이 바뀌었잖아. 혹시 모르니 준비를 좀 하는 게 어떨까?"
                },
                {
                    "N": "신염",
                    "T": "일리 있는 말이긴 한데, 난 걱정 없어. 음악에 관한 건 항상 준비되어 있거든"
                }
            ]
        ]
    },
    "4006818": {
        "Desc": "모양이 이상한 식물 두드리기",
        "Talk": []
    },
    "4006804": {
        "Desc": "사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "콜록콜록, 먼지를 잔뜩 먹었어…"
                },
                {
                    "N": "신염",
                    "T": "괜찮아, 페이몬?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "역시, 장소가 바뀌었어"
                },
                {
                    "N": "모나",
                    "T": "왜 이렇게 삭막한 느낌이 들지… 신염, 이거 네 환각 비경인 거 틀림없지?"
                },
                {
                    "N": "신염",
                    "T": "맞는 거 같은데… 이상하다, 왜 이렇게 황량하지?"
                },
                {
                    "N": "_1005",
                    "T": "저기 봐, 저기만 밝게 빛나고 있어. 우릴 초대하는 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그러게, 가서 확인해 보자"
                },
                {
                    "N": "_1005",
                    "T": "아니야, 아니야! 저렇게 뻔하건 함정인 게 분명해!"
                },
                {
                    "N": "모나",
                    "T": "그렇긴 한데 달리 갈 수 있는 곳도 없잖아"
                },
                {
                    "N": "_0",
                    "T": "그렇긴 하지…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "만약 이게 신염의 환각 비경이라면 함정 같은 건 없을 거야"
                },
                {
                    "N": "신염",
                    "T": "지당한 말씀! 여기서 바로 내 인품이 증명되겠지"
                },
                {
                    "N": "_1005",
                    "T": "일리 있는 말이네, 그럼 가서 확인해 보자, 그래도 다들 조심하자구"
                }
            ]
        ]
    },
    "4006805": {
        "Desc": "빛이 밝은 장소로 가기",
        "Talk": [
            [
                {
                    "N": "모나",
                    "T": "문이 잠겨있어"
                },
                {
                    "N": "_0",
                    "T": "모나, 물로 변해서 들어가 봐!"
                },
                {
                    "N": "모나",
                    "T": "무슨 헛소리를 하는 거야!"
                },
                {
                    "N": "_0",
                    "T": "카즈하가 뛰어넘으면 되잖아!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "…다른 방법을 생각해 보자"
                },
                {
                    "N": "_1005",
                    "T": "신염, 문은 왜 잠근 거야?"
                },
                {
                    "N": "신염",
                    "T": "아하하, 그걸 나한테 물어봐도…"
                },
                {
                    "N": "신염",
                    "T": "음, 근데 난 입구 근처의 화분에 열쇠를 넣어 두는 습관이 있어, 그러니까… 근처에 열쇠가 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "오! 이 주변에 화분이 있나?"
                },
                {
                    "N": "_0",
                    "T": "화분은 없지만… 저건 있어"
                },
                {
                    "N": "신염",
                    "T": "불가능한 건 아니야"
                }
            ]
        ]
    },
    "4006806": {
        "Desc": "열쇠 찾기",
        "Talk": []
    },
    "4006807": {
        "Desc": "열쇠를 사용해 문 열기",
        "Talk": []
    },
    "4006808": {
        "Desc": "길을 따라 전진하기",
        "Talk": []
    },
    "4006809": {
        "Desc": "거대한 꽃 근처로 가기",
        "Step": "모나의 점괘 결과에 따라 일행은 다른 곳에 있는 작은 섬에 도착한다. 특이한 모양의 개성이 넘치는 식물이 그곳에서 그들을 기다리고 있었다. 멀리서 봐도 꼭 악기 같은 이곳은 신염의 환각 비경이다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "와! 엄청 큰 꽃이야!"
                },
                {
                    "N": "모나",
                    "T": "꽤 덥네… 저 꽃 때문인가?"
                },
                {
                    "N": "이글거리는 마음",
                    "T": "이곳에 손님이 찾아올 줄이야"
                },
                {
                    "N": "_1005",
                    "T": "으아아아악, 말을 하잖아!"
                },
                {
                    "N": "_0",
                    "T": "어제 다람쥐도 말했잖아…"
                },
                {
                    "N": "_0",
                    "T": "어제 배도 말했잖아…"
                },
                {
                    "N": "_1005",
                    "T": "나도 안다구! 하, 하지만 이건 달라…"
                },
                {
                    "N": "신염",
                    "T": "바닷가에서 북처럼 생긴 식물을 만져서 이곳에 오게 됐는데, 네가 혹시 이곳의 주인이야?"
                },
                {
                    "N": "이글거리는 마음",
                    "T": "이곳은 음악의 전당, 난 일개 수문장이지. 너희들도 완벽한 음악을 추구하러 왔어?"
                },
                {
                    "N": "신염",
                    "T": "맞아"
                },
                {
                    "N": "이글거리는 마음",
                    "T": "그럼 넌 음악에 무엇을 담고 있지…"
                },
                {
                    "N": "신염",
                    "T": "반항을 위한 노래!"
                },
                {
                    "N": "이글거리는 마음",
                    "T": "뭘 좀 아는군! 잘됐어, 마음이 맞는 사람을 드디어 만났군. 난 정말 행운아야"
                },
                {
                    "N": "_1005",
                    "T": "이상한 꽃이랑도 잘 통하다니…"
                },
                {
                    "N": "모나",
                    "T": "성격 좋은 사람은 어딜 가나 친구가 많잖아"
                },
                {
                    "N": "이글거리는 마음",
                    "T": "전당 안으로 들어가고 싶어서 여기 온 거겠지. 전당에 들어가려면 나의 목소리가 필요한데, 미안하게도 지금은 목이 쉬어서…"
                },
                {
                    "N": "신염",
                    "T": "괜찮아? 혹시, 음, 감기약이라도 먹을래?"
                },
                {
                    "N": "이글거리는 마음",
                    "T": "아니, 그냥 오랫동안 「한산 샘물」을 마시지 못해서 그런 거야. 그 물만 있으면 노래를 다시 불러 너희에게 길을 열어줄 수 있어"
                },
                {
                    "N": "신염",
                    "T": "「한산 샘물」? 샘물 이름이야?"
                },
                {
                    "N": "이글거리는 마음",
                    "T": "맞아, 그 물만 마시면 지친 어른도, 피곤한 새도, 무지한 어린아이도… 아름다운 노랫소리를 낼 수 있어"
                },
                {
                    "N": "신염",
                    "T": "……"
                },
                {
                    "N": "신염",
                    "T": "알았어, 내가 한번 찾아볼게. 그 샘물이 있는 위치 좀 알려줘"
                },
                {
                    "N": "이글거리는 마음",
                    "T": "고마워! 맑은 물은 식물을 무럭무럭 자라게 하고, 등반하기 어려운 산도 극복하게 하지…. 샘물은 식물로 뒤덮인 산 위에 있어"
                },
                {
                    "N": "_1005",
                    "T": "바닷가에서 그냥 퍼 오면 될 줄 알았는데, 산을 타야 하는 거였구나!"
                },
                {
                    "N": "모나",
                    "T": "샘물과 바닷물은 전혀 다르잖아"
                },
                {
                    "N": "이글거리는 마음",
                    "T": "근데 그런 샘물을 보려면 내 힘이 필요할 거야. 친구, 손을 이리 줘. 이러면 내가 볼 수 있는 걸 너도 볼 수 있어"
                },
                {
                    "N": "신염",
                    "T": "나와 악수하면 우린 친구가 되는 거야"
                }
            ]
        ]
    },
    "4006810": {
        "Desc": "사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "와, 빠져나왔어!"
                },
                {
                    "N": "신염",
                    "T": "음~ 역시 밖이 환하고 좋네, 하지만 무더운 동굴도 나쁘지 않았어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "「한산 샘물」은 근처의 산에 있을 거야, 같이 찾으러 가자"
                },
                {
                    "N": "모나",
                    "T": "잠깐, 땅속에서 왜 빛이 나는 거지? 이건… 수맥이잖아?"
                },
                {
                    "N": "신염",
                    "T": "그 꽃의 말대로라면… 수맥은 식물과 관련이 있고, 식물은 산에 있는 샘물과 관련이 있어. 수맥을 따라가면 틀림없이 있을 거야"
                }
            ]
        ]
    },
    "4006811": {
        "Desc": "산을 관통하는 수맥 뚫기",
        "Talk": []
    },
    "4006812": {
        "Desc": "사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "여기 쪽지가 하나 있어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그런 거였군, 이 섬은 정말 재미있는 곳이네"
                },
                {
                    "N": "_1005",
                    "T": "이 말투, 이 서명, 알베도가 분명해! 몬드에 있는 우리 친구야!"
                },
                {
                    "N": "_1005",
                    "T": "알베도는 엄청난 연금술사야, 알베도도 이 섬에 왔었는데, 나중에 여기 온 사람을 위해 이 쪽지를 남긴 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "어? 그 친구가 남긴 거였군"
                },
                {
                    "N": "신염",
                    "T": "이 섬에 있는 모든 것을 악기로 만들었다는데? 이럴 수가, 정말 대단해"
                },
                {
                    "N": "_1005",
                    "T": "게다가 땅속의 수맥과 관련이 있다니. 음, 수맥을 전부 뚫어야 음악이 이 섬 전체에 울려 퍼지나 봐…"
                },
                {
                    "N": "신염",
                    "T": "악기를 연주하기 전에 청소부터 하다니, 정말 합리적이야"
                }
            ]
        ]
    },
    "4006817": {
        "Desc": "산을 관통하는 수맥 뚫기",
        "Talk": []
    },
    "4006815": {
        "Desc": "「한산 샘물」 획득하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 우리가 찾는 「한산 샘물」인 거 같아"
                },
                {
                    "N": "모나",
                    "T": "이걸 마시면 아름다운 목소리를 낼 수 있다는 거야?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "관심 있으면 한번 마셔봐"
                },
                {
                    "N": "모나",
                    "T": "아니, 괜찮아, 노래도 잘 못 부르는데…. 효과가 없으면 민망하잖아"
                },
                {
                    "N": "신염",
                    "T": "하하하, 모나 목소리는 노래 부르기에 딱 좋아. 괜찮으면 야영지에 가서 발성법을 알려줄게"
                },
                {
                    "N": "모나",
                    "T": "뭐? 그, 그래도 돼? 근데 먼저 절대 웃지 않겠다고 약속해"
                },
                {
                    "N": "신염",
                    "T": "절대 안 웃을게, 누구든 처음은 다 서툴잖아"
                },
                {
                    "N": "모나",
                    "T": "좋아… 그럼 시도는 해볼게"
                },
                {
                    "N": "신염",
                    "T": "응, 그전에 이 샘물을 꽃한테 전해주자"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "바닷가에 있는 북을 만지면 환각 비경에 들어갈 수 있으니 다시 한번 해보자"
                }
            ]
        ]
    },
    "4006813": {
        "Desc": "",
        "Talk": []
    },
    "4006814": {
        "Desc": "거대한 꽃 근처로 가기",
        "Tips": "",
        "Talk": []
    },
    "4006816": {
        "Desc": "석판을 밟기",
        "Talk": []
    },
    "4006901": {
        "Desc": "「한산 샘물」을 「이글거리는 마음」에 붓기",
        "Talk": [
            [
                {
                    "N": "신염",
                    "T": "자, 이게 네가 찾던 「한산 샘물」이야"
                }
            ]
        ]
    },
    "4006902": {
        "Desc": "이글거리는 마음과 대화하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "신염이 샘물을 꽃에 뿌려 준다…"
                },
                {
                    "N": "이글거리는 마음",
                    "T": "많이 좋아졌어, 효과가 있네, 다들 고마워"
                },
                {
                    "N": "이글거리는 마음",
                    "T": "이제 너희들이 가고 싶은 곳으로 데려다줄게"
                },
                {
                    "N": "_1005",
                    "T": "으악!"
                }
            ]
        ]
    },
    "4006923": {
        "Desc": "",
        "Talk": []
    },
    "4006909": {
        "Desc": "",
        "Talk": []
    },
    "4006903": {
        "Desc": "「음악의 전당」으로 들어가기",
        "Talk": [
            [
                {
                    "N": "모나",
                    "T": "으앗, 모자가 날아가겠어…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "음? 이 냄새는… 우리 지금 리월 근처의 산에 있는 거 같아"
                },
                {
                    "N": "_1005",
                    "T": "근데 여긴 너무 어두워…"
                },
                {
                    "N": "신염",
                    "T": "잠깐, 들어봐… 무슨 소리가 들려"
                }
            ]
        ]
    },
    "4006911": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "신염의 어머니",
                    "T": "참새들은 산 정상의 샘물을 마시니까 아름다운 노래를 부를 수 있는 거야. 집안사람들을 보렴, 아무도 노래를 즐기지 않는데, 네가 노래를 잘 부를 리 없잖니?"
                },
                {
                    "N": "신염",
                    "T": "그럼 나도 그 샘물을 마시면 되잖아? 엄마, 잠시 나갔다 올게!"
                }
            ]
        ]
    },
    "4006920": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "신염의 아버지",
                    "T": "이렇게 늦은 시간까지 산에서 안 내려오다니, 정말 놀랐잖니! …자, 여기 네가 찾던 샘물이야"
                },
                {
                    "N": "신염",
                    "T": "정말? 우리 아빠 최고!"
                }
            ]
        ]
    },
    "4006921": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "신염의 어머니",
                    "T": "신염 이 녀석, 또 어딜 간 거야?"
                },
                {
                    "N": "신염의 아버지",
                    "T": "노래 부르러 갔나 보지. 후우, 지금은 뭘 해도 녀석을 못 말려. 그러게 당신은 왜 그런 거짓말을 해서는!"
                },
                {
                    "N": "신염의 어머니",
                    "T": "그 아이가 진짜 샘물을 찾으러 갈지 누가 알았겠어! 후우, 언제쯤 속을 안 썩일지…"
                }
            ]
        ]
    },
    "4006922": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "부두의 일꾼",
                    "T": "어서 내려와! 여기에 무대를 설치하면 안 돼! 노래를 못하면 부르질 마, 노래도 못 하면서 무슨 공연이야"
                },
                {
                    "N": "신염",
                    "T": "으아, 부수지 마요!"
                }
            ]
        ]
    },
    "4006916": {
        "Desc": "소리가 나는 문 따라가기",
        "Step": "여행자가 가져온 샘물을 마시고 목소리를 회복한 화염의 꽃 「이글거리는 마음」은 일행을 음악의 전당으로 보내 준다. 환각 비경의 도시는 리월항과 무척 닮아 있다…",
        "Talk": []
    },
    "4006904": {
        "Desc": "소리가 나는 문으로 다가가기",
        "Talk": [
            [
                {
                    "N": "죽 씨 아저씨",
                    "T": "신염, 꼬마 아가씨가 왜 또 이런 거친 악기를 다루고 있니?"
                },
                {
                    "N": "길상",
                    "T": "신염, 네 엄마가 시간 날 때 네게 자수를 가르쳐달라고 하더구나. 후후, 이게 바로 우아한 취미지. 아줌마 집에는 언제 올 거니?"
                },
                {
                    "N": "해 씨 아저씨",
                    "T": "시끄러워 죽겠네. 길가에서 연주하지 마! 할 거면 무대에 연주할 만한 곡을 들고 오라고!"
                },
                {
                    "N": "_1005",
                    "T": "이, 이게 다 뭐야, 다들 너무해!"
                },
                {
                    "N": "모나",
                    "T": "휴, 저 사람들 정말…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "아——열받아! 왜 받아치지 않는 거냐구, 로큰롤 정신은 어디 간 거야!"
                },
                {
                    "N": "신염",
                    "T": "풉…"
                },
                {
                    "N": "_1005",
                    "T": "이래도 웃음이 나와? 화도 안 나?"
                },
                {
                    "N": "신염",
                    "T": "한두 번 들으면 화나지만, 몇백 번 들으면 아무렇지 않거든. 그래도 정말 고마워, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "어…?"
                },
                {
                    "N": "신염",
                    "T": "길상 아줌마"
                },
                {
                    "N": "길상",
                    "T": "음, 네 답을 기다리고 있었어. 마침 이번 주 주말에 시간이 비는데…"
                },
                {
                    "N": "신염",
                    "T": "아줌마, 지금 이럴 때가 아니에요. 화롯불도 안 끄셨잖아요. 국이 아직 끓고 있는 거 같은데? 앗… 보세요, 다 타버렸잖아요"
                },
                {
                    "N": "길상",
                    "T": "어머어머, 이걸 어째!"
                },
                {
                    "N": "신염",
                    "T": "죽 씨 아저씨, 아저씨 아들이 또 밖에서 흙장난 치고 있던데요, 그러지 말라고 몇 번이나 타이르셨잖아요!"
                },
                {
                    "N": "죽 씨 아저씨",
                    "T": "뭐?! 이 녀석이 또 나 몰래 나갔네. 아주 혼쭐을 내줘야지!"
                },
                {
                    "N": "신염",
                    "T": "큭큭…"
                },
                {
                    "N": "신염",
                    "T": "해 씨 아저씨 미안해요, 장소를 옮길게요. 근데 아저씨의 음악 취향은 진짜 올드한 거 같아요"
                },
                {
                    "N": "신염",
                    "T": "리월항에서 가장 유명한 배우가 무대에도 못 오르는 이 곡을 좋아하거든요"
                },
                {
                    "N": "해 씨 아저씨",
                    "T": "뭐라고? 정말이야? 지… 지금 날 속이는 거지! …정말 그런 일이 있었다고? 안 되겠어, 직접 가서 확인해야지"
                },
                {
                    "N": "모나",
                    "T": "사라졌어…"
                },
                {
                    "N": "신염",
                    "T": "봐, 적당한 언변과 자연스러운 미소만 있으면, 대부분의 문제를 해결할 수 있어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그러면 로큰롤 정신은 어떤 상황에서 쓰는 거야?"
                },
                {
                    "N": "신염",
                    "T": "내 로큰롤 정신은 그런 표면적인 게 아니야. 사람들과 말싸움하면서 쓰기엔 너무 아까워"
                },
                {
                    "N": "신염",
                    "T": "로큰롤은 혁명이야! 나약함과 양보와 이별하고 자아와 운명을 바꾸지. 그리고 로큰롤은 말이 아니라 예술 속에 있다고"
                },
                {
                    "N": "신염",
                    "T": "비바람 속에서 꺼지지 않는 촛불, 동굴 아래 영원히 끓고 있는 마그마… 막을 수 없고, 멈출 수 없는 기백, 그게 바로 나의 로큰롤이야"
                },
                {
                    "N": "신염",
                    "T": "자, 이제 출발하자"
                },
                {
                    "N": "신염",
                    "T": "옆에 지름길이 있던데, 거기로 가자!"
                }
            ]
        ]
    },
    "4006918": {
        "Desc": "",
        "Talk": []
    },
    "4006905": {
        "Desc": "길가에 가시를 제거하기",
        "Talk": [
            [
                {
                    "N": "아비",
                    "T": "흑흑… 소몽, 룰루… 왜 나랑 안 놀아주는 거야?"
                }
            ]
        ]
    },
    "4006917": {
        "Desc": "길을 따라 전진하기",
        "Talk": []
    },
    "4006906": {
        "Desc": "다리 위에 문으로 다가가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "음, 저건…"
                },
                {
                    "N": "모나",
                    "T": "또 「문」이네, 이번에도 그런 사람들이 있는 건 아니겠지?"
                },
                {
                    "N": "신염",
                    "T": "상관없어, 얼마든지 오라고 해"
                },
                {
                    "N": "아비",
                    "T": "누나, 헤어스타일이 정말 이상해요"
                },
                {
                    "N": "신염",
                    "T": "그래? 난 멋지다고 생각하는데, 너도 다시 한번 봐봐"
                },
                {
                    "N": "아비",
                    "T": "머리를 양 갈래로 치켜올리고 뾰족한 장식을 달았잖아요. 그렇게 다니는 사람이 어디 있어요"
                },
                {
                    "N": "신염",
                    "T": "네가 틀렸어. 남들과 다르니까 난 잊혀지지 않는 깊은 인상을 남길 수 있어. 나중에 또 날 보면 바로 알아볼걸"
                },
                {
                    "N": "아비",
                    "T": "네… 그럴 거 같아요"
                },
                {
                    "N": "신염",
                    "T": "머리와 의상, 피부, 몸매 모두 누군가에게 보여주려는 것만은 아니야. 자신 취향대로 꾸미는 거지"
                },
                {
                    "N": "아비",
                    "T": "정말요? 하지만 제가 강아지가 그려진 옷을 입으면 사람들이 「아비는 정말 강아지 같아」라고 한단 말이에요"
                },
                {
                    "N": "신염",
                    "T": "그런 말은 그냥 무시해. 너 강아지 좋아하잖아?"
                },
                {
                    "N": "아비",
                    "T": "맞아요, 좋아해요"
                },
                {
                    "N": "신염",
                    "T": "네 친구들도 강아지를 좋아하지?"
                },
                {
                    "N": "아비",
                    "T": "네, 걔들도 좋아해요"
                },
                {
                    "N": "신염",
                    "T": "그러면 네 친구들도 분명 그 옷을 좋아할 거야"
                },
                {
                    "N": "아비",
                    "T": "…음, 근데 누나는 왜 사람들이 좋아하는 스타일로 안 묶는 거예요?"
                },
                {
                    "N": "신염",
                    "T": "어쩔 수 없어. 난 이게 좋거든. 이 머리를 하기 전엔 사람들이 싫어하는지도 전혀 몰랐어"
                },
                {
                    "N": "아비",
                    "T": "근데 왜 안 바꿔요?"
                },
                {
                    "N": "신염",
                    "T": "이 헤어스타일은 내 음악과 삶에 잘 어울리거든. 흔해 빠진 스타일은 너무 평범하고 활력이 없어. 공연할 때 방해되기도 하고"
                },
                {
                    "N": "신염",
                    "T": "싫으면 싫어하라 그래, 난 절대 안 바꿔"
                },
                {
                    "N": "아비",
                    "T": "그럼 누나 친구들도 싫어하나요?"
                },
                {
                    "N": "신염",
                    "T": "그럴 리가, 다들 멋있다고 했어"
                },
                {
                    "N": "아비",
                    "T": "…친구들이 응원해 주니 진짜 부럽다. 제 친구들은… 절 이곳에 버리고 갔는데, 흑흑…"
                },
                {
                    "N": "신염",
                    "T": "이런, 왜 울어! 무슨 일이야? 누나한테 말해봐"
                },
                {
                    "N": "아비",
                    "T": "룰루랑 소몽이가… 저랑 안 놀아줘요… 오늘 부두에서 만나기로 했는데, 아직도 안 왔어요…"
                },
                {
                    "N": "_1005",
                    "T": "새파랗게 어린 것들이 약속을 안 지키다니!"
                },
                {
                    "N": "신염",
                    "T": "여기 가만히 있어, 내가 주변을 살펴볼 테니까. 찾으면 녀석들을 데리고 올게"
                },
                {
                    "N": "아비",
                    "T": "…네! 정말 고마워요, 누나. 앞으로는 양 갈래 머리가 이상하다고 하지 않을게요"
                },
                {
                    "N": "신염",
                    "T": "하, 보는 눈이 있구나. 그럼 이따 봐"
                }
            ]
        ]
    },
    "4006919": {
        "Desc": "",
        "Talk": []
    },
    "4006907": {
        "Desc": "아비를 도와 친구 찾기",
        "Talk": [
            [
                {
                    "N": "신염",
                    "T": "네가 소몽이지? 아비라는 친구가 부두에서 널 기다리고 있어. 오래 기다리다가 울었다고"
                },
                {
                    "N": "소몽",
                    "T": "아! 정, 정말 멍청해, 우리를 찾아오면 되는걸…. 아니다, 제가 찾으러 갈게요"
                },
                {
                    "N": "_1005",
                    "T": "사라져버렸어, 어서 따라가 보자"
                }
            ]
        ]
    },
    "4006914": {
        "Desc": "아비를 도와 친구 찾기",
        "Talk": [
            [
                {
                    "N": "신염",
                    "T": "안녕, 네가 룰루니?"
                },
                {
                    "N": "룰루",
                    "T": "언니, 무슨 일이에요?"
                },
                {
                    "N": "신염",
                    "T": "아비랑 부두에서 만나기로 하지 않았어? 왜 아비한테 안 간 거야? 지금 엄청 울고 있단 말이야"
                },
                {
                    "N": "룰루",
                    "T": "엥? 바보 녀석, 자기가 우리를 찾아오면 되는 건데! 우리가 서프라이즈를 준비했거든요"
                },
                {
                    "N": "_1005",
                    "T": "서프라이즈? 이상하다…"
                }
            ]
        ]
    },
    "4006915": {
        "Desc": "",
        "Talk": []
    },
    "4006908": {
        "Desc": "아비, 소몽, 룰루와 대화하기",
        "Talk": [
            [
                {
                    "N": "룰루",
                    "T": "이 바보, 널 위해 서프라이즈를 준비하고 있었는데, 왜 우릴 찾지도 않고 여기서 울, 울고 있어…"
                },
                {
                    "N": "아비",
                    "T": "미안해, 바보라서"
                },
                {
                    "N": "룰루",
                    "T": "아니! 그런 말이 아니라, 우리가 잘못했어…. 이런 장난을 치지 말걸"
                },
                {
                    "N": "소몽",
                    "T": "아비, 오늘이 네 생일이라서 서프라이즈를 준비했거든, 그래서 일부러 널 피한 거야"
                },
                {
                    "N": "아비",
                    "T": "엇? 이건…"
                },
                {
                    "N": "소몽",
                    "T": "널 위해 연꽃받침이랑 맛있는 걸 많이 준비했어. 그리고 나랑 룰루가 직접 쓴 편지도 있고…. 글씨가 못났다고 놀리면 안 돼"
                },
                {
                    "N": "룰루",
                    "T": "흥흥"
                },
                {
                    "N": "아비",
                    "T": "너희들… 헤헤, 정말 고마워…"
                },
                {
                    "N": "_1005",
                    "T": "그런 이유였구나"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "괜히 놀랐네"
                },
                {
                    "N": "신염",
                    "T": "친구니까 이럴 수 있지. 내 친구들이 이런 서프라이즈를 준비하면 나도 분명 놀랄 거야"
                },
                {
                    "N": "모나",
                    "T": "서프라이즈를 준비해달라는 말이야? 정말 고단수네…"
                },
                {
                    "N": "신염",
                    "T": "어? 그런 뜻 아니야! 그냥 해본 소리라고…"
                },
                {
                    "N": "모나",
                    "T": "알았어, 나도 그냥 장난으로 해본 소리야"
                },
                {
                    "N": "_1005",
                    "T": "아… 배가 너무 고파서 그래…"
                },
                {
                    "N": "_0",
                    "T": "소리가 왜 이렇게 큰 거야!"
                },
                {
                    "N": "신염",
                    "T": "밥 먹을 시간이 다 되긴 했네, 음… 우리 집에 가서 밥 먹고 갈래? 이리 쭉 가면 금방이야"
                },
                {
                    "N": "_1005",
                    "T": "환각 비경에도 집이 있어?"
                },
                {
                    "N": "신염",
                    "T": "당연하지. 방금 본 길, 현실과 마찬가지로 우리 집으로 향하고 있어"
                },
                {
                    "N": "신염",
                    "T": "비록 환각 비경이지만, 아무리 이웃들과 뜻이 안 맞아도, 아무리 공연을 실패해서 실망해도…"
                },
                {
                    "N": "신염",
                    "T": "반드시 가야 하는 곳이 있다면 아마 그곳일 거야. 왜냐하면… 사람은 집으로 돌아가야 하잖아"
                }
            ]
        ]
    },
    "4006912": {
        "Desc": "신염의 집에 들어가기",
        "Talk": [
            [
                {
                    "N": "신염",
                    "T": "도착했어, 바로 여기야. 신발 벗을 필요 없고 다들 편하게 있어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "실례할게"
                },
                {
                    "N": "모나",
                    "T": "의자가 있네, 앉아서 좀 쉬어야겠어"
                },
                {
                    "N": "신염",
                    "T": "음? 안에서 무슨 소리가 나는 거 같은데…. 너희들은 쉬고 있어. 내가 가서 확인해 볼게"
                },
                {
                    "N": "신염",
                    "T": "불도 안 켜져 있고, 아무도 없… 으악?!"
                },
                {
                    "N": "향릉",
                    "T": "짜잔! 생일 축하해요!"
                },
                {
                    "N": "신염",
                    "T": "다 큰 녀석들이 불도 안 켜고 뭐 하는 거야, 깜짝 놀랐잖아!"
                },
                {
                    "N": "향릉",
                    "T": "운근 네 말이 맞았어, 엄청 놀라잖아!"
                },
                {
                    "N": "운근",
                    "T": "그래도 생일인데 이 정도는 놀라게 해줘야죠"
                },
                {
                    "N": "신염",
                    "T": "너희 둘, 그렇게 귀여운 얼굴로 이런 것 좀 하지 마"
                },
                {
                    "N": "운근",
                    "T": "네? 그렇게 말하면 섭섭해요. 귀여우면 이런 장난 못 친다는 법이 있나요? 안 그래요, 향릉?"
                },
                {
                    "N": "향릉",
                    "T": "맞아, 맞아! 누룽지도 그렇게 귀여운데 장난꾸러기잖아"
                },
                {
                    "N": "신염",
                    "T": "알았어, 알았어. 내가 잘못했어"
                },
                {
                    "N": "향릉",
                    "T": "북두 언니는 오늘 일이 있다고 못 왔어. 대신 선물이랑 축하한다는 말을 전해달래"
                },
                {
                    "N": "향릉",
                    "T": "자, 이건 북두 언니가 준비한 외국 악보와 특별 제작한 비수야!"
                },
                {
                    "N": "운근",
                    "T": "신염, 전 저희 집안 사람들에게 금비녀와 철제 머리띠를 만들어 달라고 부탁했어요"
                },
                {
                    "N": "신염",
                    "T": "철제 머리띠?! 천 년 된 대장간 가문이 그런 걸 만들었다고?"
                },
                {
                    "N": "운근",
                    "T": "그게 왜요? 머리띠는 작지만 기술이 집약된 물건이에요"
                },
                {
                    "N": "향릉",
                    "T": "후후, 난 특별한 걸 준비했지. 얼마 전에 길거리에서 안경을 쓴 대장장이를 만났는데, 돌멩이에 대해서 잘 아는 것 같았어"
                },
                {
                    "N": "향릉",
                    "T": "난 그런 거 안 믿지만, 그 사람에게 돌멩이를 골라달라고 했어. 근데 정말 비취를 고른 거 있지! 헤헤, 그래서 바로 펜던트 크기로 조각해서 끈으로 묶어 왔어"
                },
                {
                    "N": "신염",
                    "T": "와, 비취 펜던트를 준비한 거야?"
                },
                {
                    "N": "향릉",
                    "T": "그럼, 아아, 그건 목에다 걸지 말고 악기에다 걸어둬! 네 악기를 볼 때마다 꾸며주고 싶었거든"
                },
                {
                    "N": "신염",
                    "T": "이렇게 귀한 선물이라니, 소중히 간직할게! 정말 고마워, 넌 참 세심해"
                },
                {
                    "N": "운근",
                    "T": "후후, 향릉이 세심한 건 하루 이틀도 아니었는걸요. 하지만 그 돌멩이에 대해 잘 아는 사람 이야기를… 조금 더 해주세요. 재미있으면 극에 넣으려고요"
                },
                {
                    "N": "향릉",
                    "T": "나도 잘 모르겠어. 한동안 아팠는데, 그때 좀 비몽사몽한 느낌이었고 몸이 내 몸처럼 느껴지지 않더래"
                },
                {
                    "N": "향릉",
                    "T": "그런데 갑자기 몸이 나았대! 이유는 모르겠지만 그때부터 한눈에 좋은 돌을 구분하게 됐다네"
                },
                {
                    "N": "운근",
                    "T": "음… 정말 이상한 일이군요"
                },
                {
                    "N": "향릉",
                    "T": "아아, 이제 이야기는 그만하고 음식이 식기 전에 어서 먹자"
                },
                {
                    "N": "운근",
                    "T": "잠깐만요, 신염, 외국 상인한테 배운 거 있잖아요? 저번에 제 생일 때 저한테 알려준 그거요"
                },
                {
                    "N": "신염",
                    "T": "음? 아, 생일 소원 말이지?"
                },
                {
                    "N": "운근",
                    "T": "네네, 그거요. 외국에서는 촛불을 켜고 케이크 커팅도 한다고 했잖아요, 저희는 그런 건 준비 못 하고 향릉의 음식만 가지고 왔거든요"
                },
                {
                    "N": "신염",
                    "T": "괜찮아, 그냥 혼자 상상하면 돼"
                },
                {
                    "N": "운근",
                    "T": "그럼 셋을 셀 테니 소원을 비세요"
                },
                {
                    "N": "운근",
                    "T": "하나——"
                },
                {
                    "N": "향릉",
                    "T": "둘——"
                },
                {
                    "N": "운근",
                    "T": "셋——"
                },
                {
                    "N": "신염",
                    "T": "음~ 올해는 무슨 소원을 빌어볼까?"
                },
                {
                    "N": "신염",
                    "T": "내 소원은…"
                }
            ]
        ]
    },
    "4006924": {
        "Desc": "",
        "Talk": []
    },
    "4006913": {
        "Desc": "사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "신염",
                    "T": "음, 왔어?"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 된 거야? 문틈 사이로 본 지 얼마 안 된 거 같은데"
                },
                {
                    "N": "모나",
                    "T": "신염, 방금 방 안에서 무슨 일이 있었던 거야?"
                },
                {
                    "N": "_1005",
                    "T": "나 알아, 내가 봤어, 신염의 친구들이 신염의 생일을 챙겨주고 있었어!"
                },
                {
                    "N": "모나",
                    "T": "그건 나도 들었어! 신염한테 무슨 일이 있었는지 물어보는 거야"
                },
                {
                    "N": "신염",
                    "T": "난… 아! 소원을 빌었어"
                },
                {
                    "N": "신염",
                    "T": "근데 참 흥미로워. 내가 문을 열고 들어갔잖아? 방안에 향릉과 운근이라는 친구들이 있었어"
                },
                {
                    "N": "_0",
                    "T": "우리도 아는 사이야"
                },
                {
                    "N": "_0",
                    "T": "익히 들어 알고 있지"
                },
                {
                    "N": "신염",
                    "T": "이건 현실에서 정말 있었던 일이야. 지난 생일에 그 두 명이 우리 집에 와서 서프라이즈를 해줬거든, 직접 요리를 해주고 나에게 소원을 빌라고 했지"
                },
                {
                    "N": "모나",
                    "T": "신염, 생일 때 무슨 소원 빌었어?"
                },
                {
                    "N": "신염",
                    "T": "내 소원은 「생각지도 못한 사람과 함께 콘서트를 여는 거야」"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "생각지도 못한 사람? 그게 누군데?"
                },
                {
                    "N": "신염",
                    "T": "그 질문에 대한 답이 방금 떠올랐어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "답이 나왔어?"
                },
                {
                    "N": "신염",
                    "T": "응, 근데 발표하기 전에 산석의 수맥을 전부 뚫고 싶어"
                }
            ]
        ]
    },
    "4006910": {
        "Desc": "신염의 집에 들어가기",
        "Talk": []
    },
    "4007001": {
        "Desc": "섬의 수맥 뚫기",
        "Tips": "수맥의 흐름을 쫓아, 수맥을 막는 장애물 찾아낸 후 처리하면 수맥의 흐름이 다시 원활해진다…",
        "Talk": [
            [
                {
                    "N": "모나",
                    "T": "피슬이 마주하길 꺼리는 환각 비경은 도대체 어떤 모습일까?"
                },
                {
                    "N": "모나",
                    "T": "설마… 자신이 진짜 피슬·본·루프슬로스·네피도트라는 환영이 나타나 유야 정토의 주인이자 어둠을 이끄는 자라고 주장하는 건 아니겠지…"
                },
                {
                    "N": "모나",
                    "T": "그러고는 알기 힘든 말로 쓸데없는 논쟁을 한다던가… 윽"
                },
                {
                    "N": "모나",
                    "T": "아니지, 아니야, 말조심하자…"
                }
            ]
        ]
    },
    "4007002": {
        "Desc": "섬의 수맥 뚫기",
        "Tips": "수맥의 흐름을 쫓아, 수맥을 막는 장애물 찾아낸 후 처리하면 수맥의 흐름이 다시 원활해진다…",
        "Talk": [
            [
                {
                    "N": "신염",
                    "T": "내 머릿속에서 아직까지 얼마 전에 들었던 그 멜로디가 울려 퍼지고 있어. 믿을 수 없어!"
                },
                {
                    "N": "신염",
                    "T": "그나저나 내 소원은 이루어졌지만 다른 사람들의 환각 비경도 이렇게 순조로울지는 모르겠네…"
                },
                {
                    "N": "신염",
                    "T": "일단 기운부터 차려야겠어! 어떤 상황이든 동료를 믿고 지지해 줘야 하니까"
                }
            ]
        ]
    },
    "4007003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "다들 걱정할까 봐 말하지 않았는데… 우인단이 사라진 게 조금 신경 쓰여"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이미 너도 알고 있는 눈치구나…. 나와 비슷한 판단을 내렸나 보네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그럼 일단 계속 신경 쓰면서 긴장 늦추지 말자"
                }
            ]
        ]
    },
    "4007018": {
        "Desc": "사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "할 수 있는 건 다 했는데, 나머지 두 산은 도저히 방법이 없네…"
                },
                {
                    "N": "신염",
                    "T": "조금만 더 생각해 보자, 방법이 분명 있을 거야"
                },
                {
                    "N": "모나",
                    "T": "방금 자세히 봤는데, 섬의 몇몇 산 내부는 대부분 수맥과 식물이었어. 이런 체계가 그들을 서로 연결시켜주는 거 같아"
                },
                {
                    "N": "모나",
                    "T": "그런데 지금 산이 무너져서 식물과 수맥이 서로 연결되지 않아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "만약 모든 맥락이 다 뚫린다면 그들은 서로 연결되고, 알베도가 쪽지에서 말했던 「거대 악기」가 만들어져 섬 단위로 연주할 수 있을 거야"
                },
                {
                    "N": "신염",
                    "T": "맞아, 내 소원을 이루기 위해 반드시 해내야 해… 그 꽃한테 물어봐야겠어, 그 꽃은 답을 알고 있을 거야"
                }
            ]
        ]
    },
    "4007015": {
        "Desc": "「이글거리는 마음」의 도움 청하기",
        "Talk": []
    },
    "4007004": {
        "Desc": "「이글거리는 마음」의 도움 청하기",
        "Talk": [
            [
                {
                    "N": "신염",
                    "T": "섬에 있는 산 일부는 식물과 수맥을 잃었는데, 다시 뚫는 방법을 알고 있어?"
                },
                {
                    "N": "이글거리는 마음",
                    "T": "그 문제를 도와줄 수 있는 사람이 하나 있어. 위층에 나의 동료 얼어붙은 마음이 살고 있으니 가서 물어봐"
                }
            ]
        ]
    },
    "4007005": {
        "Desc": "「얼어붙은 마음」 찾기",
        "Talk": [
            [
                {
                    "N": "얼어붙은 마음",
                    "T": "너희들은 누구지? 여기에 어떻게 왔어?"
                },
                {
                    "N": "신염",
                    "T": "반가워, 너의 힘을 빌려 이 섬에 있는 산들을 연결시키고 싶어"
                },
                {
                    "N": "얼어붙은 마음",
                    "T": "산? 아, 알겠다…. 너희들도 음악가가 되고 싶은 거구나?"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그게 무슨 말이야?"
                },
                {
                    "N": "신염",
                    "T": "맞아"
                },
                {
                    "N": "얼어붙은 마음",
                    "T": "그렇다면 우리는 같은 길을 추구하는 동지군. 난 약하지만 너희들을 도울게"
                },
                {
                    "N": "얼어붙은 마음",
                    "T": "내 꽃잎을 들고 음률이 만나는 끝자락에 심어, 지하에 묻힌 산맥이 음악 소리에 다시 솟아오를 거야. 음악만 있으면 생명이 모든 땅에 흐를 거야"
                },
                {
                    "N": "신염",
                    "T": "…고마워"
                }
            ]
        ]
    },
    "4007009": {
        "Desc": "「얼어붙은 마음」의 꽃잎 심기",
        "Talk": []
    },
    "4007013": {
        "Desc": "「얼어붙은 마음」의 에너지 사용하기",
        "Talk": []
    },
    "4007006": {
        "Desc": "섬의 수맥 뚫기",
        "Tips": "수맥의 흐름을 쫓아, 수맥을 막는 장애물 찾아낸 후 처리하면 수맥의 흐름이 다시 원활해진다…",
        "Talk": [
            [
                {
                    "N": "이글거리는 마음",
                    "T": "반항을 위한 노래!"
                },
                {
                    "N": "이글거리는 마음",
                    "T": "응, 엄청난 기세로 이 말을 외치게 되면 마음이 더 편해질 거야"
                }
            ]
        ]
    },
    "4007007": {
        "Desc": "섬의 수맥 뚫기",
        "Tips": "수맥의 흐름을 쫓아, 수맥을 막는 장애물 찾아낸 후 처리하면 수맥의 흐름이 다시 원활해진다…",
        "Talk": [
            [
                {
                    "N": "얼어붙은 마음",
                    "T": "쉿… 마음을 가라앉히고 자세히 들어봐"
                },
                {
                    "N": "얼어붙은 마음",
                    "T": "들리지? 바다, 하늘, 절벽… 세상 만물이 그들만의 소리를 내고 있어"
                }
            ]
        ]
    },
    "4007008": {
        "Desc": "",
        "Talk": []
    },
    "4007019": {
        "Desc": "「얼어붙은 마음」에게 결과 알려주기",
        "Talk": [
            [
                {
                    "N": "신염",
                    "T": "꽃잎을 심었는데 뭐가 좀 느껴져?"
                },
                {
                    "N": "얼어붙은 마음",
                    "T": "음… 느껴져. 햇빛은 따사롭고, 바다는 보석처럼 반짝여. 파도가 우윳빛 모래사장을 치고, 파도에 휩쓸린 모래가 바다로 떠밀려갔다가 다시 떠밀려오고…"
                },
                {
                    "N": "얼어붙은 마음",
                    "T": "…바닷새가 바위에 앉아 가볍게 바위를 쪼며 리듬 있는 멜로디를 만들어내고 있어. 퉁퉁, 퉁퉁…"
                },
                {
                    "N": "신염",
                    "T": "음악이야"
                },
                {
                    "N": "얼어붙은 마음",
                    "T": "음악이지. 이 섬은 거대한 악기야. 네가 뮤지션이라면 무슨 뜻인지 이해할 거야"
                },
                {
                    "N": "신염",
                    "T": "바닷바람, 파도 소리, 조석이 어우러져 만들어낸 멜로디, 세상에서 가장 낭만적인 음악이지"
                },
                {
                    "N": "신염",
                    "T": "이제 내가 연주할 때가 됐어, 자, 다들 출발하자"
                }
            ]
        ]
    },
    "4007010": {
        "Desc": "바람이 부는 산꼭대기로 가기",
        "Step": "식물과 악기, 음표와 기억, 고인과 고향… 모두 신염의 마음 속 「음악」을 구성하는 작은 요소이다. 신염에게 속한 환각 비경이 이토록 특별한 섬 위에 탄생한 것도 운명의 장난이겠지…. 음악을 사랑하는 두 영혼이 시공을 초월한 합주를 할 수 있도록 연주를 시작하자",
        "Talk": [
            [
                {
                    "N": "신염",
                    "T": "……"
                },
                {
                    "N": "신염",
                    "T": "드디어 때가 됐네"
                },
                {
                    "N": "신염",
                    "T": "그 누구도 예상하지 못한 사람과 콘서트를 열고 싶다는 소원을 빈 적이 있는데, 오늘 이 섬에서 그 답을 찾은 거 같아"
                },
                {
                    "N": "신염",
                    "T": "오래전 이 섬을 거대한 악기로 만든 사람의 이름도 생김새도 모르지만, 그는 분명 티바트의 가장 위대한 음악가 중 하나일 거야"
                },
                {
                    "N": "신염",
                    "T": "이런 악기는 생전 처음이야. 게다가 조석 간에 맞춰 연주할 수 있을 줄 상상도 못했어"
                },
                {
                    "N": "_0",
                    "T": "로큰롤을 연주하는 거야?"
                },
                {
                    "N": "신염",
                    "T": "아니"
                },
                {
                    "N": "신염",
                    "T": "음악은 친구에게 주는 선물이야, 그래서… 난 이곳 주민들에게 어울리는 방식으로 연주할 거야"
                },
                {
                    "N": "신염",
                    "T": "오늘은 로큰롤 말고 새로운 모습을 보여줄게!"
                },
                {
                    "N": "신염",
                    "T": "…휴우"
                },
                {
                    "N": "신염",
                    "T": "어때? 나쁘지 않은 무대였지?"
                },
                {
                    "N": "모나",
                    "T": "무척 좋았어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이런 합주는 처음이야, 정말 즐거웠어"
                },
                {
                    "N": "_1005",
                    "T": "게다가 엄청 우아했어! 뭐라고 표현해야 할지 모르겠지만… 끝내줬어!"
                },
                {
                    "N": "_0",
                    "T": "정말 개성 넘치는 공연이었어"
                },
                {
                    "N": "_0",
                    "T": "정말 운치 있는 공연이었어"
                },
                {
                    "N": "신염",
                    "T": "후후, 다들 정말 고마워"
                },
                {
                    "N": "신염",
                    "T": "이제 내 소원은 이루어졌어"
                },
                {
                    "N": "모나",
                    "T": "또 하고 싶은 건 없어?"
                },
                {
                    "N": "신염",
                    "T": "없어, 오늘은 정말 푹 잘 수 있을 거 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "혹시 제안할 게 하나 있는데…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "우인단 야영지에 다시 가서 상황을 확인해 보고 싶어"
                },
                {
                    "N": "모나",
                    "T": "음? 너희도 우인단 야영지를 발견했구나?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "잠깐만, 너도 알고 있었어?"
                },
                {
                    "N": "모나",
                    "T": "난 천재 점성술사야, 게다가 수점반이 조금 회복되었다고 말했잖아? 점괘로 이곳의 상황을 파악할 수 있어"
                },
                {
                    "N": "신염",
                    "T": "뭐? 이곳에도 우인단이 있다고?"
                },
                {
                    "N": "모나",
                    "T": "맞아, 오늘 피슬과 헤어지면서 말해줬어. 만약 우인단을 만나면 숨으라고 했으니까 위험하지는 않을 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그렇군, 그럼 우리도 있었던 일을 말할게"
                },
                {
                    "N": "???",
                    "T": "일행에게 섬에 들어온 첫날에 본 우인단 야영지와 이상한 장치에 대해 이야기한다…"
                },
                {
                    "N": "모나",
                    "T": "이상한 장치랑 제정신이 아닌 우인단이라… 그러니까 이 모든 게 최근에 있었던 환각 비경이랑 관련이 있다는 거야?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "확실하지는 않지만 아무 상관이 없는 건 아닌듯해"
                },
                {
                    "N": "신염",
                    "T": "내 생각도 그래, 그럼 어서 야영지로 가서 확인해 보자"
                }
            ]
        ]
    },
    "4007011": {
        "Desc": "우인단 장치의 상황 확인하기",
        "Talk": []
    },
    "4007012": {
        "Desc": "적 처치하기",
        "Talk": []
    },
    "4007016": {
        "Desc": "우인단 요새 근처로 돌아가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이상하다, 섬에 원래부터 있던 몬스터들뿐이고, 우인단은 보이지 않아"
                },
                {
                    "N": "모나",
                    "T": "이곳에서 주둔한 흔적과 장치는 남아있는데 사람만 안 보여, 뭔가 이상해"
                },
                {
                    "N": "_0",
                    "T": "(이 환각 비경이 우인단의 장치때문에 탄생했다고 생각했는데. 이미 고장 난 걸 보니 이게 문제의 원인은 아닌가 봐)"
                },
                {
                    "N": "_0",
                    "T": "(…이 장치가 환각을 일으키는 거라면? 그럼 그들은 왜 사라진 거지? 아니면 다른 비밀이 있는 건가?)"
                },
                {
                    "N": "_0",
                    "T": "(사람이 안 보이는 건 그들이 사라져서일까? 아니면 우리를 피해 숨은 걸까?)"
                },
                {
                    "N": "모나",
                    "T": "됐어, 내가 점을 한번 쳐볼게"
                },
                {
                    "N": "모나",
                    "T": "……"
                },
                {
                    "N": "모나",
                    "T": "음? 힘이… 움직이고 있어?"
                },
                {
                    "N": "모나",
                    "T": "우인단의 행적은 알아내지 못했어. 수점반이 또 흐려졌거든. 하지만 힘이 한곳으로 모이고 있다는 게 느껴져"
                },
                {
                    "N": "모나",
                    "T": "그곳은 바로… 저기 있는 섬이야"
                },
                {
                    "N": "신염",
                    "T": "이번에는 누구와 관련된 환각 비경일까?"
                },
                {
                    "N": "모나",
                    "T": "음… 가서 확인해 보자, 단서가 있을 수도 있잖아"
                }
            ]
        ]
    },
    "4007017": {
        "Desc": "모나가 말한 섬으로 가기",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "도착했어"
                },
                {
                    "N": "모나",
                    "T": "어? 피슬?"
                },
                {
                    "N": "피슬",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "정말이잖아! 피슬——!"
                },
                {
                    "N": "피슬",
                    "T": "…흥, 왔구나, 우매한 가신들이여"
                },
                {
                    "N": "오즈",
                    "T": "이, 이야, 다들 정말 오랜만입니다!"
                },
                {
                    "N": "신염",
                    "T": "그렇게 오래된 거 같지는 않은데?"
                },
                {
                    "N": "오즈",
                    "T": "아… 아가씨와 전 정체불명의 기운이 느껴지는 이곳에 먼저 와서 여러분을 기다리고 있었습니다. 근데… 저희 생각보다 훨씬 빨리 오셨군요"
                },
                {
                    "N": "_1005",
                    "T": "오즈 왜 이렇게 긴장했어? 내 착각인가?"
                },
                {
                    "N": "피슬",
                    "T": "유야 정토가 곧 강림할 것이니 본 황녀는 축성의 의식을 준비해야 해"
                },
                {
                    "N": "오즈",
                    "T": "아가씨, 또…"
                },
                {
                    "N": "피슬",
                    "T": "나 혼자서 움직여도 돼, 오즈, 만약 심야의 습격에 싫증이 났으면 태양의 불빛으로 돌아가도록 해"
                },
                {
                    "N": "오즈",
                    "T": "아가씨, 그건 저한테 하실 말씀이 아닌 거 같군요. 전 아가씨의 부하이자 눈입니다. 혼자 두고 갈 순 없습니다"
                },
                {
                    "N": "피슬",
                    "T": "…그런 의심의 눈초리로 날 쳐다보지 마! 아, 아무튼 아직은 설명할 때가 아니야"
                },
                {
                    "N": "오즈",
                    "T": "이런, 아가씨!"
                },
                {
                    "N": "오즈",
                    "T": "여러분 정말 죄송합니다. 아가씨 기분이 엉망이라 그런 거니, 마음에 두지 마십시오. 그럼 이만 물러가겠습니다"
                },
                {
                    "N": "모나",
                    "T": "…하, 팀을 떠난 지 꽤 오래됐는데 여전히 기분 별론가 봐"
                },
                {
                    "N": "모나",
                    "T": "피슬을 보니 이곳에 펼쳐질 환각 비경은 피슬과 관련이 있을 거 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아. 나와 관련된 환각 비경에 가까워졌을 때 어떤 익숙한 기운이 약하게 느껴졌었거든"
                },
                {
                    "N": "신염",
                    "T": "나도 마찬가지야. 근거는 없지만, 나도 뭔가 재밌는 게 나타날 거 같은 느낌이 들어"
                },
                {
                    "N": "모나",
                    "T": "맞아. 피슬과 오즈도 느낄 정도면 예감이 현실이 될 수 있다는 말이야…. 피슬은 자신의 환각 비경을 마주하고 싶지 않아서 저렇게 초조한 거야"
                },
                {
                    "N": "_1005",
                    "T": "이럴 수가…"
                },
                {
                    "N": "모나",
                    "T": "아마, 피슬의 환각 비경에는 다른 사람에게 들키고 싶지 않은 비밀이 숨겨져 있을 거야"
                },
                {
                    "N": "모나",
                    "T": "다들 일단 이곳에서 휴식을 취하자. 환각 비경이 나타나면 모든 비밀이 풀리겠지"
                }
            ]
        ]
    },
    "4007014": {
        "Desc": "",
        "Talk": []
    }
}