// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "라나",
            "ID": "4198",
            "Count": 38
        },
        {
            "Name": "아란나",
            "ID": "20647",
            "Count": 22
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 20
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 16
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        }
    ],
    "Num": "숲의 책 제4장",
    "Title": "결국, 숲이 모든 걸 기억할 테니까",
    "IT": "숲의 책",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73038,
            "Name": "「안녕」, 「고마웠어」. 마지막으로 「다시 만나」",
            "Desc": "드디어 비야의 열매를 얻었다. 라나에게 돌아갈 시간이다",
            "Track": [],
            "R": [
                173038
            ],
            "RP": [],
            "Sub": [
                7303801,
                7303802,
                7303803
            ]
        }
    ]
}

var _sq = {
    "7303801": {
        "Desc": "아란나와 대화하기",
        "Step": "드디어 비야의 열매를 얻었다. 라나에게 돌아갈 시간이다",
        "Talk": [
            [
                {
                    "N": "아란나",
                    "T": "아슈바타 나무… 이상하네, 아슈바타 나무가 여기 있을 리가 없는데. 금빛의 나라랑 하얀 털 슝슝… 아란나는 너희를 모르는데 왠지 익숙한 기분이 들어. 너희는 누구야?"
                },
                {
                    "N": "_1005",
                    "T": "아란나, 정말 다 잊어버렸네…"
                },
                {
                    "N": "_1005",
                    "T": "#난 페이몬이고 이 친구는 {NICKNAME}(이)야"
                },
                {
                    "N": "_0",
                    "T": "우린 아란나의 친구야"
                },
                {
                    "N": "아란나",
                    "T": "응, 아란나는 너희를 믿어. 너희에게서 착한 냄새가 느껴지거든…"
                },
                {
                    "N": "아란나",
                    "T": "아란나는 알 것 같아. 마음에 큰 구멍이 생긴 것처럼 중요한 기억이 사라졌는데, 아슈바타 나무랑 너희를 보니까 알았어"
                },
                {
                    "N": "아란나",
                    "T": "아까 봤는데 「비야의 열매」를 얻은 거지? 친구를 위해서 아란나가 많은 기억을 바쳤고 그 덕분에 아슈바타 나무가 열매를 맺을 수 있었던 거야"
                },
                {
                    "N": "_1005",
                    "T": "아란나는 정말 똑똑하네…. 「친구」에 관한 건 기억나?"
                },
                {
                    "N": "아란나",
                    "T": "아니, 하지만 괜찮아. 비야의 열매가 너희한테 있다는 건 너희가 아란나의 믿을 수 있는 친구고, 또 아슈바타 나무가 인정한 나라라는 걸 의미하니까"
                },
                {
                    "N": "아란나",
                    "T": "부탁할게. 비야의 열매를 아란나가 도우려고 했던 친구에게 전해 줘"
                },
                {
                    "N": "_0",
                    "T": "알겠어"
                },
                {
                    "N": "_1005",
                    "T": "아란나, 같이 가자! 네 친구도 네가 보고 싶을 거야!"
                },
                {
                    "N": "_0",
                    "T": "같이 가자"
                },
                {
                    "N": "아란나",
                    "T": "……"
                },
                {
                    "N": "아란나",
                    "T": "아니야, 아란나는 이미 기억을 잃었어. 친구가 기억을 잃은 나를 본다면 분명 속상해할 거야. 그건 아란나가 친구를 아끼는 방식이 아니야"
                },
                {
                    "N": "_1005",
                    "T": "아란나가 돕는 친구는 좋은 사람… 아니 좋은 나라야. 아란나가 더 이상 그 친구를 기억하지 못하더라도 기꺼이 다시 네 친구가 되어줄 거야"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 같이 가자, 응?"
                },
                {
                    "N": "아란나",
                    "T": "…그래"
                },
                {
                    "N": "아란나",
                    "T": "알겠어, 아란나는 너희를 믿어. 너희는 친구니까"
                }
            ]
        ]
    },
    "7303802": {
        "Desc": "라나에게 돌아가기",
        "Talk": [
            [
                {
                    "N": "아란나",
                    "T": "이건 아란나의 아란라칼라리잖아…"
                },
                {
                    "N": "아란나",
                    "T": "저 나라가 바로 아란나의 나라 친구야?"
                },
                {
                    "N": "_1005",
                    "T": "#응, 그럼 {NICKNAME}…"
                },
                {
                    "N": "_0",
                    "T": "(비야의 열매를 사용한다)"
                }
            ]
        ]
    },
    "7303803": {
        "Desc": "라나와 대화하기",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "윽…"
                },
                {
                    "N": "_1005",
                    "T": "깼어…?"
                },
                {
                    "N": "_0",
                    "T": "내 말 들려요?"
                },
                {
                    "N": "_0",
                    "T": "큰 문제는 없어 보이네요"
                },
                {
                    "N": "라나",
                    "T": "#응? 나 또 잠든 건가… 여긴 어디지? 페이몬이랑 {NICKNAME}, 무사해서 정말 다행이야! 얼마나 걱정했는지 몰라. 죽음의 땅에 당한 건 아니지? 그리고…"
                },
                {
                    "N": "라나",
                    "T": "아란나? 너 맞지? 아란나…"
                },
                {
                    "N": "아란나",
                    "T": "안녕, 나라 친구"
                },
                {
                    "N": "라나",
                    "T": "아주 오랫동안 널 기다렸어…. 나 무척 긴 꿈을 꿨는데 널 처음 만난 날이었어…"
                },
                {
                    "N": "라나",
                    "T": "꿈에서 난 숲에서 길을 잃은 채로 집도 못 찾고, 엄마랑 아빠도 못 찾아서 계속 울고 있었어. 그때 네가 내 울음소리를 듣고 다가와서 나한테 노래를 불러줬지…"
                },
                {
                    "N": "라나",
                    "T": "그 뒤로 우린 가장 좋은 친구가 되었어. 난 항상 널 만나기 위해 숲으로 갔고 넌 나에게 꽃을 선물로 줬지. 그리고 나한테 숲의 비밀을 많이 알려줬어"
                },
                {
                    "N": "라나",
                    "T": "예를 들면 별 버섯은 하늘의 별이 땅에 떨어진 그림자고, 달 연꽃이 피는 걸 보면…"
                },
                {
                    "N": "아란나",
                    "T": "달 연꽃이 피는 걸 보면, 다음 달이 떠오를 때까지 행운이 깃든다는 것 말이지?"
                },
                {
                    "N": "라나",
                    "T": "맞아! 바로 그거야! 그리고 또…"
                },
                {
                    "N": "라나",
                    "T": "꿈에서 난 비마라 마을 사람들을 위해 믿음직한 어른으로 자라 숲의 순찰관이 됐어. 하지만 믿음직한 어른은 숲에 요정이 산다는 동화는 믿지 않았지"
                },
                {
                    "N": "라나",
                    "T": "꿈에서 난 널 잊어버렸어. 난 아란나라의 이야기가 이오탐 같은 아이들을 위한 동화라고 생각했거든. 꿈속의 숲은 나무가 가득한 땅일 뿐 마법은 존재하지 않았어…"
                },
                {
                    "N": "라나",
                    "T": "그래서 깨어났을 때 정말 널 잊어버린 거면 어떡해야 하나 너무 무서웠어…. 그냥 꿈이라서 정말 다행이야. 다시 만나서 너무 기뻐!"
                },
                {
                    "N": "라나",
                    "T": "아란나, 대체 어디 갔었던 거야! 네가 날 다시 숲으로 데려가 주길 얼마나 기다렸는데…. 너와 함께 있을 때만 나타났던 그 비밀스럽고 신비로운 숲 말이야…"
                },
                {
                    "N": "아란나",
                    "T": "미안해, 아란나는 더 이상 널 기억하지 못해"
                },
                {
                    "N": "라나",
                    "T": "뭐…?"
                },
                {
                    "N": "_1005",
                    "T": "음… 라나, 아란나를 원망하지 마. 그게 어떻게 된 거냐면…"
                },
                {
                    "N": "???",
                    "T": "「…널 찾다가 아란나를 만났어. 아란나는…」"
                },
                {
                    "N": "???",
                    "T": "마우티이마 숲에 있던 버섯, 비의 끝자락에서 벌인 전투, 유적 거상의 내부, 장미 속의 작은 노래, 남매 연기를 하는 아란나라, 즐거웠던 우트사바 축제까지….\\n그동안 아란나라와 함께 겪었던 일들을 라나와 아란나에게 천천히 들려준다"
                },
                {
                    "N": "라나",
                    "T": "모든 걸 잊은 건 사실 나였구나…"
                },
                {
                    "N": "_1005",
                    "T": "비야의 열매는 기억으로 피어나는 거야…. 너와 함께했던 기억이 아란나에게 정말 소중했나 봐. 그래서 널 치료할 때 과거의 기억까지 되찾을 수 있었던 것 같아…"
                },
                {
                    "N": "라나",
                    "T": "#페이몬이랑 {NICKNAME}, 고마워. 날 돕기 위해 그렇게 많은 시련을 겪었다니…"
                },
                {
                    "N": "_0",
                    "T": "괜찮아요. 그 과정에서 우리도 많은 걸 얻었으니까요"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 라나가 고마워해야 할 사람은 아란나와 아란마라고…"
                },
                {
                    "N": "_0",
                    "T": "라나 씨가 고마워해야 할 사람은 아란나와 아란마예요"
                },
                {
                    "N": "라나",
                    "T": "고마워… 그리고 미안해. 아란나…"
                },
                {
                    "N": "라나",
                    "T": "흑흑… 내가 널 잊어버렸다니…. 내가 미웠지?"
                },
                {
                    "N": "아란나",
                    "T": "모르겠어. 아란나는 이미 모든 걸 잊어버렸으니까"
                },
                {
                    "N": "아란나",
                    "T": "하지만 괜찮아. 아란나가 기억을 포기하면서까지 널 도와줬다는 건 네가 아란나에게 추억보다 더 소중한 나라였다는 뜻이니까"
                },
                {
                    "N": "_1005",
                    "T": "맞아… 이렇게 말하면 아란나한테 불공평할 수도 있겠지만…"
                },
                {
                    "N": "_1005",
                    "T": "#아란자가 말했어. 아란나라의 수명은 아주 길다고! 앞으로 두 사람은 더 소중한 추억을 쌓을 수 있을 거야. 나랑 {NICKNAME}처럼!"
                },
                {
                    "N": "라나",
                    "T": "그래, 맞아…. 우리한테는 아직 시간이 많아. 다시 한번 숲과 세상의 거대함 그리고 무한한 미래를 알아가자"
                },
                {
                    "N": "아란나",
                    "T": "좋아"
                },
                {
                    "N": "라나",
                    "T": "#마라나… 그리고 죽음의 땅에 관한 건 내가 잠들었을 때 거의 다 해결된 것 같네. {NICKNAME}, 페이몬 그리고 수많은 아란나라들, 정말 고마워…"
                },
                {
                    "N": "라나",
                    "T": "이기적으로 들릴지도 모르지만 난 아란나와 여행을 가고 싶어. 그런데 비마라 마을의 아이들이 다시 위험해질까 봐 걱정돼…"
                },
                {
                    "N": "_1005",
                    "T": "하마터면 잊어버릴 뻔했네. 그 나쁜 녀석을 아직 혼내주지 못했잖아…"
                },
                {
                    "N": "_0",
                    "T": "그 녀석이 누군지 대충 알 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 누군데? 오잉, 난 왜 아무것도 모르는 건데…"
                },
                {
                    "N": "라나",
                    "T": "그러니까! 누가 그런 짓을 저지른 거야? 떠나기 전에 제대로 때려줘야겠어!"
                },
                {
                    "N": "_0",
                    "T": "나한테 맡겨요"
                },
                {
                    "N": "_0",
                    "T": "아직 실질적인 증거는 없어요…"
                },
                {
                    "N": "라나",
                    "T": "그렇구나…"
                },
                {
                    "N": "라나",
                    "T": "#난 널 믿어, {NICKNAME}"
                },
                {
                    "N": "라나",
                    "T": "이렇게 말하면 이상하게 들리겠지만… 그 사람이 꼭 나쁜 짓만 저지른 건 아닌 것 같아. 아이들이 실종되지 않았다면 나도 숲의 순찰 횟수를 늘리지 않았을 거고——"
                },
                {
                    "N": "라나",
                    "T": "숲의 순찰 횟수를 늘리지 않았다면 그 시간에 그곳에서 버섯몬과 마주치지도 않았겠지. 그럼 너랑 페이몬처럼 정직하고 착한 데다, 다른 사람을 기꺼이 도와주는 사람들을 만나지도 못했을 거야…"
                },
                {
                    "N": "라나",
                    "T": "#덕분에 {NICKNAME}와(과) 페이몬을 알게 됐잖아. 너희한테 정말 많은 도움을 받았어. 날 구해주고 소중한 친구와 다시 만날 수 있게 해줬으니까…"
                },
                {
                    "N": "라나",
                    "T": "#고마워, {NICKNAME}. 고마워, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아! 하지만 라나가 떠나면 이오탐, 카부스, 수다베가 슬퍼할 거야…"
                },
                {
                    "N": "라나",
                    "T": "#그 아이들은 생각보다 훨씬 더 강해. 그리고 이젠 {NICKNAME} {M#형아}{F#언니}가 있잖아. 게다가 내가 영원히 돌아오지 않는 것도 아니고!"
                },
                {
                    "N": "라나",
                    "T": "#난 꼭 다시 돌아와서 아이들에게 다양한 이야기를 들려줄 거야. 그리고 {NICKNAME}(을)를 소개해 줬던 것처럼 아이들에게 아란나도 소개해 줄 거야"
                },
                {
                    "N": "_1005",
                    "T": "그래… 그럼 다행이다. 다시 안 오면 어쩌나 했거든…"
                },
                {
                    "N": "라나",
                    "T": "아란나, 나랑 같이 여행하지 않을래?"
                },
                {
                    "N": "아란나",
                    "T": "좋아"
                },
                {
                    "N": "라나",
                    "T": "넌 날 위해 많은 걸 잃어버렸어. 하지만 페이몬이 말한 것처럼 앞으로 더 많은 추억을 만든다면 네 마음속의 텅 빈 부분을 다시 채울 수 있을 거야"
                },
                {
                    "N": "라나",
                    "T": "난 라나라고 해. 내 친구가 되어 줄래?"
                },
                {
                    "N": "아란나",
                    "T": "응, 나라나. 예전에도, 앞으로도 우린 좋은 친구일 거야"
                },
                {
                    "N": "_1005",
                    "T": "어, 이건…"
                },
                {
                    "N": "???",
                    "T": "라나의 가슴에서 심장처럼 따뜻하고 부드러운 밝은 빛이 뿜어져 나온다.\\n라나는 손으로 가려도 보고, 무엇인지 알아내려 했지만 빛은 의식을 가진 것처럼 라나의 손으로 빨려 들어간다.\\n빛이 천천히 사라지자, 라나의 손엔 정교한 장식품만이 남아 있다"
                },
                {
                    "N": "_0",
                    "T": "신의 눈이에요"
                },
                {
                    "N": "_1005",
                    "T": "이런 상황은 처음인데…"
                },
                {
                    "N": "라나",
                    "T": "신이 내 소원을 들어주셨나 봐…"
                },
                {
                    "N": "라나",
                    "T": "#이것만 있으면 여행을 걱정하지 않아도 되겠어! 아직 남아있는 죽음의 땅을 다시 만난다고 해도 내가 해결할 수 있을 거야. 나도 {NICKNAME}처럼 싸울 수 있었으면 좋겠다!"
                },
                {
                    "N": "라나",
                    "T": "해야 할 일이 많아. 모두와 인사도 나눠야 하고 타이나리 선배한테도 여행을 가겠다고 말씀드려야 해"
                },
                {
                    "N": "라나",
                    "T": "#페이몬, 아란나, {NICKNAME}. 모두들 정말 고마워"
                },
                {
                    "N": "아란나",
                    "T": "#페이몬이랑 금빛의 나라{NICKNAME}, 정말 고마워. 비록 아란나는 너희를 기억하지 못하지만 너희는 분명 좋은 나라일 거야. 덕분에 나라나와 다시 만날 수 있었어. 정말 기뻐"
                },
                {
                    "N": "_0",
                    "T": "만나서 정말 반가웠어"
                },
                {
                    "N": "_0",
                    "T": "조심해야 해"
                },
                {
                    "N": "_0",
                    "T": "여행을 통해 많은 걸 얻길 바랄게"
                },
                {
                    "N": "_0",
                    "T": "잘 가"
                },
                {
                    "N": "_1005",
                    "T": "라나와 아란나… 순조로운 여행하길 바랄게. 그리고 절대 우릴 잊지 마!"
                },
                {
                    "N": "라나",
                    "T": "「바람에 지지 말고, 비에도 지지 말라. 겨울의 눈에 지지 말고, 여름의 더위에도 지지 말라…」"
                },
                {
                    "N": "라나",
                    "T": "#전에 이런 시를 들은 적 있어. 우리가 다시 만날 땐 난 분명 더 강해진 모습일 거야. {NICKNAME}, 페이몬. 우린 반드시 다시 만날 거야!"
                },
                {
                    "N": "아란나",
                    "T": "우린 반드시 다시 만날 거야!"
                }
            ]
        ]
    }
}