// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 155
        },
        {
            "Name": "신학",
            "ID": "1045",
            "Count": 132
        },
        {
            "Name": "운근",
            "ID": "1046",
            "Count": 68
        },
        {
            "Name": "응광",
            "ID": "10211",
            "Count": 59
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 47
        },
        {
            "Name": "류운차풍진군",
            "ID": "10258",
            "Count": 36
        },
        {
            "Name": "각청",
            "ID": "1016",
            "Count": 34
        },
        {
            "Name": "백문",
            "ID": "2143",
            "Count": 24
        },
        {
            "Name": "북두",
            "ID": "1031",
            "Count": 23
        },
        {
            "Name": "행추",
            "ID": "10045",
            "Count": 19
        },
        {
            "Name": "장 씨",
            "ID": "12441",
            "Count": 18
        },
        {
            "Name": "흉터쟁이 류 씨",
            "ID": "12330",
            "Count": 16
        },
        {
            "Name": "명준",
            "ID": "12333",
            "Count": 15
        },
        {
            "Name": "백출",
            "ID": "10234",
            "Count": 11
        },
        {
            "Name": "안순",
            "ID": "12345",
            "Count": 11
        },
        {
            "Name": "상봉",
            "ID": "12344",
            "Count": 9
        },
        {
            "Name": "낙명",
            "ID": "12346",
            "Count": 9
        },
        {
            "Name": "주단",
            "ID": "12356",
            "Count": 7
        },
        {
            "Name": "창규",
            "ID": "12342",
            "Count": 6
        },
        {
            "Name": "욱이",
            "ID": "1627",
            "Count": 5
        },
        {
            "Name": "리정",
            "ID": "12371",
            "Count": 5
        },
        {
            "Name": "새근",
            "ID": "12372",
            "Count": 5
        },
        {
            "Name": "양득",
            "ID": "12348",
            "Count": 5
        },
        {
            "Name": "거안",
            "ID": "12332",
            "Count": 5
        },
        {
            "Name": "정무",
            "ID": "12349",
            "Count": 5
        },
        {
            "Name": "홍비",
            "ID": "12341",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "지성",
            "ID": "12343",
            "Count": 3
        },
        {
            "Name": "강식",
            "ID": "12331",
            "Count": 3
        },
        {
            "Name": "정 씨",
            "ID": "12347",
            "Count": 2
        },
        {
            "Name": "아규",
            "ID": "2103",
            "Count": 2
        },
        {
            "Name": "영배",
            "ID": "12355",
            "Count": 1
        },
        {
            "Name": "시우",
            "ID": "12357",
            "Count": 1
        }
    ],
    "Num": "중간장 제1막",
    "Title": "바람이 불면 돌아오는 학",
    "IT": "중간장",
    "Tab": "UI_LegendQuestImg_SideStory",
    "Icon": "UI_ChapterIcon_Qunyuge",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 11009,
            "Name": "경대옥각",
            "Desc": "요즘 리월항에 「군옥각 재건」에 대한 소식이 퍼지고 있다. 옥경대로 가서 응광에게 정확한 내용을 알아보자",
            "Track": [
                11013
            ],
            "R": [
                111009
            ],
            "RP": [],
            "Sub": [
                1100901,
                1100905,
                1100902,
                1100903,
                1100907,
                1100906,
                1100904
            ]
        },
        {
            "_id": 11013,
            "Name": "명해서하",
            "Desc": "백출한테 명하 부유석의 정보를 얻었다. 비운 상회로 가서 알아보자",
            "Track": [
                11014
            ],
            "R": [
                111013
            ],
            "RP": [],
            "Sub": [
                1101301,
                1101326,
                1101327,
                1101305,
                1101306,
                1101328,
                1101307,
                1101308,
                1101329,
                1101309,
                1101310,
                1101311,
                1101330,
                1101323,
                1101312,
                1101313,
                1101334,
                1101331,
                1101314,
                1101315,
                1101316,
                1101332,
                1101317,
                1101318,
                1101336,
                1101319,
                1101320,
                1101321,
                1101333,
                1101322,
                1101337,
                1101324,
                1101335,
                1101325,
                1101302,
                1101303,
                1101304
            ]
        },
        {
            "_id": 11014,
            "Name": "티끌과도 같은 과거",
            "Desc": "아직 두 가지 재료를 못 찾았으니 공사 현장에 가서 정보를 알아보자",
            "Track": [
                11015
            ],
            "R": [
                111014
            ],
            "RP": [],
            "Sub": [
                1101420,
                1101421,
                1101401,
                1101402,
                1101417,
                1101418,
                1101403,
                1101404,
                1101405,
                1101411,
                1101412,
                1101413,
                1101414,
                1101415,
                1101416,
                1101406,
                1101423,
                1101422,
                1101424,
                1101425,
                1101426,
                1101407,
                1101410,
                1101408,
                1101409,
                1101419
            ]
        },
        {
            "_id": 11015,
            "Name": "마음이 편한 곳",
            "Desc": "군옥각이 날아오를 시간이 점점 다가온다. 군옥각이 하늘로 솟아 오르면 어떤 일이 일어날까?",
            "Track": [],
            "R": [
                111015
            ],
            "RP": [],
            "Sub": [
                1101501,
                1101506,
                1101507,
                1101510,
                1101509,
                1101502,
                1101508,
                1101503,
                1101504,
                1101511,
                1101505
            ]
        },
        {
            "_id": 11016,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1101601
            ]
        },
        {
            "_id": 11017,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1101701
            ]
        }
    ]
}

var _sq = {
    "1100901": {
        "Desc": "옥경대로 가서 응광의 연설 듣기",
        "Talk": [
            [
                {
                    "N": "응광",
                    "T": "오늘 여러분을 소집한 건 중요한 일을 선포하기 위해서입니다"
                },
                {
                    "N": "응광",
                    "T": "이미 소문을 들으신 분도 있겠지만, 군옥각을 재건할 생각이에요"
                },
                {
                    "N": "홍비",
                    "T": "군옥각 재건? 이건 정말 대공사인데…"
                },
                {
                    "N": "창규",
                    "T": "항간의 소문이 사실이었군. 어쩐지 얼마 전부터 건축 자재 가격이 폭등하더라니…"
                },
                {
                    "N": "지성",
                    "T": "군옥각은 응광 님에게 남다른 의미가 있잖아, 이 줄만 잘 잡는다면…"
                },
                {
                    "N": "홍비",
                    "T": "응광 님, 저희가 뭘 도우면 될까요?"
                },
                {
                    "N": "응광",
                    "T": "조급해할 필요 없어요. 얼마 전 소식을 들은 자들이 이 사업에 참여하고 싶다고 여러 경로를 통해 연락을 보내왔어요"
                },
                {
                    "N": "응광",
                    "T": "지금 여러분께 부탁할 일이 몇 가지 있는 건 사실입니다"
                },
                {
                    "N": "응광",
                    "T": "이미 부지 선정을 완료했고 각종 건축자재도 준비되어 있지만, 아직 중요한 물품 세 가지를 못 구했거든요"
                },
                {
                    "N": "응광",
                    "T": "「명하 부유석」, 「기묘한 코어」 그리고 「선가 부적」입니다"
                },
                {
                    "N": "창규",
                    "T": "저… 외람되지만 부유석을 제외한 두 가지는 들어본 적이 없는데…"
                },
                {
                    "N": "응광",
                    "T": "크기가 그만큼 큰 부유석만이 「명하」라 불릴 수 있답니다. 이게 있어야 군옥각이 공중에 뜰 수 있죠. 기묘한 코어는 군옥각 내 기계구조의 가장 중요한 부분이고요"
                },
                {
                    "N": "응광",
                    "T": "선가 부적은 기계장치와 선인의 술법을 효과적으로 결합하는 것이니 역시 빼놓을 수 없습니다"
                },
                {
                    "N": "응광",
                    "T": "비록 희귀한 것들이지만 여러분의 인맥과 능력이라면, 구하는 건 시간문제라 생각합니다"
                },
                {
                    "N": "응광",
                    "T": "뭐든 신속성이 첫째죠. 효율이 제일 중요하니까요. 제가 좋은 가격으로 사들이겠다고 약속하죠. 재료를 먼저 구해온 세 분께는 제게 질문할 기회를 드리겠습니다"
                },
                {
                    "N": "응광",
                    "T": "어떤 질문이든 답해드리죠. 이 보상이라면 여러분을 실망시키지 않으리라 믿습니다"
                },
                {
                    "N": "창규",
                    "T": "구하기 힘든 물건이지만, 리월항의 내년 계획을 알아낼 수만 있다면…"
                },
                {
                    "N": "지성",
                    "T": "엄청난 사업을 할 수 있겠지. 응광 님에게 정보를 얻는다는 건 기회를 선점하는 거나 마찬가지니까…"
                },
                {
                    "N": "홍비",
                    "T": "하하, 이런 우연이! 내가 얼마 전에 부유석에 관한 소문을 들었거든. 난 바빠서 이만!"
                },
                {
                    "N": "창규",
                    "T": "젠장… 우리도 빨리 출발하자, 뒤처지면 안 되지!"
                },
                {
                    "N": "_1005",
                    "T": "군옥각 재건이라… 이런 중요한 일에 우리가 빠질 수 없지!"
                },
                {
                    "N": "응광",
                    "T": "방금 내가 한 말 다 들었겠지? 어때? 관심 있어?"
                },
                {
                    "N": "_0",
                    "T": "정말 뭐든 물어봐도 돼요?"
                },
                {
                    "N": "응광",
                    "T": "내가 알고 있는 건, 전부 사실대로 말해줄게"
                },
                {
                    "N": "_0",
                    "T": "#({F#오빠}{M#동생}에 관한 일을 알 수 있을지도 모른다…)"
                },
                {
                    "N": "_1005",
                    "T": "정말? 난 응광의 비즈니스 비법을 묻고 싶어!"
                },
                {
                    "N": "_1005",
                    "T": "그럼 앞으로 여행하면서 더 이상 모라가 부족하지 않겠지!"
                },
                {
                    "N": "응광",
                    "T": "하하, 물론이지. 다만 얼마나 많은 답을 할 건지는 너희 둘에게 달렸어"
                },
                {
                    "N": "응광",
                    "T": "군옥각 재건을 위해선 아주 넒은 부지가 필요해. 우선 황금옥 밖 폐광에서 진행할 거야. 수집한 재료는 모두 그쪽으로 보내줘"
                },
                {
                    "N": "응광",
                    "T": "난 다른 일이 있어서 같이 현장까진 못 가겠네. 도착하면 내 비서한테 연락해"
                },
                {
                    "N": "응광",
                    "T": "늦지 않게 조심하렴. 모처럼의 기회를 뺏기면 안 되잖아"
                },
                {
                    "N": "_1005",
                    "T": "응광은 정말 바쁜 사람이야…. 우리도 서두르자"
                },
                {
                    "N": "_1005",
                    "T": "#우선 옥경대를 빠져나갈까… 어? {NICKNAME}, 봐, 저기 분위기가 좀 묘한 것 같은데?"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "아가씨, 기질이 남다른 걸 보니, 이번 군옥각 재건에서 일등 하는 건 식은 죽 먹기겠군"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "우리한테 그 재료에 관한 정보가 있는데. 자, 같이 조용한 곳에서 얘기해 보자고…"
                },
                {
                    "N": "신학",
                    "T": "필요 없어"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "그런 말 말고. 이봐, 어디 가!"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "뭐 해, 빨리 안 따라가고!"
                },
                {
                    "N": "강식",
                    "T": "아… 넵!"
                }
            ]
        ]
    },
    "1100905": {
        "Desc": "「정보상」 따라가서 정보 알아내기",
        "Step": "옥경대를 떠날 때 「정보상」과 신비한 소녀를 만났다. 따라가 보는 게 좋을 것 같은데?",
        "Talk": [
            [
                {
                    "N": "상봉",
                    "T": "군옥각을 재건하는 중책을 맡았으니, 우리도 제대로 해야지"
                }
            ]
        ]
    },
    "1100902": {
        "Desc": "정보상과 낯선 여자의 다툼을 몰래 관찰하기",
        "Talk": [
            [
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "헤헤, 아가씨, 이젠 도망갈 곳이 없어 보이는군"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "안심해, 우리 나쁜 사람 아니야. 돈 좀 내면 소중한 정보를 얻을 수 있으니 서로 윈윈이잖아"
                },
                {
                    "N": "강식",
                    "T": "형님, 느낌이 좋지 않아요. 이 사람 기질도 남다르고, 머리도 흰 게 보통 사람이 아닌 것 같습니다…"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "뭐 어때? 모처럼 엄청난 사냥감이 나타났는데, 그냥 보내주면 도박으로 진 빚은 어떻게 갚게?"
                },
                {
                    "N": "신학",
                    "T": "그러니까, 너희 정보는 필요 없다고"
                },
                {
                    "N": "신학",
                    "T": "못 들었다면, 마지막으로 한 번만 더 말해주지"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "후… 아가씨, 다 큰 어른이 상식이 이렇게 없어서야 되겠어?"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "그쪽이 필요하든 말든 내 알 바 아니고, 순순히 우리한테 돈이나 넘기라고"
                },
                {
                    "N": "신학",
                    "T": "난…"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "변명하지 마! 너 돈 있는 거 내가 봤거든?"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "유리정에 가서 한상 가득 주문해 놓고 맛만 봤잖아"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "그러고는 신월헌, 만민당에 가서 간판 요리를 다 시켜 놓고 한 입씩만 먹고"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "부잣집 아가씨가 아니라면, 어떻게 그렇게 사치스러울 수 있지? 돈이 많으면 우리한테 좀 나눠줘도 되잖아!"
                },
                {
                    "N": "신학",
                    "T": "리월항에서는 싸우지 말라고 스승님이 당부하셨는데…"
                },
                {
                    "N": "신학",
                    "T": "됐어. 어쩌면… 이것도 운명이겠지"
                },
                {
                    "N": "강식",
                    "T": "형님, 뭔가 이상해요…"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "뭘 쫄아, 우리가 정보 파는 게 불법도 아니잖아. 우리 털끝이라도 건드리면, 바로 고발해 버리자고!"
                },
                {
                    "N": "_0",
                    "T": "저 사람들이에요"
                },
                {
                    "N": "_0",
                    "T": "저 사람들 매매를 강요하고 있어요"
                },
                {
                    "N": "정 씨",
                    "T": "어? 또 너희들이냐?"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "천암군? 천암군이 왜 여길… 네가 불렀냐? 쳇, 쓸데없이 참견은, 절대 가만 안 둬…"
                },
                {
                    "N": "정 씨",
                    "T": "입 다물어! 감히 선량한 시민을 위협했겠다. 우리랑 좀 가줘야겠군!"
                },
                {
                    "N": "흉터쟁이 류 씨",
                    "T": "아이… 화내지 마시고, 제가 차근차근 설명드리겠습니다…"
                },
                {
                    "N": "???",
                    "T": "백발의 여인을 에워싼 건달들이 천암군에게 끌려간다"
                },
                {
                    "N": "신학",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "괜찮아요?"
                },
                {
                    "N": "_0",
                    "T": "이제 안심해도 돼요"
                },
                {
                    "N": "신학",
                    "T": "…신학"
                },
                {
                    "N": "_1005",
                    "T": "신학?"
                },
                {
                    "N": "신학",
                    "T": "내 이름이야"
                },
                {
                    "N": "_1005",
                    "T": "#오오, 이름이 신학이구나! 난 페이몬이고, 여기는 {NICKNAME}!"
                },
                {
                    "N": "신학",
                    "T": "너희에 대해 들은 적 있어. 도와줘서 고마워"
                },
                {
                    "N": "신학",
                    "T": "나 혼자서도 해결할 수 있었지만. 내 판단에 의하면 그 사람 머리를 잡고 바닥에 세 번만 박으면 바로 항복했을 거야"
                },
                {
                    "N": "_1005",
                    "T": "으아! 그, 그렇게 폭력적인 방법은 안 돼!"
                },
                {
                    "N": "_1005",
                    "T": "여긴 리월항이니까, 리월항의 율법을 지켜야 한다고!"
                },
                {
                    "N": "신학",
                    "T": "율… 법?"
                },
                {
                    "N": "_0",
                    "T": "율법에 대해 들어본 적 없나요?"
                },
                {
                    "N": "신학",
                    "T": "들어본 적 없어"
                },
                {
                    "N": "_1005",
                    "T": "정말? 그럼 너 그동안——"
                },
                {
                    "N": "_0",
                    "T": "무슨 소리가 난 것 같아…"
                },
                {
                    "N": "신학",
                    "T": "내 배에서 나는 소리야. 배불리 먹지 못했거든"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 솔직하게 인정하다니…"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니, 아까 그 사람들이 네가 여러 음식점에서 음식을 다 한 입씩만 먹었다고 하던데…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 당연히 배가 안 부르지! 뭐 먹고 싶은 거 있어?"
                },
                {
                    "N": "신학",
                    "T": "청심, 유리백합, 유리주머니… 내가 평소에 먹는 것들이야"
                },
                {
                    "N": "_0",
                    "T": "그건 전부 약재인데…"
                },
                {
                    "N": "신학",
                    "T": "약재?"
                },
                {
                    "N": "_1005",
                    "T": "설명이 안 통하는 거 같아…. 근처에 불복려가 있으니까 차라리 신학을 데리고 가서 한 끼 배불리 먹이자!"
                },
                {
                    "N": "_1005",
                    "T": "배불러야 일할 힘도 생기지!"
                }
            ]
        ]
    },
    "1100903": {
        "Desc": "신학과 함께 불복려에 가서 약재 사기",
        "Step": "의문점이 아직 많지만, 일단 불복려로 가서 신학의 배 채우기…",
        "Talk": [
            [
                {
                    "N": "아규",
                    "T": "약 지으러 오셨나요? 처방전 기억하고 계세요?"
                },
                {
                    "N": "신학",
                    "T": "청심, 유리백합, 유리주머니, 각각 반 근씩 줘"
                },
                {
                    "N": "아규",
                    "T": "그건 무슨 처방이죠? 약을 무슨 밥처럼… 여기요, 저희 가게에 남은 재고는 이게 다입니다"
                },
                {
                    "N": "신학",
                    "T": "고마워"
                },
                {
                    "N": "_1005",
                    "T": "지, 진짜 먹고 있어…"
                },
                {
                    "N": "???",
                    "T": "사람들의 놀란 눈빛 속에서 신학이 눈앞의 모든 약재를 처리한다"
                },
                {
                    "N": "신학",
                    "T": "이제 배 안 고파, 잘 먹었어"
                },
                {
                    "N": "_0",
                    "T": "맛이 어떤가요…"
                },
                {
                    "N": "_0",
                    "T": "정말 맛있나요?"
                },
                {
                    "N": "신학",
                    "T": "맛없어"
                },
                {
                    "N": "신학",
                    "T": "향긋하긴 하지만, 많이 먹으면 쓰고 시고 떫은맛만 남아"
                },
                {
                    "N": "_1005",
                    "T": "그럼 넌 왜 이런 걸 먹으면서 식당 음식은 먹지 않는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "나한테 모라가 엄청 많다면, 최고급 레스토랑에 가서 맛있는 걸 잔뜩 주문하고 단숨에 먹어버릴 텐데!"
                },
                {
                    "N": "신학",
                    "T": "내가 나중에 여기 남을지 확실하지 않기 때문이야"
                },
                {
                    "N": "신학",
                    "T": "인간 세상의 음식은 맛있지만, 내가 산야로 돌아가면 오히려 그 맛이 생각나서 수련에 방해만 될 테니까"
                },
                {
                    "N": "신학",
                    "T": "그래서 수박 겉핥기식으로 맛만 보는 게 좋아"
                },
                {
                    "N": "_1005",
                    "T": "#산야로 돌아간다는 말은… {NICKNAME}, 틀림없어, 얘는 선인이야!"
                },
                {
                    "N": "신학",
                    "T": "내 일은 그렇다 치고, 둘은 앞으로 일정이 어떻게 돼?"
                },
                {
                    "N": "_1005",
                    "T": "아! 까먹을 뻔했네, 우리 군옥각 재건 시합 중이었잖아!"
                },
                {
                    "N": "_1005",
                    "T": "시간을 너무 많이 지체하면, 일을 다 못 끝낼 텐데…"
                },
                {
                    "N": "신학",
                    "T": "그렇구나. 그 시합, 나도 방금 지나가다 들었어"
                },
                {
                    "N": "_1005",
                    "T": "헤헤… 이기면 뭐든지 물어볼 수 있다구!"
                },
                {
                    "N": "_1005",
                    "T": "신학도 출전하는 거야?"
                },
                {
                    "N": "신학",
                    "T": "군옥각 재건을 위해 온 건 맞지만, 시합에 참여할 생각은 없었어"
                },
                {
                    "N": "신학",
                    "T": "근데 너희한테 신세 진 게 있으니, 나도 돕고 싶어. 보답은 필요 없으니 걱정 마"
                },
                {
                    "N": "_1005",
                    "T": "아… 그럼 너무 미안한데…"
                },
                {
                    "N": "_1005",
                    "T": "근데 선인의 도움을 받으면 훨씬 수월하겠지…?"
                },
                {
                    "N": "_0",
                    "T": "그럼 저희랑 같이 움직여요"
                },
                {
                    "N": "_0",
                    "T": "언제든 환영이에요"
                },
                {
                    "N": "신학",
                    "T": "그럼 바로 시작하자. 나한테 계획이 있어"
                },
                {
                    "N": "_1005",
                    "T": "좋아! 신학의 계획이라면 분명 엄청 대단할 거야!"
                },
                {
                    "N": "신학",
                    "T": "대단할진 모르겠지만, 효과는 있을 거야"
                },
                {
                    "N": "신학",
                    "T": "우리보다 순위가 높은 사람을 모조리 해치우면 우리가 1등이 되지"
                },
                {
                    "N": "_1005",
                    "T": "…안 돼! 아무리 생각해도 그건 아니잖아!"
                },
                {
                    "N": "신학",
                    "T": "그래? 경쟁 자체가 서로 배척하고 음해하는 거라고 들었는데…"
                },
                {
                    "N": "_1005",
                    "T": "우린 정정당당하게 1등 할 거라고!"
                },
                {
                    "N": "_1005",
                    "T": "「명하 부유석」, 「기묘한 코어」 그리고 「선가 부적」… 순서대로 찾자, 우선은 부유석이야…"
                },
                {
                    "N": "백출",
                    "T": "가게 밖에서부터 시끌시끌하더라니, 여러분들이었군요"
                },
                {
                    "N": "_1005",
                    "T": "백출! 여긴 어쩐 일이야?"
                },
                {
                    "N": "백출",
                    "T": "응광 님이 약을 좀 많이 구매하셨는데, 가게에 약재가 부족할 것 같아서 직접 준비하러 왔어요"
                },
                {
                    "N": "_1005",
                    "T": "응? 응광한테 무슨 약이 그렇게 많이 필요해?"
                },
                {
                    "N": "백출",
                    "T": "저도 잘 모르겠네요. 군옥각을 재건한다고 들었는데, 공사 현장에서 쓰려는 거 아닐까요? 고객님 프라이버시라 더 물어보진 않았어요"
                },
                {
                    "N": "백출",
                    "T": "치치도 잠깐 데려가셔서 지금 불복려에 일손이 부족한 상황입니다. 혹시 아르바이트하실 생각 없나요?"
                },
                {
                    "N": "_1005",
                    "T": "안 돼, 우린 따로 할 일이 있거든…. 참, 백출은 아는 게 많잖아. 「명하 부유석」이라고 들어봤어?"
                },
                {
                    "N": "백출",
                    "T": "군옥각에 쓰려는 건가요? 《칠장산경》에 명하 부유석이 활성화되면 하늘 높이 올라갈 수 있어 매우 희귀하다고 쓰여 있었던 것 같아요"
                },
                {
                    "N": "백출",
                    "T": "명백히 기록된 명하 부유석은 거의 채굴이 끝나 모두 소유주가 있다고 보면 돼요. 저보단 비운 상회가 더 잘 알 겁니다"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나. 그럼 비운 상회에 가서 물어보자!"
                },
                {
                    "N": "_1005",
                    "T": "고마워 백출!"
                },
                {
                    "N": "백출",
                    "T": "별말씀을요, 잘 해결됐으면 좋겠네요. 필요한 게 있으면 불복려로 오세요"
                }
            ]
        ]
    },
    "1100907": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "낙명",
                    "T": "급선무는 군옥각의 기반을 구축하는 거야. 부유석이 도착하면 거기에 부유석을 안치할 수 있어…"
                }
            ]
        ]
    },
    "1100906": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "안순",
                    "T": "관례대로라면 옥형성 각청 님이 감독하실 텐데, 요즘 다른 일로 바쁘신 것 같더라고…"
                }
            ]
        ]
    },
    "1100904": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "백출",
                    "T": "응광 님이 원하시는 약이 아무래도 너무 많은 것 같아요"
                },
                {
                    "N": "백출",
                    "T": "군옥각 재건이 이렇게 위험한 일이었던가요? 흠…"
                }
            ]
        ]
    },
    "1101301": {
        "Desc": "비운 상회로 가서 행추 찾기",
        "Talk": [
            [
                {
                    "N": "욱이",
                    "T": "도련님, 드디어 돌아오셨군요!"
                },
                {
                    "N": "행추",
                    "T": "응? 무슨 일 있었어?"
                },
                {
                    "N": "욱이",
                    "T": "요즘 상회에 이런저런 주문이 많아서 정신이 없어요"
                },
                {
                    "N": "욱이",
                    "T": "어르신께서 도련님을 보게 되면 꼭 남아서 도와달라고 특별히 분부하셨습니다!"
                },
                {
                    "N": "행추",
                    "T": "그렇군. 먼저 사람을 배치해서 주문서를 분류해 줘. 조금 이따 내가 직접 처리할게"
                },
                {
                    "N": "욱이",
                    "T": "다행이에요… 도련님이 계셔서 안심입니다"
                },
                {
                    "N": "_1005",
                    "T": "행추——! 여기 있었네!"
                },
                {
                    "N": "_1005",
                    "T": "물어보고 싶은 게 있어서 왔어!"
                },
                {
                    "N": "행추",
                    "T": "여행자, 페이몬, 잠시만 기다려줘"
                },
                {
                    "N": "행추",
                    "T": "욱아, 난 손님이 있으니 먼저 가서 일 봐. 상회 일은 나중에 다시 얘기해"
                },
                {
                    "N": "욱이",
                    "T": "알겠습니다. 천천히 말씀들 나누세요. 먼저 실례하겠습니다"
                },
                {
                    "N": "행추",
                    "T": "오늘 너희가 올 거라곤 생각도 못 했어. 무슨 일이야? 내가 도울 일 있어?"
                },
                {
                    "N": "_1005",
                    "T": "행추, 너 「명하 부유석」이라고 들어본 적 있어?"
                },
                {
                    "N": "행추",
                    "T": "아하, 너희도 응광 님이 개최한 시합에 참가하는구나"
                },
                {
                    "N": "_1005",
                    "T": "「너희도」라고? 설마…"
                },
                {
                    "N": "행추",
                    "T": "사실 비운 상회에 지금 명하 부유석이 있긴 한데, 딱 하나밖에 없는 상황이거든"
                },
                {
                    "N": "행추",
                    "T": "다른 사람이 경매를 위해 우리 쪽에 맡긴 거야. 너희가 오기 전에 이미 많은 사람이 가격을 물어보고 갔어"
                },
                {
                    "N": "행추",
                    "T": "「물건은 흔치 않을수록 귀한 법」이잖아. 최종 거래가는 아마 5억 모라를 넘겠지"
                },
                {
                    "N": "_1005",
                    "T": "5억 모라!"
                },
                {
                    "N": "_0",
                    "T": "엄청난 가격이야…"
                },
                {
                    "N": "_0",
                    "T": "난 그럴 돈 없는데…"
                },
                {
                    "N": "행추",
                    "T": "이 부유석을 사는 건 나도 추천하지 않아. 프리미엄이 붙어서 그만한 가치가 없거든"
                },
                {
                    "N": "_1005",
                    "T": "하지만 명하 부유석이 없으면…"
                },
                {
                    "N": "행추",
                    "T": "조급해하지 마. 혹시 「명해서하진군」이라고 들어봤어?"
                },
                {
                    "N": "_1005",
                    "T": "그게 누구야?"
                },
                {
                    "N": "_0",
                    "T": "나도 처음 듣는데"
                },
                {
                    "N": "신학",
                    "T": "「명해서하진군」, 예전에 「리수첩산진군」과 사이가 아주 좋았지. 근데 이미 별세했다고 알고 있어"
                },
                {
                    "N": "행추",
                    "T": "맞아요… 저 말고도 그분에 대해 아는 사람이 있을 줄 몰랐네요"
                },
                {
                    "N": "행추",
                    "T": "《한운록》에 기록된 바에 의하면, 명해서하진군은 손수 선계를 건설하여 각종 진기한 보물을 보관했다고 해. 그중에 너희가 찾는 명하 부유석도 있을 거야"
                },
                {
                    "N": "행추",
                    "T": "명해서하진군이 세상을 떠난 후, 선계도 함께 황폐해져 역사 속으로 사라졌다고 하지"
                },
                {
                    "N": "행추",
                    "T": "최근 야사 서적을 좀 수집했는데, 거기서 이 선계와 관련된 내용을 봤던 거 같아. 몇 번 대조해 본 결과 선계는 아마 리사교 부근일 거야"
                },
                {
                    "N": "_1005",
                    "T": "잘됐네! …근데 진짜 우리가 가져가도 되나?"
                },
                {
                    "N": "_1005",
                    "T": "좀… 음… 좀 불경한 거 아닐까?"
                },
                {
                    "N": "신학",
                    "T": "괜찮아. 내가 알기로 명해서하진군은 도량이 넓은 분이셨으니, 살아 계셨어도 이런 사소한 걸 신경 쓰지 않았을 거야"
                },
                {
                    "N": "행추",
                    "T": "도량이 넓은 분이라… 상당히 새로운 관점이군요. 어느 책에서 보셨는지 여쭈어도 될까요?"
                },
                {
                    "N": "신학",
                    "T": "산속에 떠도는 소문일 뿐이야. 가자고"
                },
                {
                    "N": "행추",
                    "T": "음, 이 아가씨, 내 친구랑 좀 닮은 느낌인데…"
                },
                {
                    "N": "행추",
                    "T": "참, 한 가지 더. 선계는 구조가 정교하고 일반적으로 자체 방어 메커니즘을 갖추고 있어. 오랜 시간 방치돼서 마물이 있을 수도 있으니 조심해야 돼"
                },
                {
                    "N": "_1005",
                    "T": "응! 조심할게, 고마워 행추!"
                }
            ]
        ]
    },
    "1101326": {
        "Desc": "리사교 근처로 가서 선계 찾기",
        "Step": "행추의 정보에 따르면, 명해서하진군의 선계에 명하 부유석이 있을 테니 운에 맡겨 보자",
        "Talk": [
            [
                {
                    "N": "낙명",
                    "T": "급선무는 군옥각의 기반을 구축하는 거야. 부유석이 도착하면 거기에 부유석을 안치할 수 있어…"
                }
            ]
        ]
    },
    "1101327": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "리정",
                    "T": "쉿… 그만 좀 떠들어. 바쁜 거 안 보여? 벽돌 하나하나가 중요하다고. 조금이라도 삐뚤어지면 큰일이야"
                }
            ]
        ]
    },
    "1101305": {
        "Desc": "리사교 근처로 가서 선계 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "1101306": {
        "Desc": "선령 따라가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "1101328": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "새근",
                    "T": "전 이곳의 안전을 지키러 왔습니다. 공사 기간이 긴박한데 별일 없었으면 좋겠군요"
                }
            ]
        ]
    },
    "1101307": {
        "Desc": "명해서하 선계로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 바로 응광이 말한… 「명하 부유석」?"
                },
                {
                    "N": "_1005",
                    "T": "이렇게나 클 줄이야…"
                },
                {
                    "N": "_0",
                    "T": "군옥각이 엄청 크잖아"
                },
                {
                    "N": "_0",
                    "T": "그래야 군옥각을 공중에 띄울 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "그건 그래. 근데 얜 왜 공중에 안 떠 있지?"
                },
                {
                    "N": "신학",
                    "T": "부유석은 비활성화 상태에선 공중에 뜨지 않아. 외형은 평범한 돌과 다르지만 무게는 비슷해"
                },
                {
                    "N": "신학",
                    "T": "활성화돼야만 제 모습을 드러내고 속세의 속박에서 벗어나 하늘로 올라가지"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나! 신학은 정말 아는 게 많네!"
                },
                {
                    "N": "신학",
                    "T": "내 스승님이 수다 떠는 걸 좋아하시거든. 한가할 때 늘 나를 붙들고 많은 이야기를 해주셔"
                },
                {
                    "N": "신학",
                    "T": "들었을 땐 별 흥미 없었는데, 이렇게 쓸모 있는 날이 올 줄이야"
                },
                {
                    "N": "_0",
                    "T": "신학 씨의 스승님은…"
                },
                {
                    "N": "_1005",
                    "T": "아 참! 갑자기 생각난 게 있어!"
                },
                {
                    "N": "_1005",
                    "T": "여기서 활성화하면 가져갈 수가 없잖아. 우리도 같이 하늘로 올라가 버릴 거라고"
                },
                {
                    "N": "_1005",
                    "T": "근데 활성화를 안 하면, 천 근은 족히 넘어 보이는 돌을 어떻게 옮기지?"
                },
                {
                    "N": "신학",
                    "T": "걱정 마, 이 정도 무게는 나한테 아무것도 아니야"
                },
                {
                    "N": "_1005",
                    "T": "조심해!"
                },
                {
                    "N": "신학",
                    "T": "안심해, 거대한 부유석이 그만큼 귀중하다는 건 아니까 조심히 운반하지. 파손될 일은 없을 거야"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 신학 씨를 말하는 거예요"
                },
                {
                    "N": "_0",
                    "T": "신학 씨가 다치면 안 되죠"
                },
                {
                    "N": "신학",
                    "T": "나…?"
                },
                {
                    "N": "_1005",
                    "T": "그래! 아무리 너여도 이렇게 무거운 거에 찧으면 다칠 거 아냐"
                },
                {
                    "N": "_1005",
                    "T": "무거운 물건을 옮길 때 조심하는 건 상식이라구!"
                },
                {
                    "N": "신학",
                    "T": "그렇구나… 고마워"
                },
                {
                    "N": "신학",
                    "T": "그럼 난 부유석 가지고 먼저 가볼게. 나중에 공사 현장에서 만나"
                },
                {
                    "N": "???",
                    "T": "신학이 부유석을 들고 떠난다"
                }
            ]
        ]
    },
    "1101308": {
        "Desc": "신학과 대화하기",
        "Talk": [
            [
                {
                    "N": "상봉",
                    "T": "이럴 수가… 내 눈을 믿을 수가 없군!"
                },
                {
                    "N": "안순",
                    "T": "저 무거운 돌을 들다니, 분명 전설 속의 선인일 거야"
                },
                {
                    "N": "낙명",
                    "T": "선인님, 제발 내년에 봉급 많이 오르게 해주세요…"
                },
                {
                    "N": "백문",
                    "T": "크기, 품질 모두 최상급이고, 보존 상태도 완벽해요…. 합격입니다"
                },
                {
                    "N": "백문",
                    "T": "「명하 부유석」 항목에서 만점을 드리겠습니다. 성함이 어떻게 되시죠?"
                },
                {
                    "N": "신학",
                    "T": "내 이름은 중요하지 않아, 출전하러 온 게 아니니까"
                },
                {
                    "N": "신학",
                    "T": "이 돌은 다른 사람 부탁으로 가져온 거야. 곧 도착할 테니——"
                },
                {
                    "N": "_1005",
                    "T": "신학——그리고 응광의 시종 아가씨——"
                },
                {
                    "N": "백문",
                    "T": "당신들이었군요. 어쩐지 이렇게 희귀한 부유석을 찾아 내다니"
                },
                {
                    "N": "백문",
                    "T": "다시 한번 말씀드리지만, 전 시종이 아니라 비서입니다"
                },
                {
                    "N": "_1005",
                    "T": "헤헤… 비서 언니, 이 돌은 우리가 같이 찾아낸 거야. 어때, 엄청나지?"
                },
                {
                    "N": "백문",
                    "T": "확실히 지금까지 받은 부유석 중 가장 우수하군요"
                },
                {
                    "N": "백문",
                    "T": "이변이 없는 한 아마 이걸로 군옥각의 기반을 다져 다음 단계 작업을 추진할 거예요"
                },
                {
                    "N": "백문",
                    "T": "참고로 응광 님께서 인근의 민가를 빌려 두셨으니, 휴식이 필요하면 그쪽에 묵으시면 됩니다"
                },
                {
                    "N": "백문",
                    "T": "그럼 전 먼저 가볼게요. 보시다시피 공사 현장에 아직 할 일이 많아서"
                },
                {
                    "N": "_1005",
                    "T": "신학, 오면서 들었는데, 사람들이 널 엄청 칭찬하더라!"
                },
                {
                    "N": "신학",
                    "T": "…그래?"
                },
                {
                    "N": "_1005",
                    "T": "뭐야 그 시큰둥한 반응은! 이럴 땐 기분 좋아해야 되는 거 아냐?"
                },
                {
                    "N": "_1005",
                    "T": "누가 페이몬을 그렇게 칭찬해주면, 페이몬은 가슴 딱 펴고 자랑스러운 미소를 지을 거야!"
                },
                {
                    "N": "신학",
                    "T": "예전에도 비슷한 찬사를 받은 적이 있어"
                },
                {
                    "N": "신학",
                    "T": "그들은 날 선인이라 부르며 내게 깍듯이 대했지. 마치 내가 그들과 아주 먼 존재인 것처럼"
                },
                {
                    "N": "_1005",
                    "T": "선인은 원래 그렇잖아. 우리가 본 선인들도 모두 속세를 멀리하고 독립적이었어. 인간들과는 전혀 다른 느낌이었지"
                },
                {
                    "N": "신학",
                    "T": "하지만 난 아니야… 윽"
                },
                {
                    "N": "_1005",
                    "T": "신학?"
                },
                {
                    "N": "_0",
                    "T": "괜찮아요?"
                },
                {
                    "N": "신학",
                    "T": "괜찮아. 선계에 들어갔을 때 힘을 많이 써서 그런지 몸이 좀 피곤한 것뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니… 방금 백문이 근처에 여관으로 개조된 집들이 있다고 했잖아. 거기 가서 좀 쉬자!"
                },
                {
                    "N": "신학",
                    "T": "그럴 필요 없어. 난 야외의 외지고 조용한 곳에 잠깐 앉아서 명상하면 돼"
                },
                {
                    "N": "_1005",
                    "T": "안 돼, 밖은 위험하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "배고프면 맛난 걸 먹고, 졸리면 침대에서 푹 쉬어야지. 무리하면 안 돼"
                },
                {
                    "N": "_0",
                    "T": "페이몬 말이 맞아요!"
                },
                {
                    "N": "_0",
                    "T": "여관이 야외보다 편안할 거예요"
                },
                {
                    "N": "신학",
                    "T": "…그래, 명심할게"
                },
                {
                    "N": "_1005",
                    "T": "#응, 그렇게 나와야지. {NICKNAME}, 신학이랑 같이 여관으로 가자!"
                }
            ]
        ]
    },
    "1101329": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "양득",
                    "T": "요즘 천암군에 인사이동이 잦아요. 대체 무슨 일인지…. 조심하는 게 좋겠어요"
                }
            ]
        ]
    },
    "1101309": {
        "Desc": "고대 진법 코어 봉인 활성화하기",
        "Talk": [
            [
                {
                    "N": "거안",
                    "T": "투숙하러 오셨나요? 마침 빈방이 딱 두 개 남아 있군요"
                },
                {
                    "N": "거안",
                    "T": "군옥각 재건을 여기서 하기로 해서 일꾼, 구경꾼, 업무 담당자, 음료 장사꾼 등등 아주 사람이 끊이질 않아요"
                },
                {
                    "N": "거안",
                    "T": "그래서 오늘 손님이 많아 빈방이 많지 않은데, 다행히 제때 오셨군요"
                },
                {
                    "N": "_1005",
                    "T": "다행이다!"
                },
                {
                    "N": "거안",
                    "T": "방 하나는 지금 청소 중이라 한 시간 정도 걸릴 겁니다. 다른 방은 들어가시면 바로 왼쪽에 있습니다"
                },
                {
                    "N": "거안",
                    "T": "객실 열쇠입니다…. 그럼 천천히 얘기 나누세요. 먼저 실례하죠"
                },
                {
                    "N": "_1005",
                    "T": "그럼 신학 너 먼저 가서 쉬어, 우린 밖에서 좀 기다릴게"
                },
                {
                    "N": "_1005",
                    "T": "맛난 것 없나 구경도 할 겸… 헤헤, 아까 어떤 손님이 엄청 큰 구운 새 다리를 들고 있더라고!"
                },
                {
                    "N": "_1005",
                    "T": "이따 신학 것도 하나 살게. 같이 야식으로 먹자… 아니면 내일 아침밥으로!"
                },
                {
                    "N": "신학",
                    "T": "그럼 먼저 가서 쉴게"
                },
                {
                    "N": "신학",
                    "T": "무슨 일 있으면 바로 날 찾아. 난 얕게 자는 편이라 문 두드리면 바로 깰 거야"
                },
                {
                    "N": "_0",
                    "T": "푹 쉬어요"
                },
                {
                    "N": "_0",
                    "T": "내일 봐요!"
                },
                {
                    "N": "신학",
                    "T": "응, 내일 봐"
                },
                {
                    "N": "_1005",
                    "T": "어, 저기 류운차풍진군 아니야? 여긴 무슨 일이지?"
                },
                {
                    "N": "_1005",
                    "T": "가보자!"
                }
            ]
        ]
    },
    "1101310": {
        "Desc": "선계 결계 파괴하기",
        "Talk": [
            [
                {
                    "N": "류운차풍진군",
                    "T": "신학을 이미 만나봤겠지? 어때, 사이좋게 지내고 있나?"
                },
                {
                    "N": "_1005",
                    "T": "그럭저럭… 역시 류운차풍진군도 신학이랑 아는 사이였네?"
                },
                {
                    "N": "류운차풍진군",
                    "T": "당연하지. 항상 리월항에 있는 감우를 제외하고는, 현존하는 선인들은 대부분 신학과 인연이 있으니"
                },
                {
                    "N": "_1005",
                    "T": "우와… 그럼 신학의 선명(仙名)이 뭐야?"
                },
                {
                    "N": "_1005",
                    "T": "「신학」이란 이름이 친근하긴 하지만, 좀 무례한 것 같아서. 선명으로 부르는 게 낫겠지?"
                },
                {
                    "N": "류운차풍진군",
                    "T": "선명… 신학한테 어째서 선명이 필요하지?"
                },
                {
                    "N": "_1005",
                    "T": "응? 선인은 다 자신만의 칭호가 있잖아"
                },
                {
                    "N": "류운차풍진군",
                    "T": "그건 맞지만… 신학은 인간인걸"
                },
                {
                    "N": "_1005",
                    "T": "오오, 그렇구나… 뭐!!?"
                },
                {
                    "N": "_0",
                    "T": "역시 그랬구나"
                },
                {
                    "N": "_1005",
                    "T": "#엥, {NICKNAME}, 넌 알고 있었어? 나만 몰랐던 거야?"
                },
                {
                    "N": "_0",
                    "T": "그런 거였어?!"
                },
                {
                    "N": "_1005",
                    "T": "그러니까, 정말 뜻밖이야…"
                },
                {
                    "N": "류운차풍진군",
                    "T": "그녀가 보통 인간과 다르게 보이나?"
                },
                {
                    "N": "_1005",
                    "T": "음… 항상 엄청 「직접적인」 수단으로 문제를 해결하려고 하는 것 같아…"
                },
                {
                    "N": "류운차풍진군",
                    "T": "하… 내가 그 아이를 처음 봤을 때부터 그러했어. 변한 게 없군"
                },
                {
                    "N": "류운차풍진군",
                    "T": "난 한 동굴에서 신학을 주웠어. 우연히 지나가다 동굴에서 마신 잔해의 기운이 느껴졌지. 조심성 많은 이 몸은 바로 확인하러 들어갔다네"
                },
                {
                    "N": "류운차풍진군",
                    "T": "동굴 속엔 여섯 살쯤 된 신학이 손에 비수를 쥔 채, 마물로 변한 마신의 잔해와 대치 중이었어"
                },
                {
                    "N": "_1005",
                    "T": "엄청 위험한 상황이었잖아…"
                },
                {
                    "N": "류운차풍진군",
                    "T": "내가 도착했을 때 그 아이는 수일 동안 마물과 대치했던 상태였지. 인간 아이는 대부분 심신이 약하여 부모의 비호에 의지하여 살아가지. 하지만 신학은 달랐어"
                },
                {
                    "N": "류운차풍진군",
                    "T": "그런 험난한 싸움을 견뎌낼 수 있었던 건 그 아이의 강한 의지뿐 아니라 타고난 혈기와 살의에 힘입은 것이야"
                },
                {
                    "N": "류운차풍진군",
                    "T": "이 몸이 그 마물을 해치운 후에도 신학은 긴장을 늦추지 않고 비수를 내게 겨누며 경계했어. 내가 자신을 해치지 않을 걸 확인하고 나서야 그대로 기절했지"
                },
                {
                    "N": "_1005",
                    "T": "그러니까, 류운차풍진군이 그때 거길 지나가지 않았다면, 신학은 그때…"
                },
                {
                    "N": "류운차풍진군",
                    "T": "꼭 그렇진 않았을 걸세. 내가 현장에 도착했을 때 마신의 원념이 점차 사라지고 있었거든. 계속 대치했어도 승자는 아마 신학이었을 게야"
                },
                {
                    "N": "_1005",
                    "T": "그래도 너무 위험해! 왜 그 어린 나이에 마신의 원념과 싸워야 했을까?"
                },
                {
                    "N": "류운차풍진군",
                    "T": "휴, 인간 세상의 온갖 시련을 그 아이도 한몫 견딘 거겠지. 갈 곳이 없어 보여 내가 받아주었다네"
                },
                {
                    "N": "_0",
                    "T": "그럼 신학 씨가 말한 「스승님」이 바로…"
                },
                {
                    "N": "류운차풍진군",
                    "T": "아마 그럴 게야. 신학은 체질이 특이해서 선술 수행에 아주 적합해. 나와 선인들은 그 재능이 아까워 그 아이를 가르치기로 했지"
                },
                {
                    "N": "류운차풍진군",
                    "T": "하지만 어렸을 때부터 보여온 살심은 나이가 들어도 사라지지 않고 오히려 커져만 갔어…"
                },
                {
                    "N": "류운차풍진군",
                    "T": "소월축양이 그 아이의 점을 쳐보니, 고진(孤辰)과 겁살의 명운이라 살기가 몸에 붙어 남을 해치기 쉽다 하였네. 붉은 끈으로 혼을 가두어 몸속의 살심을 억제해야 한다 하더군"
                },
                {
                    "N": "류운차풍진군",
                    "T": "붉은 끈으로 묶인 신학은 얌전해지긴 했지만, 표정이 차분함을 넘어 다소 무뚝뚝해졌지…. 붉은 끈의 효력이 강해서 다른 감정까지 억제한 걸지도 몰라"
                },
                {
                    "N": "류운차풍진군",
                    "T": "사람이 만나는 건 다 인연 덕이지. 너희가 신학과 만난 것도 인연이니, 그 아이를 잘 좀 부탁하네"
                },
                {
                    "N": "_1005",
                    "T": "알겠다, 류운차풍진군은 신학이 걱정돼서 따라온 거구나?"
                },
                {
                    "N": "류운차풍진군",
                    "T": "흥, 그리 간단한 이유일 리 있나. 지금의 리월항은 태평해 보이지만 위기가 숨겨져 있다네"
                },
                {
                    "N": "류운차풍진군",
                    "T": "응광이 지금은 리월과 사람이 계약하는 시대라고 큰소리쳤었지…. 앞으로 다가올 풍랑에 어떻게 대처할지 내 직접 보겠노라"
                },
                {
                    "N": "류운차풍진군",
                    "T": "잘 대처한다면 이 몸이 그녀의 업적의 증인이 되어 줄 수 있네. 허나 그렇지 못할 경우… 선인이 모든 걸 이어받을 것이야"
                },
                {
                    "N": "류운차풍진군",
                    "T": "자, 시간을 많이 지체했군. 얘기는 여기까지 하지. 날이 저물었으니 일찍 쉬도록 하거라"
                }
            ]
        ]
    },
    "1101311": {
        "Desc": "페이몬과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저기… 신학…"
                },
                {
                    "N": "신학",
                    "T": "…내 얘기, 스승님께 다 들었겠지?"
                },
                {
                    "N": "_1005",
                    "T": "어? 어떻게 알았어?"
                },
                {
                    "N": "신학",
                    "T": "너희가 돌아오면 자려고 했는데, 계속 기척이 안 들려서"
                },
                {
                    "N": "신학",
                    "T": "무슨 일 생겼을까 봐 찾으러 나왔다가 스승님을 봤어"
                },
                {
                    "N": "신학",
                    "T": "게다가 아침부터 너희들 태도가 좀 이상해서 스승님이 내 얘기를 하셨겠거니 했지"
                },
                {
                    "N": "신학",
                    "T": "그분은… 수다 떠는 걸 좋아하시거든"
                },
                {
                    "N": "_1005",
                    "T": "헤헤… 어쨌든 미안해. 나도 네가 선인인 줄 알았어"
                },
                {
                    "N": "신학",
                    "T": "괜찮아, 신경 안 써"
                },
                {
                    "N": "신학",
                    "T": "제대로 설명 안한 내 탓도 있고. 지금까지의 경험으로 봤을 때 설명해도 소용없었거든"
                },
                {
                    "N": "신학",
                    "T": "하지만 너희는 날 선인으로 착각하고도 날 경원시하지 않고 친구처럼 대해줬지…"
                },
                {
                    "N": "신학",
                    "T": "그 점 정말 고맙게 생각해"
                },
                {
                    "N": "_1005",
                    "T": "네가 설령 선인이라고 해도 우린 선인을 워낙 많이 봐왔으니까 뭐"
                },
                {
                    "N": "_1005",
                    "T": "그럼 앞으로 우리 친구인 거다? 선인이든 인간이든 상관없이 그냥 친한 친구!"
                },
                {
                    "N": "신학",
                    "T": "알았어. 내가 뭘 하면 되는진 모르겠지만, 「친구」라는 호칭 마음에 들어"
                },
                {
                    "N": "_1005",
                    "T": "응! 많이 쉬었으니까 다시 나머지 두 재료를 계속 찾아볼까?"
                },
                {
                    "N": "_1005",
                    "T": "그전에 공사 현장에 가서 응광의 시종한테 진행 상황을 물어보자"
                },
                {
                    "N": "_1005",
                    "T": "명하 부유석은 찾기 어려워서 찾은 사람이 별로 없을 텐데…. 경쟁자들이 다 포기했다면 우리도 급하게 다닐 필요 없잖아"
                }
            ]
        ]
    },
    "1101330": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "각청",
                    "T": "여행자, 페이몬, 너희가 고운각까진 웬일이야?"
                },
                {
                    "N": "각청",
                    "T": "혹시 무슨 일 있어? 바빠서 오래는 얘기 못할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "각청은 여기 웬일이야?"
                },
                {
                    "N": "각청",
                    "T": "보다시피, 여기서 진행할 공사가 있거든"
                },
                {
                    "N": "각청",
                    "T": "군옥각보다 이곳 공사가 더 중요하다고 생각해서 내가 직접 감독하러 왔지"
                },
                {
                    "N": "각청",
                    "T": "늦지 않았으면 좋겠네…"
                },
                {
                    "N": "_0",
                    "T": "이건?"
                },
                {
                    "N": "각청",
                    "T": "신식 귀종기야"
                },
                {
                    "N": "각청",
                    "T": "응광이 전문가를 시켜 귀종기를 해체하고 연구해서, 이를 바탕으로 개량 도면을 설계했어"
                },
                {
                    "N": "각청",
                    "T": "선인이 만든 오리지널 귀종기에 비해서 발사 속도와 위력은 좀 떨어지지만, 대량 생산할 수 있다는 장점이 있지"
                },
                {
                    "N": "각청",
                    "T": "해체와 조립이 편리해서 원하는 곳에 자유롭게 배치할 수도 있어"
                },
                {
                    "N": "각청",
                    "T": "위기의 상황에서 좋은 대비책이 될 거야"
                }
            ]
        ]
    },
    "1101323": {
        "Desc": "다음 구름바다에 안전하게 착지하기",
        "Talk": [
            [
                {
                    "N": "양득",
                    "T": "천암군 중에 고운각으로 발령받은 동료가 꽤 많다고 들었어요. 솔직히 좀 걱정이에요…"
                }
            ]
        ]
    },
    "1101312": {
        "Desc": "선계 결계 파괴하기",
        "Talk": [
            [
                {
                    "N": "상봉",
                    "T": "방금 부유석 옮기신 분, 분명 선인이겠지…?"
                }
            ]
        ]
    },
    "1101313": {
        "Desc": "페이몬과 대화하기",
        "Talk": [
            [
                {
                    "N": "상봉",
                    "T": "방금 부유석 옮기신 분, 분명 선인이겠지…?"
                }
            ]
        ]
    },
    "1101334": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "류운차풍진군",
                    "T": "선인의 손에 자란 인간은 오늘날 리월에 필요한 존재이자 선인들의 마음이 담긴 존재이기도 하지"
                }
            ]
        ]
    },
    "1101331": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "각청",
                    "T": "여행자, 페이몬, 너희가 고운각까진 웬일이야?"
                },
                {
                    "N": "각청",
                    "T": "혹시 무슨 일 있어? 바빠서 오래는 얘기 못할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "각청은 여기 웬일이야?"
                },
                {
                    "N": "각청",
                    "T": "보다시피, 여기서 진행할 공사가 있거든"
                },
                {
                    "N": "각청",
                    "T": "군옥각보다 이곳 공사가 더 중요하다고 생각해서 내가 직접 감독하러 왔지"
                },
                {
                    "N": "각청",
                    "T": "늦지 않았으면 좋겠네…"
                },
                {
                    "N": "_0",
                    "T": "이건?"
                },
                {
                    "N": "각청",
                    "T": "신식 귀종기야"
                },
                {
                    "N": "각청",
                    "T": "응광이 전문가를 시켜 귀종기를 해체하고 연구해서, 이를 바탕으로 개량 도면을 설계했어"
                },
                {
                    "N": "각청",
                    "T": "선인이 만든 오리지널 귀종기에 비해서 발사 속도와 위력은 좀 떨어지지만, 대량 생산할 수 있다는 장점이 있지"
                },
                {
                    "N": "각청",
                    "T": "해체와 조립이 편리해서 원하는 곳에 자유롭게 배치할 수도 있어"
                },
                {
                    "N": "각청",
                    "T": "위기의 상황에서 좋은 대비책이 될 거야"
                }
            ]
        ]
    },
    "1101314": {
        "Desc": "선계 가장 아래층에 안전하게 착지하기",
        "Talk": [
            [
                {
                    "N": "안순",
                    "T": "이야기하다 들었는데 각청 님은 고운각에 가신 것 같아"
                },
                {
                    "N": "안순",
                    "T": "우리 쪽 일꾼도 많이 데려가셨던데, 그쪽에도 무슨 공사가 있나?"
                }
            ]
        ]
    },
    "1101315": {
        "Desc": "계속 전진하며 명하 부유석 찾기",
        "Talk": [
            [
                {
                    "N": "안순",
                    "T": "이야기하다 들었는데 각청 님은 고운각에 가신 것 같아"
                },
                {
                    "N": "안순",
                    "T": "우리 쪽 일꾼도 많이 데려가셨던데, 그쪽에도 무슨 공사가 있나?"
                }
            ]
        ]
    },
    "1101316": {
        "Desc": "선계 결계 파괴하기",
        "Talk": [
            [
                {
                    "N": "낙명",
                    "T": "부유석이 있으니 공사가 빠르게 진행되겠지. 앞으로 많이 바빠질 거야"
                }
            ]
        ]
    },
    "1101332": {
        "Desc": "선계 결계 파괴하기",
        "Talk": [
            [
                {
                    "N": "각청",
                    "T": "여행자, 페이몬, 너희가 고운각까진 웬일이야?"
                },
                {
                    "N": "각청",
                    "T": "혹시 무슨 일 있어? 바빠서 오래는 얘기 못할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "각청은 여기 웬일이야?"
                },
                {
                    "N": "각청",
                    "T": "보다시피, 여기서 진행할 공사가 있거든"
                },
                {
                    "N": "각청",
                    "T": "군옥각보다 이곳 공사가 더 중요하다고 생각해서 내가 직접 감독하러 왔지"
                },
                {
                    "N": "각청",
                    "T": "늦지 않았으면 좋겠네…"
                },
                {
                    "N": "_0",
                    "T": "이건?"
                },
                {
                    "N": "각청",
                    "T": "신식 귀종기야"
                },
                {
                    "N": "각청",
                    "T": "응광이 전문가를 시켜 귀종기를 해체하고 연구해서, 이를 바탕으로 개량 도면을 설계했어"
                },
                {
                    "N": "각청",
                    "T": "선인이 만든 오리지널 귀종기에 비해서 발사 속도와 위력은 좀 떨어지지만, 대량 생산할 수 있다는 장점이 있지"
                },
                {
                    "N": "각청",
                    "T": "해체와 조립이 편리해서 원하는 곳에 자유롭게 배치할 수도 있어"
                },
                {
                    "N": "각청",
                    "T": "위기의 상황에서 좋은 대비책이 될 거야"
                }
            ]
        ]
    },
    "1101317": {
        "Desc": "명하 부유석 찾기",
        "Talk": [
            [
                {
                    "N": "낙명",
                    "T": "부유석이 있으니 공사가 빠르게 진행되겠지. 앞으로 많이 바빠질 거야"
                }
            ]
        ]
    },
    "1101318": {
        "Desc": "신학과 대화하기",
        "Talk": [
            [
                {
                    "N": "리정",
                    "T": "또 너야? 지금 바쁜 거 안 보여? 밥 먹을 때나 부르라고!"
                }
            ]
        ]
    },
    "1101336": {
        "Desc": "군옥각 공사 현장으로 가서 신학 찾기",
        "Step": "명하 부유석을 가지고 먼저 출발한 신학과 공사장에서 합류할 때다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "1101319": {
        "Desc": "군옥각 공사 현장으로 가서 신학 찾기",
        "Talk": [
            [
                {
                    "N": "리정",
                    "T": "또 너야? 지금 바쁜 거 안 보여? 밥 먹을 때나 부르라고!"
                }
            ]
        ]
    },
    "1101320": {
        "Desc": "신학 데리고 근처 여관에서 잠깐 쉬기",
        "Step": "선계를 한 바퀴 돌았더니 신학이 피곤한 것 같다. 근처 여관으로 가서 잠깐 쉬자",
        "Talk": [
            [
                {
                    "N": "새근",
                    "T": "얼마 전 여길 도둑질하려다가 잡힌 자는 법에 따라 처벌했습니다"
                }
            ]
        ]
    },
    "1101321": {
        "Desc": "여관 주인장과 대화하기",
        "Talk": [
            [
                {
                    "N": "새근",
                    "T": "얼마 전 여길 도둑질하려다가 잡힌 자는 법에 따라 처벌했습니다"
                }
            ]
        ]
    },
    "1101333": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "류운차풍진군",
                    "T": "신학이 지난번 몰래 산 밖으로 나갔다 행적이 알려진 탓인지, 몇 년 새 그녀에 관한 전설도 점점 많아졌더군"
                },
                {
                    "N": "류운차풍진군",
                    "T": "리월항에서 누군가 소문에 따라 《사원을 가른 신녀》라는 극을 썼다는 이야기 들었네"
                },
                {
                    "N": "류운차풍진군",
                    "T": "신학이 마을 사람들을 지키기 위해 용감히 나섰다는 내용이 있던데… 허허, 그런 얘기까지 있다니"
                }
            ]
        ]
    },
    "1101322": {
        "Desc": "류운차풍진군과 대화하기",
        "Step": "류운차풍진군이 갑자기 산 정상에 떨어졌다. 여긴 무슨 일로 왔을까?",
        "Talk": [
            [
                {
                    "N": "양득",
                    "T": "천암군 중에 고운각으로 발령받은 동료가 꽤 많다고 들었어요. 솔직히 좀 걱정이에요…"
                }
            ]
        ]
    },
    "1101337": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "백출",
                    "T": "응광 님이 원하시는 약이 아무래도 너무 많은 것 같아요"
                },
                {
                    "N": "백출",
                    "T": "군옥각 재건이 이렇게 위험한 일이었던가요? 흠…"
                }
            ]
        ]
    },
    "1101324": {
        "Desc": "이튿날까지 기다리기 (8시-12시)",
        "Talk": [
            [
                {
                    "N": "상봉",
                    "T": "군옥각을 재건하는 중책을 맡았으니, 우리도 제대로 해야지"
                }
            ]
        ]
    },
    "1101335": {
        "Desc": "신학과 대화하기",
        "Step": "새로운 날이 밝았습니다. 신학과 합류하세요",
        "Talk": [
            [
                {
                    "N": "백문",
                    "T": "아주 중요한 일이니, 응광 님의 기대에 부응해야 돼…"
                },
                {
                    "N": "백문",
                    "T": "응? 재료 제출하러 오셨나요?"
                }
            ]
        ]
    },
    "1101325": {
        "Desc": "신학과 대화하기",
        "Talk": [
            [
                {
                    "N": "안순",
                    "T": "관례대로라면 옥형성 각청 님이 감독하실 텐데, 요즘 다른 일로 바쁘신 것 같더라고…"
                }
            ]
        ]
    },
    "1101302": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "행추",
                    "T": "군옥각 재건 경쟁이 꽤 치열한데, 과연 누가 최종 승자가 될지"
                }
            ]
        ]
    },
    "1101303": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "음, 행추가 말한 곳이 이 근처 같아. 근데 아무것도 안 보이는데…?"
                },
                {
                    "N": "신학",
                    "T": "방금 특이한 선가 술법이 여기 있던 흔적을 전부 감춰버렸는데 내가 술법을 제거했어. 다시 자세히 찾아보자"
                },
                {
                    "N": "_1005",
                    "T": "우와, 대단해! 그럼 다시 잘 찾아보자…"
                },
                {
                    "N": "_1005",
                    "T": "어? 저기 봐, 선령이 하나 더 늘어난 거 아냐?"
                }
            ]
        ]
    },
    "1101304": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와… 우리 방금 폭포에 있었잖아. 어떻게 갑자기 여기로 왔지?"
                },
                {
                    "N": "_1005",
                    "T": "구름이 많아서 하늘 높이 있는 것 같아…"
                },
                {
                    "N": "신학",
                    "T": "여기가 바로 선계일 거야"
                },
                {
                    "N": "신학",
                    "T": "이변이 없다면, 여기에 우리가 찾아야 할 명하 부유석이 있겠지"
                },
                {
                    "N": "_1005",
                    "T": "정말? 어디 보자… 어라, 저건 아까 우리가 본 선령 아니야?"
                },
                {
                    "N": "_1005",
                    "T": "봐, 구름 밑으로 들어갔어!"
                },
                {
                    "N": "_1005",
                    "T": "자세히 보면, 여기 있는 바위랑 나무도 불완전해. 구름 밑에 또 뭐가 있는 건가?"
                },
                {
                    "N": "_0",
                    "T": "신학 씨 생각은 어때요?"
                },
                {
                    "N": "신학",
                    "T": "이건 진짜 구름이 아니라 공간을 분리하는 술법이야"
                },
                {
                    "N": "신학",
                    "T": "내려가려면 술법을 유지하는 장치부터 파괴해야 돼"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 그럼 빨리 가보자!"
                },
                {
                    "N": "신학",
                    "T": "여기 마물의 기운이 있어. 어디 숨었는진 모르겠지만 조심하는 게 좋아"
                }
            ]
        ]
    },
    "1101420": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "새근",
                    "T": "공사가 벌써 반쯤 진행됐어요. 남은 일정 동안에도 정신 바짝 차리고 이곳의 안전을 보호해야겠군요!"
                }
            ]
        ]
    },
    "1101421": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "새근",
                    "T": "공사가 벌써 반쯤 진행됐어요. 남은 일정 동안에도 정신 바짝 차리고 이곳의 안전을 보호해야겠군요!"
                }
            ]
        ]
    },
    "1101401": {
        "Desc": "공사 현장에서 소식 알아보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#봐, {NICKNAME}, 군옥각이 하늘 위로 떠 올랐어!"
                },
                {
                    "N": "_1005",
                    "T": "근데 뭔가에 묶여 있는 것 같은데…"
                },
                {
                    "N": "백문",
                    "T": "보수가 아직 안 끝났기 때문이죠"
                },
                {
                    "N": "_1005",
                    "T": "백문! 북두도 있네! 아… 그리고… 처음 본 사람도…"
                },
                {
                    "N": "백문",
                    "T": "군옥각은 매우 거대해요. 균형을 맞추기 위해 저흰 군옥각 재건 작업을 두 부분으로 나눴어요"
                },
                {
                    "N": "백문",
                    "T": "알맞은 부유석을 찾기 전까진 지면에 군옥각의 기반을 구축하고"
                },
                {
                    "N": "백문",
                    "T": "부유석이 준비되면 부유석과 기반을 결합해 반제품인 군옥각을 산꼭대기와 같은 높이로 띄워놓는 거죠"
                },
                {
                    "N": "백문",
                    "T": "이후의 작업은 그 위에서 마무리할 거예요. 모든 준비가 끝나면 쇠줄을 걷어 군옥각을 정확한 높이까지 날아오르게 하는 겁니다…"
                },
                {
                    "N": "창규",
                    "T": "백문 씨, 새로운 재료 가져왔습니다——"
                },
                {
                    "N": "백문",
                    "T": "잠시만요, 금방 갈게요"
                },
                {
                    "N": "백문",
                    "T": "재건 작업이 이렇게 빨리 진척된 건 여러분이 구한 부유석 덕분입니다. 응광 님도 여러분의 다음 활약이 기대된다고 하셨구요"
                },
                {
                    "N": "북두",
                    "T": "오! 네가 가장 중요한 부유석을 벌써 구해왔을 줄이야. 우리가 한발 늦었군"
                },
                {
                    "N": "_1005",
                    "T": "북두도… 군옥각 재건 시합에 참가한 거야?"
                },
                {
                    "N": "북두",
                    "T": "맞아. 예전에 바다에서 모험하다가 우연히 명하 부유석 하나를 얻었거든. 그래서 가지고 왔지"
                },
                {
                    "N": "_1005",
                    "T": "명하 부유석이 드물긴 해도, 찾은 사람이 우리뿐만은 아닌가 보네…"
                },
                {
                    "N": "북두",
                    "T": "참, 소개할게. 이쪽은 리월의 희곡 명배우, 운근, 운 선생이야"
                },
                {
                    "N": "운근",
                    "T": "안녕하세요"
                },
                {
                    "N": "북두",
                    "T": "#이 둘은 페이몬과 {NICKNAME}. 나랑은 구면이고, 이쪽은 초면인 것 같은데…"
                },
                {
                    "N": "신학",
                    "T": "신학. 이 둘의… 친구야"
                },
                {
                    "N": "북두",
                    "T": "하하하… 그럼 사양할 것 없어. 친구의 친구라면 모두 한배를 탄 거나 마찬가지지!"
                },
                {
                    "N": "북두",
                    "T": "운 선생도 시합에 참가하러 왔는데, 마침 내 배를 빌려야 해서 같이 왔어"
                },
                {
                    "N": "운근",
                    "T": "두 분의 이름은 익히 알고 있었어요. 만나서 반가워요. 신학 씨도요. 처음 만났지만 앞으로 잘 지낼 수 있을 거란 예감이 드네요"
                },
                {
                    "N": "운근",
                    "T": "실은 응광 님께 질문할 자격이 필요해서 시합에 참가하게 됐어요. 가친의 인맥 덕분에 구한 부유석이 좀 작긴 해도 통과하는 건 문제없어요"
                },
                {
                    "N": "_1005",
                    "T": "와… 그럼 우리 셋은 라이벌인 거네!"
                },
                {
                    "N": "운근",
                    "T": "실례지만 신학 씨도… 시합에 참가하러 오셨나요?"
                },
                {
                    "N": "신학",
                    "T": "#아니, 난 응광한테 묻고 싶은 것 없어. {NICKNAME}(이)가 이길 수 있게 돕고 싶을 뿐이야"
                },
                {
                    "N": "운근",
                    "T": "그렇다면 더 좋은 제안이 있어요"
                },
                {
                    "N": "운근",
                    "T": "응광 님은 먼저 재료를 다 모은 세 명에게 보상을 주겠다고 했잖아요. 세 번의 질문 기회를 저희 셋이 나누면 딱이죠"
                },
                {
                    "N": "운근",
                    "T": "서로 경쟁하는 대신 힘을 합쳐서 3위까지 휩쓸어 버리는 거예요. 어떤가요?"
                },
                {
                    "N": "_1005",
                    "T": "괜찮은데! 구체적으로 어떻게 하면 될까?"
                },
                {
                    "N": "북두",
                    "T": "하하… 무슨 말인지 알겠군"
                },
                {
                    "N": "북두",
                    "T": "가장 찾기 힘든 부유석을 우리 세 사람 모두 찾았고, 나머지 두 재료는 그리 희귀한 게 아니니, 한 명이라도 루트를 알아내면 세 명 모두 물건을 얻을 수 있어"
                },
                {
                    "N": "북두",
                    "T": "내 말 맞지, 운 선생?"
                },
                {
                    "N": "운근",
                    "T": "맞아요"
                },
                {
                    "N": "신학",
                    "T": "이런 방법도 있었다니…"
                },
                {
                    "N": "북두",
                    "T": "좋아! 그럼 먼저 내 정보를 말해줄게. 나한테 「기묘한 코어」에 관한 단서가 좀 있어"
                },
                {
                    "N": "북두",
                    "T": "코어 자체를 만드는 건 그리 어렵지 않다고 하는데, 재료로 쓰이는 몇 가지 광석을 준비하는 게 까다로운 모양이야. 난 배에 가서 삼래에게 물어볼 테니, 너희들은——"
                },
                {
                    "N": "운근",
                    "T": "#저흰 시내에 있는 「한봉 철기」의 장 선생님에게 여쭤볼게요. {NICKNAME}, 괜찮죠?"
                },
                {
                    "N": "_0",
                    "T": "같이 가봐요"
                },
                {
                    "N": "_0",
                    "T": "장 씨의 단조 기술은 믿을 수 있죠"
                },
                {
                    "N": "북두",
                    "T": "좋아, 그럼 따로따로 행동하지. 어느 쪽이 잘 되든 우리 모두 승리에 한 걸음 더 다가설 테니"
                },
                {
                    "N": "북두",
                    "T": "그럼 먼저 가 볼게. 나중에 봐!"
                },
                {
                    "N": "_1005",
                    "T": "응, 우리도 출발하자"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 운근은 응광한테 어떤 질문을 하고 싶은 거야?"
                },
                {
                    "N": "운근",
                    "T": "새 연극을 위한 공연장을 찾고 있어요. 응광 님은 식견이 넒으시니, 그분의 조언을 구하고 싶어요"
                },
                {
                    "N": "_1005",
                    "T": "와… 어떤 연극이야? 페이몬도 보고 싶어!"
                },
                {
                    "N": "운근",
                    "T": "가친께서 항간의 전설에 따라 심혈을 기울여 지으신 작품이에요. 신비하고 기이한 선녀에 관한 전기적인 이야기죠"
                },
                {
                    "N": "운근",
                    "T": "제목은 《사원을 가른 신녀》예요"
                }
            ]
        ]
    },
    "1101402": {
        "Desc": "장 씨에게 기묘한 코어 정보 알아보기",
        "Step": "우연히 운근을 만난다. 운근의 제안으로 장 씨에게 상황을 알아보기로 한다",
        "Talk": [
            [
                {
                    "N": "장 씨",
                    "T": "음? 너희들이구나. 물건 사러 왔나? 아니면 단조 의뢰 때문에?"
                },
                {
                    "N": "운근",
                    "T": "수고하십니다. 혹시 「기묘한 코어」에 대해 들어 보셨나요?"
                },
                {
                    "N": "장 씨",
                    "T": "당연히 있지. 당신은…"
                },
                {
                    "N": "운근",
                    "T": "전 운근이라고 합니다. 저는 잘 모르시겠지만, 가친께선 장 선생님에게 무대용 무기 단조를 의뢰하신 적이 있어요"
                },
                {
                    "N": "장 씨",
                    "T": "운근? 무대? 스읍… 혹시 운 선생님?"
                },
                {
                    "N": "장 씨",
                    "T": "허허, 이런, 쇠 두드리느라 정신이 없군요. 운 선생님의 명성은 연극을 잘 보지 않는 저 같은 사람도 잘 알지요"
                },
                {
                    "N": "장 씨",
                    "T": "「기묘한 코어」에 대해 물어보러 오셨죠? 만들 줄 알긴 합니다. 응광 님이 지난번에 군옥각을 수리하실 때 저도 도왔거든요"
                },
                {
                    "N": "장 씨",
                    "T": "하지만 「기묘한 코어」를 만드는 데 필요한 광석은 아주 희귀해요. 지난번엔 응광 님이 직접 준비해오셨는데, 여러분도 가져오셨나요?"
                },
                {
                    "N": "_1005",
                    "T": "아니… 어떤 광석이 필요한지 물어보려던 참이었어!"
                },
                {
                    "N": "장 씨",
                    "T": "음, 「쇄성철광」, 「비화석」 이 두 가지가 필요합니다"
                },
                {
                    "N": "장 씨",
                    "T": "제 기억이 맞다면, 응광 님은 저번에 천형산 부근에서 찾으셨을 겁니다. 「쇄성철광」은 <color=#00E1FFFF>신의 눈과 공명</color>할 수 있다고 해요"
                },
                {
                    "N": "장 씨",
                    "T": "힘 좀 쓰면 분명 찾을 수 있을 거예요. 그에 비해 「비화석」은 좀 까다롭죠. 시중에도 거의 안 팔고…"
                },
                {
                    "N": "_0",
                    "T": "대체 어떻게 찾죠…?"
                },
                {
                    "N": "장 씨",
                    "T": "어… 잘 모르겠군요. 천형산 일대의 사람들은 비화석의 위치를 알아낼 수 있는 비법을 안다고 들었어요"
                },
                {
                    "N": "장 씨",
                    "T": "물론 소문일 뿐이죠. 먼저 천형산 근처에서 쇄성철광부터 찾아봐요. 현지인을 보면 「비화석」에 대해 물어보고"
                },
                {
                    "N": "신학",
                    "T": "천형산…"
                },
                {
                    "N": "운근",
                    "T": "그러고 보니 《사원을 가른 신녀》도 천형산에서 일어난 이야기예요"
                },
                {
                    "N": "운근",
                    "T": "천형산은 풍수가 좋아서 선인들도 많이 간다고 들었어요"
                },
                {
                    "N": "운근",
                    "T": "그곳에 가면 새로운 깨달음을 얻을 수 있을 지도 모르죠. 시간이 없으니 바로 출발해요"
                }
            ]
        ]
    },
    "1101417": {
        "Desc": "천형산 서남쪽으로 가기",
        "Step": "장 씨의 말에 따르면, 신의 눈이 빛나는 곳에서 쇄성철광을 찾을 수 있다고 한다. 비화석의 정보는 현지 주민에게 물어봐야 한다…",
        "Talk": [
            [
                {
                    "N": "낙명",
                    "T": "이제 군옥각 위에 정자를 세우고, 기묘한 코어랑 선가 부적만 기다리면 돼"
                }
            ]
        ]
    },
    "1101418": {
        "Desc": "운근과 대화하기",
        "Talk": [
            [
                {
                    "N": "리정",
                    "T": "기본적인 골격은 갖췄지만, 그렇다고 긴장을 놓치면 안 돼… 열심히 해야지"
                }
            ]
        ]
    },
    "1101403": {
        "Desc": "<color style='color:#00E1FFFF'>신의 눈</color>으로 쇄성철광 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어, 진짜 사람이 있어!"
                },
                {
                    "N": "_1005",
                    "T": "운근이 제대로 봤네. 아저씨 안녕, 물어보고 싶은 게 있어!"
                },
                {
                    "N": "명준",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 어라, 못 들었나…?"
                },
                {
                    "N": "운근",
                    "T": "안녕하세요, 저흰 여길 지나던 중이었는데, 「비화석」에 대해 좀 여쭤보려구요"
                },
                {
                    "N": "명준",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "마을에서 찾아보라는 건가…? 할 수 없지. 우리가 직접 둘러봐야겠네"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 신학, 운근, 같이 찾아보자!"
                },
                {
                    "N": "신학",
                    "T": "미안, 너희들 먼저 찾고 있어 봐. 난 이분과 할 얘기가 있어"
                },
                {
                    "N": "신학",
                    "T": "괜찮을까요? 명준 아저씨"
                },
                {
                    "N": "명준",
                    "T": "넌…!"
                },
                {
                    "N": "신학",
                    "T": "신학이에요"
                },
                {
                    "N": "명준",
                    "T": "학아… 살아 있었구나? 그 소문들이 사실이었다고? 너 그동안…"
                },
                {
                    "N": "명준",
                    "T": "미안, 비화석을 찾는 법은 잘 몰라. 마을에 기록이 좀 있을 거야…"
                },
                {
                    "N": "명준",
                    "T": "여긴 이미 황폐해져서 아무도 오지 않으니, 마음대로 찾아봐도 된다"
                },
                {
                    "N": "_1005",
                    "T": "어, 신학, 이 아저씨 알아?"
                },
                {
                    "N": "신학",
                    "T": "……"
                },
                {
                    "N": "운근",
                    "T": "감사합니다. 저희 먼저 찾으러 가볼게요"
                },
                {
                    "N": "운근",
                    "T": "명준 아저씨가 신학 씨에게 악의를 품은 것 같진 않으니, 위험하진 않을 거예요. 안심하세요"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 그럼 우리 먼저 찾고 있자"
                }
            ]
        ]
    },
    "1101404": {
        "Desc": "마을 노인에게 비화석 정보 알아보기",
        "Step": "쇄성철광을 충분히 수집한 뒤, 운근이 마을 노인에게 비화석 정보를 알아보자고 제안한다",
        "Talk": [
            [
                {
                    "N": "운근",
                    "T": "마신의 잔해… 마을의 변화… 천형산 부근…"
                },
                {
                    "N": "운근",
                    "T": "설마, 《사원을 가른 신녀》의 전설이 이 마을에서 일어났던 걸까요?"
                },
                {
                    "N": "운근",
                    "T": "시기도 맞는 걸 보니 제대로 찾아왔나 봐요. 그럼 다른 곳도 가볼까요?"
                }
            ]
        ]
    },
    "1101405": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "운근",
                    "T": "이건…"
                },
                {
                    "N": "_0",
                    "T": "이게 진짜 《사원을 가른 신녀》일지도"
                },
                {
                    "N": "운근",
                    "T": "신학 씨가… 극 중의 신녀였다고요?"
                },
                {
                    "N": "운근",
                    "T": "생각해 보니 확실히 선인의 기질이 있네요. 나이도 얼추 맞고…"
                },
                {
                    "N": "운근",
                    "T": "어쩐지 신학 씨랑 얘기할 때 뭔가 기묘한 느낌이 들었어요… 진작 알아차렸어야 했는데"
                },
                {
                    "N": "운근",
                    "T": "게다가 이 기록에 의하면 극 중의 신녀는 그 부부의 딸이었군요"
                },
                {
                    "N": "운근",
                    "T": "스스로 지원한 게 아니라, 친아버지에 의해… 마물 앞으로 떠밀렸던 거였어요"
                },
                {
                    "N": "운근",
                    "T": "……"
                },
                {
                    "N": "운근",
                    "T": "이게 진실이라니, 참 애석하네요. 그래서 신녀가 극 중에서처럼 용감하지 않다고 한 거군요. 그런 위험한 상황에 처하도록 강요받은 거였으니…"
                },
                {
                    "N": "운근",
                    "T": "아버지가 지으신 《사원을 가른 신녀》를 좀 수정해야겠어요…"
                }
            ]
        ]
    },
    "1101411": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "신학",
                    "T": "몇 년 전, 스승님 몰래 산을 내려와 이곳에 돌아왔었어요"
                },
                {
                    "N": "신학",
                    "T": "그때 여긴 이미 황폐해져서 눈치 없는 좀도둑들만 있었죠. 익숙했던 모든 게 떠나고, 지나가는 행인들만이 절 둘러싸며 선인 같다고 칭찬했어요"
                },
                {
                    "N": "신학",
                    "T": "난 선인이 아니라 이 마을에서 태어난 평범한 사람이라고 설명했지만, 아무도 믿어주지 않았어요"
                },
                {
                    "N": "신학",
                    "T": "그때 헐어버린 집을 보고 순간 어떡해야 할지 모르겠더라고요. 어디든 갈 수 있을 것 같았지만, 생각해 보니 어디에도 갈 수 없었죠"
                },
                {
                    "N": "명준",
                    "T": "눈 깜짝할 새에 모든 게 변했지"
                },
                {
                    "N": "신학",
                    "T": "지난번에 왔을 땐 많이 괴로웠는데, 이번엔 어째서인지 그런 생각이 안 들어요"
                },
                {
                    "N": "명준",
                    "T": "혼자 있을 땐 별생각 다 하기 마련이다. 이번엔 친구들과 같이 왔잖니?"
                },
                {
                    "N": "신학",
                    "T": "그래요, 내… 친구"
                }
            ]
        ]
    },
    "1101412": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "상봉",
                    "T": "역시 군옥각은 하늘을 날아줘야지!"
                }
            ]
        ]
    },
    "1101413": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "상봉",
                    "T": "역시 군옥각은 하늘을 날아줘야지!"
                }
            ]
        ]
    },
    "1101414": {
        "Desc": "마을에서 잃어버린 기록 찾기",
        "Talk": [
            [
                {
                    "N": "안순",
                    "T": "이야기하다 들었는데 각청 님은 고운각에 가신 것 같아"
                }
            ]
        ]
    },
    "1101415": {
        "Desc": "계속 광석에 관한 기록 찾기",
        "Talk": [
            [
                {
                    "N": "안순",
                    "T": "이야기하다 들었는데 각청 님은 고운각에 가신 것 같아"
                }
            ]
        ]
    },
    "1101416": {
        "Desc": "운근과 대화하기",
        "Talk": [
            [
                {
                    "N": "낙명",
                    "T": "이제 군옥각 위에 정자를 세우고, 기묘한 코어랑 선가 부적만 기다리면 돼"
                }
            ]
        ]
    },
    "1101406": {
        "Desc": "신학과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이거야!"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 <color=#00E1FFFF>해 질 무렵</color>에 천형산 남쪽 <color=#00E1FFFF>호수 가운데</color>로 가면, 비화석을 찾을 수 있다는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "가서 이 소식을 신학에게 알려주자"
                }
            ]
        ]
    },
    "1101423": {
        "Desc": "호수의 중심으로 가기",
        "Step": "마을에서 찾은 서적에 비화석이 있는 장소가 기록되어 있다. 무사히 찾을 수 있을까…",
        "Talk": [
            [
                {
                    "N": "양득",
                    "T": "천암군 중에 고운각으로 발령받은 동료가 꽤 많다고 들었어요. 솔직히 좀 걱정이에요…"
                }
            ]
        ]
    },
    "1101422": {
        "Desc": "해가 질 때까지 기다리기(17:30분쯤)",
        "Talk": [
            [
                {
                    "N": "양득",
                    "T": "천암군 중에 고운각으로 발령받은 동료가 꽤 많다고 들었어요. 솔직히 좀 걱정이에요…"
                }
            ]
        ]
    },
    "1101424": {
        "Desc": "비화석 찾기",
        "Talk": [
            [
                {
                    "N": "상봉",
                    "T": "군옥각, 정말 아름답다——"
                }
            ]
        ]
    },
    "1101425": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "안순",
                    "T": "기간 안에 완공할 수 있었던 건 다 같이 노력한 결과야"
                }
            ]
        ]
    },
    "1101426": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "낙명",
                    "T": "군옥각 건설은 끝났어. 기묘한 코어와 선가 부적을 배치하면 하늘로 띄울 수 있을 거야"
                }
            ]
        ]
    },
    "1101407": {
        "Desc": "비화석 찾기",
        "Talk": [
            [
                {
                    "N": "명준",
                    "T": "어느 해인가 마을로 돌아왔을 때 지나가던 상인으로부터 「백발의 선녀」 이야기를 들었는데, 그게 너였을 줄이야"
                },
                {
                    "N": "명준",
                    "T": "나와 네 아버지는 절친한 친구였다. 그가 의식을 거행하는 걸 막을 수 있었는데, 마음이 약해서 내버려 둔 게 큰 실수였지"
                },
                {
                    "N": "명준",
                    "T": "난 매년 꽃을 가져왔어. 늘 너희에게 미안하다고 말하고 싶었거든"
                },
                {
                    "N": "신학",
                    "T": "아저씨가 왜요? 설령 아저씨가 그때 말렸다 하더라도 그 사람은 분명 다른 방법을 찾았을 거예요"
                },
                {
                    "N": "신학",
                    "T": "사랑하는 사람을 위해, 그는 모든 걸 바칠 수 있으니"
                },
                {
                    "N": "명준",
                    "T": "아직… 그를 원망하니?"
                },
                {
                    "N": "신학",
                    "T": "모르겠어요. 전 고진(孤辰)과 겁살의 명을 타고 나 스승님이 붉은 끈으로 혼을 묶어 거친 심성을 억눌러주셔서, 감정이 선인처럼 냉담해졌거든요"
                },
                {
                    "N": "신학",
                    "T": "이제 와서 옛일을 얘기해도 원망스럽다기보단 무감각해요"
                },
                {
                    "N": "명준",
                    "T": "그동안 정말 고생 많았다…"
                },
                {
                    "N": "_1005",
                    "T": "신학——우리 왔어!"
                },
                {
                    "N": "명준",
                    "T": "그럼 먼저 가보마. 네가 괜찮다는 걸 알고 나니 마음이 좀 편해지는구나"
                },
                {
                    "N": "명준",
                    "T": "다음에 기회 되면, 옛날이야기를 더 해줄게"
                },
                {
                    "N": "_1005",
                    "T": "고마워 아저씨, 덕분에 단서도 찾았어!"
                },
                {
                    "N": "_1005",
                    "T": "이것 봐 신학, 여기 비화석의 행방이 기록돼 있어. 저 호수 가운데로 가면 찾을 수 있대!"
                },
                {
                    "N": "신학",
                    "T": "그래? 그럼 당장 가자"
                },
                {
                    "N": "운근",
                    "T": "……"
                },
                {
                    "N": "운근",
                    "T": "신학 씨, 저 상의하고 싶은 게 있어요"
                },
                {
                    "N": "운근",
                    "T": "방금 마을에서 당신의 아버지가 쓰신 메모를 찾았는데… 《사원을 가른 신녀》에 사실과 다른 부분이 많아서 수정하고 싶어요"
                },
                {
                    "N": "신학",
                    "T": "왜 고치려는 거지?"
                },
                {
                    "N": "운근",
                    "T": "리월극은 현실에 대한 각색이라고 말했었죠. 하지만 그 주인공이 바로 앞에 있는데, 당신의 감정을 무시할 순 없어요"
                },
                {
                    "N": "신학",
                    "T": "괜찮아, 난 네 버전이 아주 맘에 들거든"
                },
                {
                    "N": "운근",
                    "T": "네?"
                },
                {
                    "N": "신학",
                    "T": "스승님은 내 힘을 타인을 위해 쓸 줄 알아야 비로소 인간 사회에 제대로 어울릴 수 있을 거라 하셨거든"
                },
                {
                    "N": "신학",
                    "T": "그래서 극 중에서처럼 언젠가 나도 누군가를 지키기 위해 나설 수 있었으면 좋겠어"
                },
                {
                    "N": "신학",
                    "T": "예전엔 이런 생각 해본 적 없어. 앞으로도 그럴 일 있을진 모르겠지만"
                },
                {
                    "N": "운근",
                    "T": "걱정 마세요, 반드시 있을 거예요"
                },
                {
                    "N": "운근",
                    "T": "사실 당신은 이미 조금 변했을지도 몰라요. 그걸 의식할 「계기」가 필요한 거죠"
                },
                {
                    "N": "_1005",
                    "T": "신학——운근——거기서 수다 그만 떨고! 어서 출발하자!"
                },
                {
                    "N": "_1005",
                    "T": "아니면 다른 사람이 선수 친다!"
                }
            ]
        ]
    },
    "1101410": {
        "Desc": "찾아낸 두 가지 광석을 장 씨에게 준다",
        "Step": "쇄성철광과 비화석을 얻었으니 장 씨에게 기묘한 코어 단조를 의뢰할 수 있다",
        "Talk": [
            [
                {
                    "N": "운근",
                    "T": "그렇다면 신학 씨의 아버지는 비법으로 신을 부른 게 아니라, 마물로 변한 마신의 잔해를 소환한 거였군요"
                },
                {
                    "N": "운근",
                    "T": "죽은 아내에 대한 그리움이 비극으로 이어졌고, 진실을 모르던 마을 주민들이 다른 곳으로 이주하면서… 여긴 버려진 거죠"
                },
                {
                    "N": "운근",
                    "T": "방금 만난 명준 씨는 신학 씨네 가족이랑 무슨 관계일까요…?"
                }
            ]
        ]
    },
    "1101408": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "장 씨",
                    "T": "흠…"
                },
                {
                    "N": "_1005",
                    "T": "어, 어때?"
                },
                {
                    "N": "장 씨",
                    "T": "여러분이 구해 온 이 재료는 모두 최상품이니, 괜찮은 제품을 단조해 낼 수 있겠어요"
                },
                {
                    "N": "장 씨",
                    "T": "솜씨 발휘 좀 제대로 해야겠군요——"
                },
                {
                    "N": "북두",
                    "T": "여어, 친구들, 너희 쪽 상황은 어때?"
                },
                {
                    "N": "북두",
                    "T": "내 쪽엔 문제가 좀 있어. 삼래가 기묘한 코어를 본 적 없다고 해서, 처음부터 시작하려면 시간이 좀 걸릴 거야…"
                },
                {
                    "N": "장 씨",
                    "T": "기묘한 코어를 만드는 건 저한테 맡기고, 다른 일부터 보세요"
                },
                {
                    "N": "장 씨",
                    "T": "걱정 마십시오, 금방 완성될 겁니다"
                },
                {
                    "N": "운근",
                    "T": "그럼 부탁드릴게요, 장 선생님. 저흰 선가 부적을 준비할게요. 선인과 관련된 걸 어디서 찾아야 할까요?"
                },
                {
                    "N": "신학",
                    "T": "내가 준비할게"
                },
                {
                    "N": "북두",
                    "T": "신학 네가?"
                },
                {
                    "N": "신학",
                    "T": "응, 그동안 선인과 수행하면서, 부적 제작법에 대해 좀 알게 됐거든"
                },
                {
                    "N": "신학",
                    "T": "처음 봤을 때 말했다시피, 난 군옥각 때문에 온 거지, 시합에 참가하러 온 게 아니야"
                },
                {
                    "N": "신학",
                    "T": "처음부터 선가 부적을 주러 왔지. 스승님께서 응광이 군옥각을 재건한다는 얘기를 듣고, 나더러 응광에게 부적을 갖다주라고 하셨어"
                },
                {
                    "N": "신학",
                    "T": "이번 기회에 내가 다시 인간 사회로 돌아가길 바란다고도 하셨지. 근데 막상 보니, 난 속세와 너무 오래 떨어져 있어서 상식이 많이 부족한 것 같네"
                },
                {
                    "N": "신학",
                    "T": "여기 남기엔 적합하지 않을지도 몰라. 그래도 너희를 만나서 정말 기뻐. 부적은 나한테 맡겨둬"
                },
                {
                    "N": "북두",
                    "T": "적합한지 아닌지는, 내막을 몰라서 뭐라고 할 수 없지만"
                },
                {
                    "N": "북두",
                    "T": "이렇게 만난 것도 인연이지. 기분이 안 좋을 땐 언제든 내 배에 술 마시러 와"
                },
                {
                    "N": "신학",
                    "T": "고마워"
                },
                {
                    "N": "신학",
                    "T": "그럼 장… 선생, 이곳을 빌려서 부적을 제작해도 될까?"
                },
                {
                    "N": "장 씨",
                    "T": "물론입니다. 저도 이참에 선인의 술법이 어떤 건지 보고 싶거든요"
                },
                {
                    "N": "???",
                    "T": "장 씨와 신학이 각자 기묘한 코어와 선가 부적을 제작하기 시작한다…"
                },
                {
                    "N": "신학",
                    "T": "후…"
                },
                {
                    "N": "신학",
                    "T": "부적이 완성됐어. 스승님이 만드신 거에 비하면 부족하지만, 품질은 우수한 편이야"
                },
                {
                    "N": "장 씨",
                    "T": "주문하신 물건, 제 쪽도 완성입니다"
                },
                {
                    "N": "_1005",
                    "T": "좋아! 빨리 이 물건들을 제출하러 가자. 다른 사람들보다 먼저!"
                }
            ]
        ]
    },
    "1101409": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "운근",
                    "T": "어릴 때 아버지를 따라 천형산에 온 적이 있어요. 산이 너무 높아서 정상에 올랐을 때 다리가 얼마나 아프던지"
                },
                {
                    "N": "운근",
                    "T": "오늘 다시 오게 됐네요…. 험준한 산줄기와 졸졸 흐르는 물소리가 마치 무릉도원 같아요"
                },
                {
                    "N": "운근",
                    "T": "《사원을 가른 신녀》의 전설이 여기서 나온 것도 다 이유가 있었어요. 「속세의 인연은 흐릿하지만, 선인과의 인연은 흘러넘치네」. 확실히 선인이 출몰할 법한 곳이에요"
                },
                {
                    "N": "_1005",
                    "T": "운근이 요새 공연할 연극이 《사원을 가른 신녀》야? 마침 천형산에서 일어났던 일이라니… 뭔가 특별한 인연이 있나 봐!"
                },
                {
                    "N": "_1005",
                    "T": "대충 무슨 내용인데?"
                },
                {
                    "N": "운근",
                    "T": "한 소녀가… 영웅이 되는 이야기요"
                },
                {
                    "N": "_1005",
                    "T": "영웅! 페이몬은 영웅 이야기가 제일 좋아!"
                },
                {
                    "N": "운근",
                    "T": "천형산에 아주 오래전부터 전해지던 전설이었답니다. 이곳엔 원래 번화한 마을이 있었다고 해요"
                },
                {
                    "N": "운근",
                    "T": "마을에는 사이가 아주 좋은 부부가 있었는데, 어느 날 갑자기 무시무시한 마물이 찾아왔죠"
                },
                {
                    "N": "운근",
                    "T": "아내는 밖에서 약을 캐다가 마물한테 잡혀갔어요. 남편은 무척 고통스러워하다 얼마 뒤 실성해버렸어요"
                },
                {
                    "N": "운근",
                    "T": "마물은 마을 사람들에게 기세등등하게 말했죠. 「목숨을 지키고 싶다면, 마을의 어린애를 내게 바쳐라!」"
                },
                {
                    "N": "_1005",
                    "T": "이 나쁜 놈이! 혼쭐을 내줘야 해!"
                },
                {
                    "N": "운근",
                    "T": "그러나 마물은 너무 강했고, 마을 사람들은 두려워서 그 요구를 따를 수밖에 없었어요"
                },
                {
                    "N": "운근",
                    "T": "사람들이 어느 집 아이를 마물에게 바칠지 의논하던 차에 한 소녀가 선뜻 나섰어요"
                },
                {
                    "N": "_1005",
                    "T": "설마…"
                },
                {
                    "N": "운근",
                    "T": "소녀는 구마의 검을 숨긴 채 겁에 질린 척 마물의 소굴로 걸어갔고, 용감히 나서서 고전을 거듭한 끝에 마침내 마물을 해치웠죠"
                },
                {
                    "N": "운근",
                    "T": "그 후, 뛰어난 자질을 갖춘 소녀가 선인에게 거두어졌다는 이야기예요. 안타깝게도 선인의 세계에 들어간 그 소녀가 속세로 돌아올 순 없었지만요"
                },
                {
                    "N": "운근",
                    "T": "「속세는 아득해졌고, 마침내 연기처럼 사라졌다」, 이게 《사원을 가른 신녀》의 결말이에요"
                },
                {
                    "N": "_0",
                    "T": "(신학을 바라본다)"
                },
                {
                    "N": "_0",
                    "T": "(침묵을 지킨다)"
                },
                {
                    "N": "신학",
                    "T": "난 이 이야기가 마음에 들어"
                },
                {
                    "N": "신학",
                    "T": "다만 내가 볼 때 극 중의 그 소녀는 아마… 사람들이 말하는 것처럼 용감하지 않을 거야"
                },
                {
                    "N": "신학",
                    "T": "이런 찬사를 받을 자격도 없을 거고"
                },
                {
                    "N": "운근",
                    "T": "그런 생각은 안 해봤어요"
                },
                {
                    "N": "운근",
                    "T": "리월극은 해석과 연출이 어느 정도 가미된 것이니, 실제 인물과 사건에 대한 각색이 있을 수 있답니다"
                },
                {
                    "N": "운근",
                    "T": "아버지도 이 극을 쓰실 때 그 「신녀」를 빌려 많은 사람에게 힘을 주고 싶으셨던 거겠죠"
                },
                {
                    "N": "신학",
                    "T": "응. 좋은 이야기야, 내가 바라던 이야기"
                },
                {
                    "N": "_1005",
                    "T": "음… 듣다 보니까 페이몬도 힘이 났어! 이제 기운 내서 「쇄성철광」을 찾아보자!"
                }
            ]
        ]
    },
    "1101419": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "리정",
                    "T": "기본적인 골격은 갖췄지만, 그렇다고 긴장을 놓치면 안 돼… 열심히 해야지"
                }
            ]
        ]
    },
    "1101501": {
        "Desc": "기묘한 코어와 선가 부적을 비서에게 주기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "응광의 비서 언니, 우리 재료 다 찾았어!"
                },
                {
                    "N": "백문",
                    "T": "오? 벌써요?"
                },
                {
                    "N": "백문",
                    "T": "세 분이 같이 찾으신 건가요…? 그렇군요, 알겠어요"
                },
                {
                    "N": "백문",
                    "T": "기묘한 코어와 선가 부적 모두 문제없어 보이는군요. 이번 시합의 승부가 났네요"
                },
                {
                    "N": "백문",
                    "T": "#이번 재료 준비 시합의 세 우승자는 {NICKNAME}, 운근, 북두 씨입니다!"
                },
                {
                    "N": "홍비",
                    "T": "아니, 벌써 끝이야? 아직 부유석도 못 찾았는데!"
                },
                {
                    "N": "창규",
                    "T": "말도 안 돼…"
                },
                {
                    "N": "지성",
                    "T": "휴, 서둘렀는데도 한발 늦었군…"
                },
                {
                    "N": "백문",
                    "T": "그럼 우승자 세 분은 군옥각으로 가시지요. 응광 님께서 기다리고 계십니다"
                },
                {
                    "N": "_1005",
                    "T": "어? 북두는? 방금까지 여기 있었는데"
                },
                {
                    "N": "백문",
                    "T": "북두 씨는 일이 좀 있어서 나중에 오실 거예요. 우선 절 따라오세요"
                },
                {
                    "N": "_1005",
                    "T": "그래, 그럼 우리 먼저 군옥각으로 가자"
                },
                {
                    "N": "_1005",
                    "T": "군옥각에 올랐던 게 꽤 오래전 일인 것 같아!"
                }
            ]
        ]
    },
    "1101506": {
        "Desc": "군옥각에서 응광과 대화하기",
        "Step": "비서의 안내로 군옥각에 도착한다. 응광은 이곳에서 이미 오래 기다렸다",
        "Talk": [
            [
                {
                    "N": "응광",
                    "T": "이번 군옥각 재건은 네 덕이 컸어"
                },
                {
                    "N": "응광",
                    "T": "잘 기억해둘게. 신세는 따로 날을 잡아 갚도록 하지"
                }
            ]
        ]
    },
    "1101507": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "운근",
                    "T": "「연극을 하려면 먼저 배역에 몰입해야 한다」…"
                },
                {
                    "N": "운근",
                    "T": "모두와 함께 천형산에 다녀왔더니, 오늘 무대에서 더 깊이 몰입했네요"
                },
                {
                    "N": "운근",
                    "T": "새로운 극이 나오면 또 같이 연구해 봐요, 어때요?"
                }
            ]
        ]
    },
    "1101510": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "안순",
                    "T": "기간 안에 완공할 수 있었던 건 다 같이 노력한 결과야"
                }
            ]
        ]
    },
    "1101509": {
        "Desc": "「소용돌이의 여세」 베이슈트 처치하기",
        "Step": "바다에 이런 위험이 도사리고 있다니. 천암군에게 중상을 입은 틈을 타 처치하자!",
        "Talk": [
            [
                {
                    "N": "상봉",
                    "T": "군옥각, 정말 아름답다——"
                }
            ]
        ]
    },
    "1101502": {
        "Desc": "「소용돌이의 여세」 베이슈트 처치하기",
        "Talk": [
            [
                {
                    "N": "응광",
                    "T": "선가 부적과 기묘한 코어를 결합해 군옥각 제어실에 넣으면 됩니다"
                },
                {
                    "N": "응광",
                    "T": "이로써 군옥각 재건은 정식으로 완료한 셈이죠. 후에 쇠줄을 걷으면 상공으로 올라갈 거예요"
                },
                {
                    "N": "응광",
                    "T": "다들 수고 많았어요. 이제 약속한 보상을 드리죠"
                },
                {
                    "N": "_1005",
                    "T": "우와!"
                },
                {
                    "N": "응광",
                    "T": "운 선생이 찾아온 이유에 대해서 얼핏 듣긴 했어요. 새 연극을 위해 적당한 무대를 찾고 있죠?"
                },
                {
                    "N": "운근",
                    "T": "맞아요. 좋은 아이디어 있으신가요 응광 님?"
                },
                {
                    "N": "응광",
                    "T": "운 선생이 야심 차게 준비한 새 연극인 만큼 엄청난 작품이겠지요? 첫 공연은 새로 지은 군옥각에서 하면 어떨까요?"
                },
                {
                    "N": "응광",
                    "T": "군옥각은 아주 높은 곳에 있어 바깥으로 산들이 한눈에 들어오죠. 높은 곳에선 바람의 세기를 느끼고 세상만사를 볼 수 있으니, 여기만큼 선생에게 적합한 무대는 없을 겁니다"
                },
                {
                    "N": "운근",
                    "T": "감사합니다 응광 님. 후에 필요한 소품을 준비해둘 테니, 번거로우시겠지만 군옥각까지 옮겨다 주시겠어요?"
                },
                {
                    "N": "응광",
                    "T": "번거롭다뇨, 훌륭한 공연은 그럴 가치가 있죠"
                },
                {
                    "N": "운근",
                    "T": "#{NICKNAME}, 신학 씨, 그리고 페이몬, 먼저 가볼게요. 꼭 연극 보러 오세요"
                },
                {
                    "N": "응광",
                    "T": "#{NICKNAME}, 넌? 나한테 무엇을 묻고 싶지?"
                },
                {
                    "N": "응광",
                    "T": "#미리 말하는데 네 {F#오빠}{M#동생}의 행방은 나도 모르니, 질문할 기회 낭비하지 마"
                },
                {
                    "N": "_1005",
                    "T": "음… 응광은 항상 눈치가 빠르다니까…. 그럼 페이몬 차례야!"
                },
                {
                    "N": "응광",
                    "T": "…장사는 너희 생각처럼 쉽지 않아. 자금, 인맥, 동향에 대한 파악, 기회를 캐치하는 능력 등등… 어느 것 하나 빠져선 안 돼"
                },
                {
                    "N": "응광",
                    "T": "돈 버는 법을 묻는다면 약속대로 대답해줄 수 있어. 하지만 지금의 너희에겐 아마 효과가 없을 거야"
                },
                {
                    "N": "_1005",
                    "T": "와——나 아직 아무 말도 안 했는데!"
                },
                {
                    "N": "응광",
                    "T": "얼굴에 다 쓰여있어. 딱 보면 알지. 물론 너희가 군옥각 재건을 도와준 은혜가 크니, 절대 손해 보진 않을 거야"
                },
                {
                    "N": "응광",
                    "T": "너희가 급히 금전적인 도움이 필요할 때 여기 와서 일해도 된다고 약속할게. 임금은 당연히 최고가로 쳐줄 거고"
                },
                {
                    "N": "_1005",
                    "T": "우와! 나중에 모라 다 쓰면 응광한테 오자!"
                },
                {
                    "N": "_1005",
                    "T": "이제 우리 둘 다 질문 끝. 신학은 뭐 궁금한 거 없어?"
                },
                {
                    "N": "신학",
                    "T": "나?"
                },
                {
                    "N": "_1005",
                    "T": "그래! 재료는 다 같이 구한 거니까!"
                },
                {
                    "N": "신학",
                    "T": "고마워… 근데 딱히 궁금한 게 없어"
                },
                {
                    "N": "응광",
                    "T": "그래요? 좀처럼 얻기 힘든 질문 기회인데, 아깝네요"
                },
                {
                    "N": "_1005",
                    "T": "에이, 낭비하면 안 되지! 음, 우리가 좀 더 생각해 볼게…"
                },
                {
                    "N": "신학",
                    "T": "…응광, 당신은 내가 리월항의 일원이 될 수 있을 것 같아?"
                },
                {
                    "N": "응광",
                    "T": "재미있는 질문이네요"
                },
                {
                    "N": "응광",
                    "T": "리월항은 포용의 도시입니다. 이곳의 규정을 준수하는 한, 당신을 거부하지 않을 거예요"
                },
                {
                    "N": "응광",
                    "T": "따라서 중요한 건 당신이 리월항에 「소속감」을 느낄 수 있냐는 거죠"
                },
                {
                    "N": "신학",
                    "T": "소속감?"
                },
                {
                    "N": "응광",
                    "T": "그래요. 어떤 곳을 좋아하고, 그곳의 일원이 되려면… 이유가 필요해요"
                },
                {
                    "N": "응광",
                    "T": "여기서 누군가를 만나거나, 어떤 일을 겪거나, 아니면 그저 리월의 분위기가 마음에 들어 이곳 생활에 익숙해진다거나"
                },
                {
                    "N": "응광",
                    "T": "아무튼, 그곳에 남을만한 이유가 필요하죠. 당신도 하루빨리 찾았으면 좋겠네요"
                },
                {
                    "N": "신학",
                    "T": "…그렇군"
                },
                {
                    "N": "북두",
                    "T": "여어, 수다 중이었어? 함대에 다녀오느라 좀 늦었네"
                },
                {
                    "N": "_1005",
                    "T": "빨리 와, 이제 북두 차례야! 뭐 물어보고 싶은 거 없어?"
                },
                {
                    "N": "북두",
                    "T": "나? 없어. 응광한테 억지로 끌려와서 도와준 김에 출전한 것뿐이야"
                },
                {
                    "N": "북두",
                    "T": "응광, 지난번에 내가 말한 것 잊지 말라고"
                },
                {
                    "N": "북두",
                    "T": "만만한 상대가 아니야. 내 함대만으론 처리하기 어려워"
                },
                {
                    "N": "응광",
                    "T": "걱정 마, 준비 다 됐어. 상처에 필요한 약도 충분하고, 천암군도 미리 가서 매복 중이야"
                },
                {
                    "N": "북두",
                    "T": "좋아. 너도 조심해, 방심하지 마"
                },
                {
                    "N": "_1005",
                    "T": "북두, 응광, 무슨 얘기 하는 거야?"
                },
                {
                    "N": "응광",
                    "T": "군옥각이 하늘로 올라가면 알게 될 거야. 하지만… 별로 유쾌한 일은 아니라 모르는 편이 더 좋을지도 몰라"
                },
                {
                    "N": "응광",
                    "T": "처음 군옥각에 올랐을 때 난 그 끝에 선 채 공중에서 리월항을 바라봤어"
                },
                {
                    "N": "응광",
                    "T": "그때 생각했지, 언젠가 군옥각의 그림자로 칠개국을 전부 덮으리라고"
                },
                {
                    "N": "응광",
                    "T": "지금도 내 바람은 변하지 않았어. 하지만 이번에 군옥각을 재건한 건 나 혼자만을 위한 게 아니야"
                },
                {
                    "N": "응광",
                    "T": "난 군옥각이 언제나 리월항 상공에서 인간의 번영과 안녕을 지켜봤으면 좋겠어"
                },
                {
                    "N": "응광",
                    "T": "…모두 나와 함께 지켜봐 줘"
                },
                {
                    "N": "응광",
                    "T": "상승 의식을 시작한다!"
                }
            ]
        ]
    },
    "1101508": {
        "Desc": "응광과 대화하기",
        "Step": "베이슈트를 처치하고 리월항 해역의 평화를 되찾았다. 선인도 이제 안심할 수 있겠지?",
        "Talk": [
            [
                {
                    "N": "각청",
                    "T": "천암군의 피해는 예상 범위를 초과하지 않았어"
                },
                {
                    "N": "각청",
                    "T": "하지만 전체적인 계획을 돌이켜보면 허점이 있지"
                },
                {
                    "N": "각청",
                    "T": "시간이 좀 더 있었더라면, 이곳에 미리 결계를 설치해서 파도의 충격에 대비했을 텐데"
                },
                {
                    "N": "각청",
                    "T": "교훈을 얻었으니 다음부턴 같은 실수하지 말아야지…. 이번엔 너희 덕분이었어. 고마워"
                }
            ]
        ]
    },
    "1101503": {
        "Desc": "응광과 대화하기",
        "Talk": [
            [
                {
                    "N": "신학",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "괜찮아요?"
                },
                {
                    "N": "_0",
                    "T": "무사한 거죠?"
                },
                {
                    "N": "신학",
                    "T": "힘이 좀 과하게 소모된 것뿐이니까, 괜찮아"
                },
                {
                    "N": "신학",
                    "T": "혼자 녀석을 해치우려고 했는데, 너도 같이 따라올 줄이야"
                },
                {
                    "N": "신학",
                    "T": "안심해, 당분간 못 올 거야. 그렇게 큰 부상을 입었으니 다른 곳으로 도망쳤겠지"
                },
                {
                    "N": "응광",
                    "T": "방금 물속에서의 상황은 어땠죠?"
                },
                {
                    "N": "신학",
                    "T": "해결됐어. 물속에 들어가기 전부터 다친 상태여서 별로 힘 안 들였어"
                },
                {
                    "N": "응광",
                    "T": "다행이군요. 어쨌든 이번 위기를 무사히 넘겼어요. 제대로 대접할 테니 나중에 같이 군옥각으로 와요"
                },
                {
                    "N": "정무",
                    "T": "응광 님, 함대에서 전해온 소식에 의하면, 물속의 그 괴물이 고운각 근처를 떠났고, 주변 해역도 정상으로 돌아왔다고 합니다!"
                },
                {
                    "N": "응광",
                    "T": "수고했어. 천암군 상황은 어때?"
                },
                {
                    "N": "정무",
                    "T": "응광 님이 준비해두신 약과 각청 님의 지휘 덕분에 피해를 최소화할 수 있었습니다"
                },
                {
                    "N": "정무",
                    "T": "물론 이 아가씨가 도와주신 덕도 크죠"
                },
                {
                    "N": "정무",
                    "T": "천암군 전체를 대신해 감사드립니다"
                },
                {
                    "N": "신학",
                    "T": "난…"
                },
                {
                    "N": "_0",
                    "T": "신학 씨가 저흴 지켜줬어요"
                },
                {
                    "N": "_0",
                    "T": "마치 희곡 속의 영웅처럼요"
                },
                {
                    "N": "신학",
                    "T": "다행이야. 다음에 운 선생의 연극을 봐도 그런 칭찬을 태연하게 받아들일 수 있을 것 같아"
                },
                {
                    "N": "신학",
                    "T": "영웅이 될 생각보단 널 지키려고 한 것뿐이지만"
                },
                {
                    "N": "응광",
                    "T": "병사들이 잘 쉴 수 있도록 해줘. 그렇다고 너무 태만해선 안 돼. 그녀가 다시 쳐들어올 수도 있으니"
                },
                {
                    "N": "정무",
                    "T": "넵!"
                },
                {
                    "N": "응광",
                    "T": "그렇게 오랫동안 관찰하셨는데, 결론이 났나요?"
                },
                {
                    "N": "류운차풍진군",
                    "T": "흥, 내 의견을 묻는 것이냐? 신학이 나서지 않았다면 이렇게 순탄치 못했을 것을"
                },
                {
                    "N": "응광",
                    "T": "인정합니다. 하지만 과정이 좀 험난했을 뿐, 최종 승리는 어차피 저희였을 거예요"
                },
                {
                    "N": "응광",
                    "T": "정 안 되면, 군옥각 하나 더 부수죠 뭐"
                },
                {
                    "N": "류운차풍진군",
                    "T": "…너희가 귀종기를 모방하여 개조한 것을 봤다. 확실히 기발한 생각을 했더군"
                },
                {
                    "N": "류운차풍진군",
                    "T": "실패에서 교훈을 얻어 위기에 미리 대비하는 모습은 지난번과 비교하면 장족의 발전이지"
                },
                {
                    "N": "류운차풍진군",
                    "T": "통과는 시켜주마. 앞으로 더 많은 시련이 있을 게야. 내 지켜보도록 하지"
                },
                {
                    "N": "응광",
                    "T": "제가 천권의 자리에 있는 한 리월의 안전은 반드시 지킬 겁니다"
                },
                {
                    "N": "류운차풍진군",
                    "T": "신학, 몇 년 전 네가 몰래 산을 내려갔다가, 괴로운 안색으로 조용히 돌아온 것을 보았다"
                },
                {
                    "N": "류운차풍진군",
                    "T": "이번에 리월항에 와서 심경이 좀 달라졌느냐?"
                },
                {
                    "N": "신학",
                    "T": "네. 정확히 설명하긴 힘들지만…"
                },
                {
                    "N": "신학",
                    "T": "생각보다 즐거웠어요"
                },
                {
                    "N": "류운차풍진군",
                    "T": "그럼 됐다. 여행자, 신학을 잘 좀 부탁하네"
                },
                {
                    "N": "류운차풍진군",
                    "T": "그러고 보니, 이 녀석이 어렸을 때 재밌는 일이 정말 많았는데…"
                },
                {
                    "N": "신학",
                    "T": "그건 됐어요"
                },
                {
                    "N": "류운차풍진군",
                    "T": "그래? 흥, 이 녀석이나 저 녀석이나"
                },
                {
                    "N": "류운차풍진군",
                    "T": "듣기 싫으면 됐다. 나도 말 안 하면 그만이지. 이만 돌아가겠네!"
                },
                {
                    "N": "응광",
                    "T": "일단 푹 쉬고, 피로가 좀 가시면 같이 군옥각으로 올라와요"
                },
                {
                    "N": "응광",
                    "T": "군옥각 완공뿐 아니라 리월이 위기를 무사히 넘긴 것도 축하해야 하니, 이번 연회는 무척 성대할 거예요"
                }
            ]
        ]
    },
    "1101504": {
        "Desc": "군옥각으로 가서 축하연 참가하기",
        "Step": "군옥각에서 연회를 열 거라고 응광이 말했다. 운근의 희곡도 여기서 정식 공연할 예정이다. 모처럼의 기회이니 제대로 즐기자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와… 다들 착석했네!"
                },
                {
                    "N": "_1005",
                    "T": "군옥각에서 응광의 연회에 참여하는 건 처음이야! 맛있는 거 엄청 많아!"
                },
                {
                    "N": "응광",
                    "T": "여기에 계신 분 모두 저 응광의 귀빈입니다. 오늘 부디 마음껏 즐기다 가세요"
                },
                {
                    "N": "응광",
                    "T": "술을 못 하시는 분은 음료로 대신해 주세요. 마음을 즐겁게 하는 건 술뿐만이 아닙니다. 군옥각의 아름다운 경치도 여러분의 마음을 취하게 할 것입니다"
                },
                {
                    "N": "영배",
                    "T": "들으셨어요? 오늘 운 선생이 무대에 오른대요"
                },
                {
                    "N": "주단",
                    "T": "허, 솔직히 전 그것 때문에 왔습니다! 운 선생의 공연은 하나도 빠짐없이 보거든요"
                },
                {
                    "N": "주단",
                    "T": "이번 무대는 《사원을 가른 신녀》라고 하던데, 운 선생 아버지가 쓴 작품 말입니다. 너무 기대돼서 밤잠까지 설쳤다고요"
                },
                {
                    "N": "시우",
                    "T": "어, 보세요. 운 선생이 무대에 올랐어요!"
                },
                {
                    "N": "운근",
                    "T": "어때요? 나쁘지 않은 무대였죠?"
                },
                {
                    "N": "_1005",
                    "T": "진짜 대단해! 나중에 페이몬도 배우고 싶어!"
                },
                {
                    "N": "신학",
                    "T": "좋은 무대였어. 그리고… 고마워"
                },
                {
                    "N": "운근",
                    "T": "아니에요, 신학 씨 덕분에 《사원을 가른 신녀》가 더 완전해졌어요"
                },
                {
                    "N": "운근",
                    "T": "연극은 막을 내리지만, 인생은 그렇지 않죠. 앞으로 꼭 리월항의 일원이 될 수 있으리라 믿어요"
                },
                {
                    "N": "신학",
                    "T": "고마워. 변화의 「계기」를 이미 찾은 것 같아"
                },
                {
                    "N": "주단",
                    "T": "운 선생… 딸꾹… 여기 계셨군요"
                },
                {
                    "N": "주단",
                    "T": "음? 이 백, 백발의 아가씨한텐 뭔가 특이한 분위기가, 마치 선인 같네요"
                },
                {
                    "N": "주단",
                    "T": "#설마 당신이 그 신녀? 그리고 이분은, 그 유명한 {NICKNAME} 아닙니까? 하하, 여기까지 헛걸음한 건 아닌 것 같군요…"
                },
                {
                    "N": "주단",
                    "T": "저도 여기 좀 껴도 되죠? 자, 같이 이야기 좀 해봅시다…"
                },
                {
                    "N": "신학",
                    "T": "……"
                },
                {
                    "N": "신학",
                    "T": "콧구멍이나 눈으로 남은 술을 마시고 싶지 않다면, 당장 자리를 뜨는 게 좋을 거야"
                },
                {
                    "N": "_1005",
                    "T": "이 익숙한 느낌은… 신학을 처음 만났을 때로 돌아간 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "아직 갈 길이 멀었네"
                },
                {
                    "N": "주단",
                    "T": "힉! 뭡니까 당신!"
                },
                {
                    "N": "_1005",
                    "T": "진정해, 신학. 진정하라고——"
                }
            ]
        ]
    },
    "1101511": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "낙명",
                    "T": "군옥각 건설은 끝났어. 기묘한 코어와 선가 부적을 배치하면 하늘로 띄울 수 있을 거야"
                }
            ]
        ]
    },
    "1101505": {
        "Desc": "연회 즐기기",
        "Talk": [
            [
                {
                    "N": "신학",
                    "T": "생각해 보니, 스승님이 부적 배달을 시키신 덕에 너와 만날 수 있었어"
                },
                {
                    "N": "신학",
                    "T": "앞으로도 잘 부탁해"
                }
            ]
        ]
    },
    "1101601": {
        "Desc": "",
        "Talk": []
    },
    "1101701": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "백문",
                    "T": "군옥각에 가실 건가요? 절 따라오세요"
                }
            ]
        ]
    }
}