// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "소천",
            "ID": "2039",
            "Count": 18
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 3
        },
        {
            "Name": "???",
            "ID": -1,
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "소등이 아름답게 비추는 곳",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41359,
            "Name": "영롱한 소등도Ⅲ",
            "Desc": "리월항 모험가 길드의 소천이 「영롱한 소등도」를 할 사람을 찾고 있다…",
            "Track": [],
            "R": [
                141359
            ],
            "RP": [],
            "Sub": [
                4135913,
                4135912,
                4135901,
                4135902,
                4135915,
                4135903,
                4135908,
                4135909,
                4135910,
                4135904,
                4135905,
                4135906,
                4135914,
                4135907,
                4135911
            ]
        },
        {
            "_id": 71029,
            "Name": "",
            "Desc": "",
            "Track": [
                71032
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102901,
                7102902
            ]
        },
        {
            "_id": 71030,
            "Name": "",
            "Desc": "",
            "Track": [
                71032
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7103001,
                7103002
            ]
        },
        {
            "_id": 71032,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7103201,
                7103202
            ]
        }
    ]
}

var _sq = {
    "4135913": {
        "Desc": "",
        "Talk": []
    },
    "4135912": {
        "Desc": "밤에 소천과 대화하기(21시~5시)",
        "Talk": []
    },
    "4135901": {
        "Desc": "소천과 대화하기",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": "「영롱한 소등도」에 온 걸 환영해…"
                },
                {
                    "N": "_0",
                    "T": "이번에도 다른 도안을 준비했나요?"
                },
                {
                    "N": "소천",
                    "T": "당연하지. 네가 두 번 다 풀어버려서 이번엔 제일 어려운 걸로 준비했다고"
                },
                {
                    "N": "소천",
                    "T": "근데 도안 3개로 그림 하나를 완성하는 건 똑같아. 이번에도 어려운 건 <color=#00E1FFFF>「연동」</color>이야"
                },
                {
                    "N": "소천",
                    "T": "하하, 잘 고민해 보라구. 이번 그림은 <color=#00E1FFFF>「학」</color>이야"
                },
                {
                    "N": "소천",
                    "T": "그림을 다 맞추고 나서 보물을 찾으러 가면 돼"
                }
            ]
        ]
    },
    "4135902": {
        "Desc": "「영롱한 소등도 · 학」 완료하기",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": "어때? 보물 찾기는 잘 돼가?"
                },
                {
                    "N": "_0",
                    "T": "모든 보물을 다 찾았어요"
                },
                {
                    "N": "소천",
                    "T": "진짜 그림 3장을 다 풀어낼 줄이야…. 정말 대단해…"
                },
                {
                    "N": "소천",
                    "T": "에헴, 너처럼 실력이 뛰어한 모험가를 위해 우리 길드에서도 특별한 선물을 준비했어"
                },
                {
                    "N": "소천",
                    "T": "맞은편에 있는 보물상자들 보여? 열어봐, 다 네 거야"
                },
                {
                    "N": "_0",
                    "T": "제가 가져가면…"
                },
                {
                    "N": "소천",
                    "T": "나중에 오는 사람은 당연히 못 갖지. 모험의 전리품은 원래 먼저 차지하는 사람이 임자잖아"
                },
                {
                    "N": "소천",
                    "T": "자, 그럼 해등절에서 좋은 시간 보내"
                }
            ]
        ]
    },
    "4135915": {
        "Desc": "「영롱한 소등도 · 학」 관찰하기",
        "Talk": []
    },
    "4135903": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": "또, 또 성공하다니…"
                },
                {
                    "N": "소천",
                    "T": "너한텐 이것도 별로 안 어렵구나…. 역시 넌 엄청난 모험가였어…"
                },
                {
                    "N": "소천",
                    "T": "빨리 가서 병풍을 봐봐. 보물의 단서는 전부 그 안에 있어"
                }
            ]
        ]
    },
    "4135908": {
        "Desc": "「영롱한 소등도」에 표시된 보물 매장지 찾기",
        "Talk": []
    },
    "4135909": {
        "Desc": "「영롱한 소등도」에 표시된 보물 매장지 찾기",
        "Talk": []
    },
    "4135910": {
        "Desc": "「영롱한 소등도」에 표시된 보물 매장지 찾기",
        "Talk": []
    },
    "4135904": {
        "Desc": "보물 찾기",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": "그 보물은 전부 길드에서 특별히 준비한 거야. 즐거운 보물찾기 되길 바라"
                }
            ]
        ]
    },
    "4135905": {
        "Desc": "보물 찾기",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": "「영롱한 소등도」가 하고 싶으면 밤에 와줘"
                }
            ]
        ]
    },
    "4135906": {
        "Desc": "보물 찾기",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": "이번에 맞춰야 할 그림은 <color=#00E1FFFF>「학」</color>이야"
                }
            ]
        ]
    },
    "4135914": {
        "Desc": "",
        "Talk": []
    },
    "4135907": {
        "Desc": "소천과 대화하기",
        "Talk": []
    },
    "4135911": {
        "Desc": "소천 맞은편의 보물상자 열기",
        "Talk": []
    },
    "7102901": {
        "Desc": "",
        "Talk": []
    },
    "7102902": {
        "Desc": "",
        "Talk": []
    },
    "7103001": {
        "Desc": "",
        "Talk": []
    },
    "7103002": {
        "Desc": "",
        "Talk": []
    },
    "7103201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": ""
                }
            ]
        ]
    },
    "7103202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": ""
                }
            ]
        ]
    }
}