// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "알하이탐",
            "ID": "1053",
            "Count": 204
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 178
        },
        {
            "Name": "데히야",
            "ID": "1052",
            "Count": 171
        },
        {
            "Name": "사이노",
            "ID": "1058",
            "Count": 136
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 112
        },
        {
            "Name": "라흐만",
            "ID": "12709",
            "Count": 73
        },
        {
            "Name": "캔디스",
            "ID": "1059",
            "Count": 37
        },
        {
            "Name": "샤니",
            "ID": "12703",
            "Count": 33
        },
        {
            "Name": "자키",
            "ID": "12706",
            "Count": 31
        },
        {
            "Name": "이사크",
            "ID": "12701",
            "Count": 25
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 20
        },
        {
            "Name": "샤칸",
            "ID": "12702",
            "Count": 16
        },
        {
            "Name": "모르기",
            "ID": "12765",
            "Count": 14
        },
        {
            "Name": "주다르",
            "ID": "12766",
            "Count": 13
        },
        {
            "Name": "마칸",
            "ID": "12764",
            "Count": 9
        },
        {
            "Name": "자바리",
            "ID": "4320",
            "Count": 6
        },
        {
            "Name": "안프 아저씨",
            "ID": "4317",
            "Count": 5
        },
        {
            "Name": "델리바",
            "ID": "12707",
            "Count": 4
        },
        {
            "Name": "신비로운 메시지",
            "ID": "12986",
            "Count": 4
        },
        {
            "Name": "카산",
            "ID": "4318",
            "Count": 3
        },
        {
            "Name": "도금 여단 단원",
            "ID": "12796",
            "Count": 3
        },
        {
            "Name": "엔구르",
            "ID": "12708",
            "Count": 2
        },
        {
            "Name": "라자크",
            "ID": "12704",
            "Count": 2
        },
        {
            "Name": "",
            "ID": "12705",
            "Count": 1
        },
        {
            "Name": "미쯔리",
            "ID": "12583",
            "Count": 1
        },
        {
            "Name": "제사 가이드",
            "ID": "12985",
            "Count": 1
        },
        {
            "Name": "시스템 음성",
            "ID": "12768",
            "Count": 1
        }
    ],
    "Num": "제3장 제4막",
    "Title": "적토의 왕과 세 순례자",
    "IT": "수메르",
    "Tab": "UI_LegendQuestImg_Xm",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 3019,
            "Name": "실종된 마을 지킴이",
            "Desc": "아루 마을 주민 이사크의 의뢰를 받아 사이노와 함께 마을 지킴이에 관한 단서를 찾는다…",
            "Track": [
                3020
            ],
            "R": [
                103019
            ],
            "RP": [],
            "Sub": [
                301903,
                301904,
                301905,
                301906,
                301907,
                301908,
                301909,
                301910,
                301911,
                301912,
                301913,
                301914,
                301915,
                301917,
                301918,
                301916,
                301919,
                301921,
                301920,
                301902,
                301901
            ]
        },
        {
            "_id": 3020,
            "Name": "비늘병 병원의 울음소리",
            "Desc": "데히야와 함께 급진파 사람들을 체포한 뒤 아루 마을로 압송했다. 모든 증언은 정체를 알 수 없는 누군가와 그의 배후에 있는 세력을 가리킨다. 이때 알하이탐이 촌장의 집 앞에 나타났다…",
            "Track": [
                3021
            ],
            "R": [
                103020
            ],
            "RP": [],
            "Sub": [
                302018,
                302001,
                302002,
                302003,
                302004,
                302005,
                302020,
                302023,
                302006,
                302007,
                302016,
                302015,
                302008,
                302009,
                302010,
                302011,
                302017,
                302013,
                302012,
                302021,
                302022,
                302019,
                302014
            ]
        },
        {
            "_id": 3021,
            "Name": "뜨거운 모래의 비밀",
            "Desc": "약속에 따라 라흐만이 알려준 장소로 가서 인질 교환을 준비한다…",
            "Track": [],
            "R": [
                103021
            ],
            "RP": [],
            "Sub": [
                302114,
                302112,
                302101,
                302103,
                302115,
                302111,
                302104,
                302113,
                302116,
                302105,
                302106,
                302107,
                302108,
                302109,
                302110,
                302102
            ]
        }
    ]
}

var _sq = {
    "301903": {
        "Desc": "현지 주민들에게 물어보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "혹시 실종된 학자들이 어디로 가는지 봤어?"
                },
                {
                    "N": "카산",
                    "T": "마을 지킴이를 말하는 거야? 음… 그 사람들이라면…"
                },
                {
                    "N": "카산",
                    "T": "얼마 전에 저녁 먹을 때 그중 한 명이 길가에서 버섯과 나무뿌리를 먹네 어쩌네 하고 중얼거리는 걸 봤는데… 그런 걸 함부로 먹으면 안 된다고!"
                },
                {
                    "N": "_1005",
                    "T": "다른 건?"
                },
                {
                    "N": "카산",
                    "T": "다른 건… 딱히 없는 것 같아, 미안"
                }
            ]
        ]
    },
    "301904": {
        "Desc": "현지 주민들에게 물어보기",
        "Talk": [
            [
                {
                    "N": "사이노",
                    "T": "혹시 마을에서 실종된 학자들을 본 적 있어?"
                },
                {
                    "N": "샤니",
                    "T": "으아, 정말 매서운 눈빛이네! 딱, 딱 봐도 싸움을 엄청 잘하게 생겼어!"
                },
                {
                    "N": "사이노",
                    "T": "말 돌리지 마"
                },
                {
                    "N": "샤니",
                    "T": "아, 으응! 마을 지킴… 아니, 미쳐버린 학자들? 마지막으로 봤을 때가 대략 5일 전이네. 난 일찍 자는 편이라 저녁에 일어나는 일은 잘 몰라"
                },
                {
                    "N": "샤니",
                    "T": "근데 난 그 사람들이 싫지만은 않아. 정신이 오락가락하지만 나를 도와준 적이 있거든. 그들이 없었더라면 우리 집은 이미 사라졌을 거야"
                },
                {
                    "N": "이사크",
                    "T": "…누나도 할아버지가 좋은 사람이라고 생각합니꺼?"
                },
                {
                    "N": "샤니",
                    "T": "할아버지? 아, 이사크잖아! 돌아가신 할아버지랑 닮은 그 어르신을 말하는 거구나"
                },
                {
                    "N": "샤니",
                    "T": "하하, 맞아, 그 사람이 우리 집을 지켜줬어! 내가 똑똑히 봤거든. 그날 그가 우리 집 근처에서 땅을 짚고 뭘 했는지는 모르겠지만"
                },
                {
                    "N": "샤니",
                    "T": "지금 생각해 보면 정말 믿기지가 않아. 누가 그런 걸 가르쳐준 걸까?"
                },
                {
                    "N": "샤니",
                    "T": "어찌 됐든 그 사람뿐만 아니라 그에게 사람들을 지키는 법을 알려준 자에게도 늘 감사하게 생각하고 있어. 휴, 내가 미쳤더라면 절대 그러지 못했을 거야…"
                },
                {
                    "N": "이사크",
                    "T": "예! 감사합니더!"
                }
            ]
        ]
    },
    "301905": {
        "Desc": "현지 주민들에게 물어보기",
        "Talk": [
            [
                {
                    "N": "이사크",
                    "T": "아저씨, 혹시 우리 할아버지 못 봤습니꺼? 마을 입구에서 자주 멍때리는 그 할아버지 말입니더…"
                },
                {
                    "N": "자바리",
                    "T": "오, 이사크구나. 너희 할아버지는… 음, 한동안 보이지 않았어"
                },
                {
                    "N": "자바리",
                    "T": "저번에 길가에서 넋을 놓고 있길래 집사람의 반대를 무릅쓰고 내가 만든 음식 좀 잡수실 건지 몰래 물어봤거든. 알잖아, 그들을 무서워하는 사람도 있어. 우리 집사람처럼 말이지"
                },
                {
                    "N": "자바리",
                    "T": "에휴, 그러고 보니 집사람은 항상 내가 돈을 못 번다고 구박이야…. 그래서인지 내가 뭘 해도 마음에 안 들어 해"
                },
                {
                    "N": "이사크",
                    "T": "할아버지를 보살펴 주셔서 정말 감사합니더"
                },
                {
                    "N": "자바리",
                    "T": "하하, 녀석, 고맙긴! 할아버지를 찾고 있는 거니? 길이라도 잃어버리셨나?"
                },
                {
                    "N": "이사크",
                    "T": "예…"
                },
                {
                    "N": "자바리",
                    "T": "이런, 큰일이네… 할아버지를 찾고 나면 맛있는 걸 대접해 줄 테니 우리 집에 한번 오렴"
                },
                {
                    "N": "자바리",
                    "T": "널 어렸을 때부터 쭉 봐왔는데, 이곳에선 다 가족이나 마찬가지지. 그러니 부담 가질 필요 없단다"
                },
                {
                    "N": "_1005",
                    "T": "정말 좋은 사람이네…"
                },
                {
                    "N": "이사크",
                    "T": "예, 아저씨 진짜 감사합니더"
                },
                {
                    "N": "사이노",
                    "T": "…!"
                },
                {
                    "N": "_0",
                    "T": "사이노? 왜 그래?"
                },
                {
                    "N": "사이노",
                    "T": "잠시 조용히 해봐"
                },
                {
                    "N": "사이노",
                    "T": "…이사크, 넌 여기서 잠시 기다려"
                },
                {
                    "N": "사이노",
                    "T": "우리는 저기로 가자고. 최대한 조용히 움직여"
                }
            ]
        ]
    },
    "301906": {
        "Desc": "사이노 따라가기",
        "Talk": [
            [
                {
                    "N": "사이노",
                    "T": "…무슨 말을 하는지 들어보자"
                },
                {
                    "N": "샤칸",
                    "T": "그거 들었어예? 우리가 믿는 위대하신 적왕님께서 곧 부활하신다아입니꺼!"
                },
                {
                    "N": "마칸",
                    "T": "물론이지. 적왕님이야말로 이 땅의 주인 아이가. 난 그분 외에 다른 신을 믿어본 적이 없다"
                },
                {
                    "N": "마칸",
                    "T": "근데 곧 부활하신다고는 하는데 평소와 다를 게 하나도 없다이가… 무슨 근거라도 있나?"
                },
                {
                    "N": "샤칸",
                    "T": "몰랐어예? 얼마 전에 마을에 온 미친 학자들이 평소보다 많았다아입니꺼!"
                },
                {
                    "N": "샤칸",
                    "T": "델리바 말에 의하면, 적왕의 문명이 사라지기 전에 많은 사람들이 미쳐버렸다고 합니더. 이유는 모르겠지만서도 적왕님과 관련된 얘기에는 항상 「광기」가 빠지지 않네예"
                },
                {
                    "N": "샤칸",
                    "T": "그 미쳐버린 학자들이 갑자기 사라진 것도 적왕님의 감화를 받은 게 아닐까예? 적왕님 부활에 필요한 제물로 선택된 게 분명합니더!"
                },
                {
                    "N": "마칸",
                    "T": "꽤 그럴듯하네. 하하, 그럼 이제 호강할 날만 남았다는 말이가?"
                },
                {
                    "N": "샤칸",
                    "T": "물론입니더. 도시 사람들 금마들 이제 다 망했습니더! 하하!"
                },
                {
                    "N": "사이노",
                    "T": "방금 했던 말들, 처음부터 끝까지 자세히 한번 말해보실까"
                },
                {
                    "N": "샤칸",
                    "T": "으악?!"
                },
                {
                    "N": "마칸",
                    "T": "당신 뭐꼬! 갑자기 어디서 튀나온 거고!"
                },
                {
                    "N": "사이노",
                    "T": "내 인내심을 테스트하지 마. 내 말을 분명 들었을 텐데"
                },
                {
                    "N": "샤칸",
                    "T": "히익——! 행, 행님, 임마 이거 보통이 아입니더. 산 채로 가죽이라도 벗길 기세라예…"
                },
                {
                    "N": "마칸",
                    "T": "가, 가만히 있으라. 싸움으론 절대 몬 이긴다…"
                },
                {
                    "N": "샤칸",
                    "T": "어, 어르신, 어… 어떤 게 알고 싶으십니꺼?"
                },
                {
                    "N": "사이노",
                    "T": "적왕의 부활, 대체 어떻게 된 일이지?"
                },
                {
                    "N": "샤칸",
                    "T": "지… 지도 그냥 들은 얘기라예. 그날 술 마시러 갔는데 누가 미친 학자들이 사라지고 적왕님이 부활해가 이곳에 군림하실 거라고 했거든예. 절대 지어낸 얘기 아입니더…"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "마칸",
                    "T": "얼른 아는 거 다 말해드리라, 얼른!"
                },
                {
                    "N": "샤칸",
                    "T": "진짭니더, 모두 사실이라꼬요! 사막 백성들은 오래전부터 아카데미아 금마들을 아니꼽게 여겼습니더. 미친 학자들을 우리한테 던져주고, 제대로 된 삶도 보장 안 해주고…"
                },
                {
                    "N": "샤칸",
                    "T": "어르신 같으면 이런 삶을 살고 싶으십니꺼? 급진파가 이 말을 듣더니 저보다 더 기뻐하더라꼬요. 저희 모두 적왕님이 하루빨리 부활하시기를 기다리고 있습니더"
                },
                {
                    "N": "샤칸",
                    "T": "델리바 걔가 적왕님이 부활하시기만 하면 방사벽 너머에 있는 땅을 차지하는 건 시간문제라고 했습니더. 그들 모두 적왕님을 위해 일해가 공을 세우려고 하고 있지예"
                },
                {
                    "N": "사이노",
                    "T": "…그래?"
                },
                {
                    "N": "마칸",
                    "T": "궁금한 게 남으신 것 같으니 더 말해본나!"
                },
                {
                    "N": "샤칸",
                    "T": "아 예! 처, 처음엔 술자리에서 나온 말을 우예 믿지라고 생각했는데, 최근에 마침 그 학자들이 실종됐다아입니꺼…. 마침 소문과 딱 맞아떨어지지요"
                },
                {
                    "N": "샤칸",
                    "T": "소문에 대해 말했다고 저를 해코지 하시려 하는 건 아니지예! 만, 만약 그렇다면, 여기 있는 사람 다 죄인입니더! 다들 저와 같단 말입니더!"
                },
                {
                    "N": "_1005",
                    "T": "이곳 사람들은 다들 적왕을 지지하고 풀의 신은 싫어하나 보네…"
                },
                {
                    "N": "_0",
                    "T": "풀의 신보다 아카데미아 세력을 더 싫어하는 것 같아"
                },
                {
                    "N": "사이노",
                    "T": "방금 말한 급진파 사람은 어디 있지?"
                },
                {
                    "N": "샤칸",
                    "T": "그건 뭐, 통 안 보여가꼬… 마을에 없는 모양인데… 저기요! 혹시 못 봤어예?"
                },
                {
                    "N": "마칸",
                    "T": "못, 못 봤습니더! 거짓말이 아니라 참말로 이곳에 없습니더"
                },
                {
                    "N": "사이노",
                    "T": "급진파와 그렇게 가까운 건 아닌가 보군"
                },
                {
                    "N": "마칸",
                    "T": "그람요, 그람요! 그냥 이름만 알고 있는 정도지예"
                },
                {
                    "N": "사이노",
                    "T": "나에겐 너희들의 입을 막을 방법도, 소문을 퍼트릴 수 없게 만들 방법도 잔뜩 있지"
                },
                {
                    "N": "사이노",
                    "T": "그러니 집에 얌전히 있어. 서로에게 연락할 생각은 하지 않는 게 좋을 거야"
                },
                {
                    "N": "사이노",
                    "T": "내 조사가 끝나기 전에 절대 허튼짓하지 마. 그랬다간 캔디스도 너희를 지켜주지 못할 테니"
                },
                {
                    "N": "샤칸",
                    "T": "예, 예. 명심하겠십니더!"
                },
                {
                    "N": "_1005",
                    "T": "페이몬 등골이 오싹해졌어! 사이노, 너무 무서워…"
                },
                {
                    "N": "_0",
                    "T": "네가 우리의 적이 아니라서 다행이야"
                },
                {
                    "N": "사이노",
                    "T": "그래"
                },
                {
                    "N": "_1005",
                    "T": "반박하지 않는 걸 보니 이미 익숙한가 봐. 그런 말을 수없이 들어서 그런 걸까…?"
                },
                {
                    "N": "_0",
                    "T": "그럼 더더욱 화나게 하면 안 되겠네…"
                },
                {
                    "N": "사이노",
                    "T": "다 들려"
                },
                {
                    "N": "_1005",
                    "T": "미안해!"
                },
                {
                    "N": "_0",
                    "T": "미안해"
                },
                {
                    "N": "사이노",
                    "T": "…풍기관이 하는 일과 직책이 원래 그런 거야"
                },
                {
                    "N": "사이노",
                    "T": "아까 그 소문을 단서로 삼을 수 있겠어. 하지만 다른 곳들도 가봐야 해"
                },
                {
                    "N": "_0",
                    "T": "그 학자들의 집에 가보자"
                },
                {
                    "N": "_0",
                    "T": "뭔가 단서를 남겼을 것 같아"
                },
                {
                    "N": "사이노",
                    "T": "좋아"
                },
                {
                    "N": "_1005",
                    "T": "이봐——! 이사크!"
                },
                {
                    "N": "이사크",
                    "T": "아, 예!"
                },
                {
                    "N": "사이노",
                    "T": "할아버지 집은 어디에 있지?"
                },
                {
                    "N": "이사크",
                    "T": "제가 앞장설 테니까 절 따라오이소"
                }
            ]
        ]
    },
    "301907": {
        "Desc": "이사크 따라가기",
        "Talk": []
    },
    "301908": {
        "Desc": "사이노와 대화하기",
        "Talk": [
            [
                {
                    "N": "이사크",
                    "T": "여가 할아버지가 평소에 머물던 곳입니더"
                },
                {
                    "N": "_1005",
                    "T": "정말 썰렁해…"
                },
                {
                    "N": "_0",
                    "T": "음? 이 냄새는…"
                },
                {
                    "N": "_0",
                    "T": "사이노, 향냄새 나지 않아?"
                },
                {
                    "N": "사이노",
                    "T": "아니"
                },
                {
                    "N": "_1005",
                    "T": "향냄새? 아! 설마 그 냄새는 아니지?"
                },
                {
                    "N": "_0",
                    "T": "그 냄새야"
                },
                {
                    "N": "_1005",
                    "T": "좀 어때?! 어지럽거나 그러진 않아?"
                },
                {
                    "N": "사이노",
                    "T": "넌 맡을 수 있는데 난 못 맡는 냄새가 있다고…?"
                },
                {
                    "N": "_1005",
                    "T": "여행자는 옛날에 향냄새를 맡고 기절한 적이 있는데 타이나리가 구해줬거든. 그러고 나서 특훈을 엄청 받았어…"
                },
                {
                    "N": "사이노",
                    "T": "타이나리랑 아는 사이였어?"
                },
                {
                    "N": "_1005",
                    "T": "응? 너도 알아? 둘이 친구야?"
                },
                {
                    "N": "사이노",
                    "T": "맞아"
                },
                {
                    "N": "사이노",
                    "T": "…정신을 집중하니 향냄새가 나긴 하네"
                },
                {
                    "N": "_1005",
                    "T": "너도 타이나리한테 특훈 받은 건 아니지?"
                },
                {
                    "N": "사이노",
                    "T": "아니, 난 그럴 필요가 없어"
                },
                {
                    "N": "_0",
                    "T": "난 이 냄새에 좀 약하거든…"
                },
                {
                    "N": "사이노",
                    "T": "지난번엔 타이나리네 집에서 이 냄새를 맡았던 건가?"
                },
                {
                    "N": "_0",
                    "T": "어떤 학자가 수행하던 숲속이었어…"
                },
                {
                    "N": "사이노",
                    "T": "숲, 학자…"
                },
                {
                    "N": "_0",
                    "T": "단서가 더 있는지 찾아보자"
                },
                {
                    "N": "_0",
                    "T": "각자 흩어져서 찾으면 더 빠를 거야"
                }
            ]
        ]
    },
    "301909": {
        "Desc": "근처에서 단서 찾기",
        "Talk": []
    },
    "301910": {
        "Desc": "사이노와 대화하기",
        "Talk": [
            [
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "뭘 찾는 거야?"
                },
                {
                    "N": "사이노",
                    "T": "찾았어"
                },
                {
                    "N": "사이노",
                    "T": "여기 이것 좀 봐"
                },
                {
                    "N": "_1005",
                    "T": "음… 아무것도 안 보이는데"
                },
                {
                    "N": "사이노",
                    "T": "아주 미세한 흔적이야. 모래에 대부분 뒤덮였지만 이건 발자국이야"
                },
                {
                    "N": "사이노",
                    "T": "크기를 보니 성인 남자가 남긴 거네. 이 무늬는… 이곳에서 흔히 보이는 신발 자국이야. 이 신발이라면… 마을 사람이 분명해"
                },
                {
                    "N": "사이노",
                    "T": "냄새도… 아주 미세하지만 아직 남아있어. 발자국은 모두 저 문밖으로 향하지"
                },
                {
                    "N": "_0",
                    "T": "그러니까 다른 누가 여길 왔었다고?"
                },
                {
                    "N": "이사크",
                    "T": "하지만 할아버지를 찾아올 사람은 없는데. 할아버지는 친구가 별로 없거든예"
                },
                {
                    "N": "사이노",
                    "T": "그건 향으로 그를 유인해 간 사람에게 물어봐야지"
                },
                {
                    "N": "_0",
                    "T": "유인…? 그런 거였구나!"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 냄새로 사람을 유인할 수 있다고?"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 맛있는 냄새를 맡는 것과 마찬가지야"
                },
                {
                    "N": "_0",
                    "T": "엄청 쉽게 유인당하지 않을까?"
                },
                {
                    "N": "_1005",
                    "T": "맛있는 걸 좋아하는 게 잘못은 아니잖아. 사람마다 좋아하는 게 다 다르니까!"
                },
                {
                    "N": "사이노",
                    "T": "맞아. 대부분의 학자들은 향냄새를 좋아해. 마음을 가라앉히고 지식을 탐구하는 데에 도움이 되거든"
                },
                {
                    "N": "사이노",
                    "T": "이런 냄새에 이끌렸다는 건 그들이 미쳐버렸어도 지식을 좇던 시절에 대한 그리움은 남아있다는 거지"
                },
                {
                    "N": "이사크",
                    "T": "흑… 할아버지…"
                },
                {
                    "N": "_1005",
                    "T": "그런 약점까지 이용하다니…. 하지만 이런다고 범인에게 뭐가 좋은 걸까?"
                },
                {
                    "N": "_0",
                    "T": "적왕의 부활을 위해서인가?"
                },
                {
                    "N": "_1005",
                    "T": "그럼 소문이 진짜라는 거야?"
                },
                {
                    "N": "_0",
                    "T": "지금 유일하게 연관된 사건이잖아"
                },
                {
                    "N": "_1005",
                    "T": "미쳐버린 사람들만 데려가다니… 급진파 사람들과 연관이 있는 걸까?"
                },
                {
                    "N": "사이노",
                    "T": "그럴 가능성이 커"
                },
                {
                    "N": "이사크",
                    "T": "제발 할아버지 좀 구해주이소! 할아버지는 나쁜 일을 한 번도 한 적이 없으예. 도와주이소!"
                },
                {
                    "N": "_1005",
                    "T": "그러면 우리가 가서 사람들을 되찾아오자! 걱정 마, 우리가 나쁜 녀석들을 혼내줄게!"
                },
                {
                    "N": "사이노",
                    "T": "일단 아루 마을로 돌아가서 수집한 정보를 관계자에게 알리고 나서 사람을 찾으러 가자"
                }
            ]
        ]
    },
    "301911": {
        "Desc": "아루 마을 촌장의 집으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "캔디스",
                    "T": "…역시 짙은 색 옷이 예쁜 것 같아요. 저도 한 벌 갖고 싶어요…"
                },
                {
                    "N": "_1005",
                    "T": "우리 왔어! 캔디스, 너에게 보고할 일이 있어!"
                },
                {
                    "N": "캔디스",
                    "T": "어서 와요!"
                },
                {
                    "N": "데히야",
                    "T": "너희들 언제 그렇게 친해진 거야?"
                },
                {
                    "N": "_1005",
                    "T": "데히야도 있었구나!"
                },
                {
                    "N": "데히야",
                    "T": "응, 조사는 잘 돼가?"
                },
                {
                    "N": "사이노",
                    "T": "그럭저럭"
                },
                {
                    "N": "데히야",
                    "T": "어라? 알하이탐이랑 같이 있는 거 아니었어?"
                },
                {
                    "N": "_1005",
                    "T": "우린 못 봤는데"
                },
                {
                    "N": "데히야",
                    "T": "음, 마을 입구 쪽에 있길래 너희와 같이 움직이는 줄 알았는데… 설마 혼자 조사하러 간 건가?"
                },
                {
                    "N": "캔디스",
                    "T": "알아낸 게 있나요?"
                },
                {
                    "N": "???",
                    "T": "방금 조사했던 일을 캔디스와 데히야에게 알려준다…"
                },
                {
                    "N": "캔디스",
                    "T": "그렇군요, 누군가 향을 이용해서 아루 마을에 유배된 학자들을 유인해 갔다구요…?"
                },
                {
                    "N": "데히야",
                    "T": "…적왕 부활? 처음 듣는 일인데"
                },
                {
                    "N": "데히야",
                    "T": "방금 말했던 향은 방사벽 반대편에서만 유행하는 거라고 알고 있어"
                },
                {
                    "N": "데히야",
                    "T": "향은 학자들이 애용하는 물건이야. 하지만 너희들도 봤다시피 이 근처에는 정상적인 학자들이 몇 없어서 잘 팔리지도 않거든"
                },
                {
                    "N": "데히야",
                    "T": "향을 제작하려면 엄청 섬세한 기술이 필요한데, 사막에서 힘만 들고 돈은 안 되는 일을 하려는 사람은 없어"
                },
                {
                    "N": "데히야",
                    "T": "이런 일을 할 수 있었다는 건… 방사벽 내부의 도움을 받은 게 분명해"
                },
                {
                    "N": "사이노",
                    "T": "일리 있어"
                },
                {
                    "N": "_1005",
                    "T": "흠, 그럼 어떻게 하지? 아카데미아 근처에 가서 단서를 찾아볼까?"
                },
                {
                    "N": "데히야",
                    "T": "평소 같았으면 그래야 했겠지. 하지만 오늘은 내가 있으니 수고를 덜 수 있을 거야"
                },
                {
                    "N": "데히야",
                    "T": "방금 너희들에게 정보를 알려준 사람이 그 소문을 술집에서 들었다고 했지? 나도 술집에 자주 가는 편이라 그들이 말하는 급진파에 대해서 어느 정도 알고 있어"
                },
                {
                    "N": "_1005",
                    "T": "급진파 대표의 이름이 아마 델리바였을 거야"
                },
                {
                    "N": "데히야",
                    "T": "「둥근 눈의 도살자」 엔구르, 「곰보 대도」 델리바, 「수염 난 마체테 전사」 자바리. 다 유명한 사람들이지"
                },
                {
                    "N": "_0",
                    "T": "(음? 어디서 들어본 듯한 이름이 있는데…?)"
                },
                {
                    "N": "데히야",
                    "T": "이 사람들의 공통점은 돈이 없다는 거야. 형편이 어려울수록 더 적왕을 믿는 경향이 있지. 그들에게 있어 적왕의 부활만이 아카데미아를 몰아낼 유일한 기회거든"
                },
                {
                    "N": "데히야",
                    "T": "수메르를 엉망으로 만들어야만 근본적으로 이곳의 삶을 바꿀 수 있을 테니까. 그들은 그래서 급진파가 됐을 거야"
                },
                {
                    "N": "_1005",
                    "T": "정말 대단해! 넌 이곳에 대해 모르는 게 없네!"
                },
                {
                    "N": "_0",
                    "T": "데히야…"
                },
                {
                    "N": "_0",
                    "T": "(음? 데히야 씨가 나한테 눈짓을 하잖아? 아직 질문할 때가 아닌가?)"
                },
                {
                    "N": "데히야",
                    "T": "하하하, 용병으로 먹고살려면 정보 수집을 소홀히 하면 안 되거든. 술 마시면서 쓴 돈은 한 푼도 낭비하지 않은 셈이지"
                },
                {
                    "N": "사이노",
                    "T": "더 지체할 시간이 없어"
                },
                {
                    "N": "데히야",
                    "T": "아니, 잠시만. 사이노, 넌 아루 마을에 남아"
                },
                {
                    "N": "사이노",
                    "T": "왜지?"
                },
                {
                    "N": "데히야",
                    "T": "아루 마을처럼 작은 곳에선 외부인들이 엄청 눈에 띄거든. 너희들에 관한 이야기도 벌써 곳곳에 퍼졌을 거야"
                },
                {
                    "N": "데히야",
                    "T": "사막은 환경이 좋지 않아. 방사벽 너머와 비교할 수 없을 정도로 각박하지. 이런 곳에선 인맥이 필수라고"
                },
                {
                    "N": "데히야",
                    "T": "너에 비하면 나 같은 용병은 삼류 병사인 데다 전투력도 별 볼 일 없어. 하지만 때로는 장점도 있지. 정보를 더 쉽게 얻을 수 있거든"
                },
                {
                    "N": "_0",
                    "T": "(……?)"
                },
                {
                    "N": "데히야",
                    "T": "이제 이곳저곳 정보를 알아보러 다닐 건데 네가 옆에 있으면 사람들에게 설명하기 어려워"
                },
                {
                    "N": "사이노",
                    "T": "…알겠어"
                },
                {
                    "N": "데히야",
                    "T": "좋아, 그럼 그렇게 하자고. 여행자와 페이몬은 나랑 카라반 수도원으로 가서 미쳐버린 학자의 행방을 찾아보고, 사이노는 마을에 남아서 자유롭게 조사하는 거야"
                },
                {
                    "N": "_1005",
                    "T": "응! 그렇게 하자!"
                }
            ]
        ]
    },
    "301912": {
        "Desc": "카라반 수도원으로 가기",
        "Step": "단서를 확인한 데히야는 카라반 수도원으로 이동해 조사를 계속할 것을 제안한다. 이미 계획을 세운 것 같으니 실행에 옮기기만 하면 될 듯하다…",
        "Talk": []
    },
    "301913": {
        "Desc": "데히야와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "또 이곳으로 돌아왔네"
                },
                {
                    "N": "데히야",
                    "T": "너희들도 이곳은 익숙하지?"
                },
                {
                    "N": "_1005",
                    "T": "매번 방사벽을 볼 때마다 세상에 어떻게 이렇게 큰 벽이 있는지 생각하게 돼…. 정말 비현실적인 것 같아"
                },
                {
                    "N": "데히야",
                    "T": "맞아, 어릴 때 이곳을 지나갈 때마다 나도 같은 생각을 했었어"
                },
                {
                    "N": "데히야",
                    "T": "이런 높은 벽이 왜 존재하는 거지? 이 벽으로 모래폭풍을 막을 수 있는 건가?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "데히야",
                    "T": "크고 보니 알겠더라. 방사벽은 모래폭풍뿐만 아니라 우리 같은 사람들도 막고 있었어"
                },
                {
                    "N": "데히야",
                    "T": "수메르는 위대하신 현자들이 장악하고 있어. 그 사람들에게 사막의 백성은 안중에도 없지. 우린 필요할 때만 쓰이는 도구일 뿐이지"
                },
                {
                    "N": "데히야",
                    "T": "값싼 노동력, 부려 먹기 좋은 가축… 딱 그 정도야"
                },
                {
                    "N": "데히야",
                    "T": "사막의 아이들이 허공 단말기를 우연히 가지게 되어 지식을 신청하더라도 모두 거절당할 거야. 아카데미아 입장에서 우리는 자격이 없으니까"
                },
                {
                    "N": "데히야",
                    "T": "세타르처럼 백 년에 한 번 나올까 말까 한 천재가 아니고서야 평범한 아이들은 그 환경을 벗어날 기회조차 없어…. 우리가 그들과 같은 사람이라는 걸 알면서도 말이야"
                },
                {
                    "N": "_1005",
                    "T": "어째서 그런 일이…"
                },
                {
                    "N": "데히야",
                    "T": "…가능하다면 직접 이 벽을 무너뜨리고 싶어"
                },
                {
                    "N": "_0",
                    "T": "(데히야 씨의 마음은 이해가 가지만…)"
                },
                {
                    "N": "_0",
                    "T": "(이곳에서 사고 치면 안 될 텐데…)"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 데히야. 설, 설마 지금 무서운 생각 하고 있는 건 아니지?"
                },
                {
                    "N": "데히야",
                    "T": "아냐. 이곳에 오니 감상에 빠진 것뿐이야"
                },
                {
                    "N": "데히야",
                    "T": "우린 정보를 수집하러 온 거잖아?"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 여기엔…"
                },
                {
                    "N": "데히야",
                    "T": "쉿!"
                },
                {
                    "N": "데히야",
                    "T": "카라반 수도원 근처에는 유동인구가 많아서 입조심해야 해. 우리의 진짜 목적을 들켜서는 안 돼"
                },
                {
                    "N": "데히야",
                    "T": "도착하는 순간부터 임무가 시작된 거야"
                },
                {
                    "N": "데히야",
                    "T": "내가 아는 사람이 있을 수도 있으니 술집부터 가보자"
                }
            ]
        ]
    },
    "301914": {
        "Desc": "데히야의 지인들에게 단서 묻기",
        "Talk": [
            [
                {
                    "N": "데히야",
                    "T": "음… 이런, 아무도 안 보이네"
                },
                {
                    "N": "_1005",
                    "T": "응? 아무도 못 찾았어?"
                },
                {
                    "N": "자키",
                    "T": "데히야? 하하, 이런 우연이, 너도 술 마시러 온 거야?"
                },
                {
                    "N": "데히야",
                    "T": "자키? 다행이다. 드디어 친구를 찾았네"
                },
                {
                    "N": "자키",
                    "T": "무슨 일인데? 오, 옆에 있는 두 사람은 타지에서 온 손님인가?"
                },
                {
                    "N": "_0",
                    "T": "안녕하세요"
                },
                {
                    "N": "자키",
                    "T": "오! 반가워, 난 자키라고 해. 데히야의… 뭐라고 해야 할까, 술친구?"
                },
                {
                    "N": "데히야",
                    "T": "하하, 몇 번 같이 마셨으니 오랜 친구인 셈이지"
                },
                {
                    "N": "데히야",
                    "T": "정말 예의 바른 친구들이지? 이렇게 우호적이고 겸손한 외부인들은 정말 보기 드물다고"
                },
                {
                    "N": "자키",
                    "T": "맞아, 방사벽 건너편에 있는 녀석들보다 훨씬 낫네. 그래서, 지금 사람을 찾고 있는 거야?"
                },
                {
                    "N": "데히야",
                    "T": "혹시 최근에 엔구르, 델리바 그리고 자바리 본 적 있어?"
                },
                {
                    "N": "자키",
                    "T": "그럼. 며칠 전에도 이곳에서 같이 술을 마셨는걸"
                },
                {
                    "N": "데히야",
                    "T": "나한테 외국에서 건너온 향신료 사업이 있는데, 델리바와 그의 친구들에게 도움을 구하고 싶어서, 혹시 어디 있는지 알아?"
                },
                {
                    "N": "자키",
                    "T": "어이쿠, 아주 친절하구만. 설마 델리바가 요즘 벌이가 안 좋은 걸 알고 도와주려는 거야?"
                },
                {
                    "N": "데히야",
                    "T": "소리 낮춰, 공개적으로 하는 사업이 아니거든. 카라반 수도원에서 같이 지내는 처지에 좋은 사업 있으면 같이 이득 봐야지. 델리바와 친구들이 워낙 힘이 좋으니 물건 나르기 딱이라고"
                },
                {
                    "N": "자키",
                    "T": "하하하, 참 사려 깊네. 델리바는 내 친구이기도 하니 이렇게 좋은 일이 있으면 당연히 알려줘야지. 날 따라와"
                }
            ]
        ]
    },
    "301915": {
        "Desc": "자키가 알려준 장소로 가기",
        "Talk": [
            [
                {
                    "N": "데히야",
                    "T": "도착한 건가?"
                },
                {
                    "N": "자키",
                    "T": "그래, 바로 여기야"
                },
                {
                    "N": "데히야",
                    "T": "하지만 이곳엔 아무도 없는 것 같은데, 여기서 대체 뭘 하는 거야?"
                },
                {
                    "N": "자키",
                    "T": "하하, 뭘 하긴? 그야… 사냥감들을 가두려는 거지!"
                },
                {
                    "N": "데히야",
                    "T": "…!"
                },
                {
                    "N": "_1005",
                    "T": "이런, 함정이야!!"
                },
                {
                    "N": "데히야",
                    "T": "이봐 자키, 지금 뭐 하자는 거지?"
                },
                {
                    "N": "자키",
                    "T": "적당히 해, 데히야. 네가 아루 마을에서 했던 말들이 우리 귀에 안 들어왔을 것 같아? 이방인들이 마을에 발을 들인 순간부터 지켜보고 있었다고"
                },
                {
                    "N": "자키",
                    "T": "네가 델리바를 찾고 있는 것도, 네 동료 중에 아카데미아에서 온 녀석이 있다는 것도 알지. 너희는 실종된 학자들을 조사하고 있는 거잖아"
                },
                {
                    "N": "데히야",
                    "T": "보아하니 처음부터 우리를 지켜보고 있었나 보네"
                },
                {
                    "N": "_1005",
                    "T": "이럴 수가…. 이럴 줄 알았으면 사이노를 마을에 남겨두고 오는 게 아니었는데…"
                },
                {
                    "N": "자키",
                    "T": "가장 강한 녀석을 마을에 남겨두고 온 거야, 그렇지? 근데 무슨 사업 핑계나 대다니. 네가 아주 똑똑한 줄 알았지?"
                },
                {
                    "N": "데히야",
                    "T": "…쳇"
                },
                {
                    "N": "데히야",
                    "T": "그러면 너도 델리바 일당과 한패인 건가?"
                },
                {
                    "N": "자키",
                    "T": "하하하, 넌 오랫동안 밖에서 용병 일을 해왔으니, 정보를 놓치는 것도 정상이지. 우리처럼 매일 술집에 틀어박혀 있는 사람들은 네 생각보다 단합력이 좋거든"
                },
                {
                    "N": "자키",
                    "T": "뭐, 네 말이 전부 틀린 건 아냐. 우리가 수메르의 대혼란을 바라고 있는 건 사실이거든. 우린 그 누구보다 사막의 백성들이 아카데미아를 끌어내리길 바라니까!"
                },
                {
                    "N": "데히야",
                    "T": "내가 알고 있는 델리바라면 절대 그 장면을 놓치지 않겠지"
                },
                {
                    "N": "델리바",
                    "T": "네가 마을에서 한 말을 듣지 못하고 방사벽에 대해 한 말만 들었으면, 정말 널 우리 동료라고 생각했을 거야"
                },
                {
                    "N": "데히야",
                    "T": "델리바 그리고… 엔구르, 너도 있었네"
                },
                {
                    "N": "엔구르",
                    "T": "오랜만이야, 용병 아가씨. 알다시피 우리 적왕의 지지자들은 배신자를 정말 싫어하거든"
                },
                {
                    "N": "델리바",
                    "T": "데히야, 너도 사막의 백성으로서 적왕께서 풀의 신보다 뛰어난 분이라는 걸 알 줄 알았는데…. 넌… 우리의 동료가 될 자격조차 없어"
                },
                {
                    "N": "데히야",
                    "T": "너희 동료가 되면 뭐가 좋은 거지? 급진파가 되어 무고한 학자들을 납치하는 거? 그 소문들을 증명할 방법이 전혀 없는데도?"
                },
                {
                    "N": "델리바",
                    "T": "용병은 역시 신앙이라는 걸 전혀 모르고 돈만 바라보는군. 가엽기도 하지. 쥐들과 다를 바 없어"
                },
                {
                    "N": "데히야",
                    "T": "맞아, 용병은 돈만 바라보지. 고용주가 나의 유일한 신앙이야. 이익을 챙길 수만 있으면 모두 내 친구가 될 수 있어"
                },
                {
                    "N": "자키",
                    "T": "헛소리는 집어치워. 녀석들을 해치우자고!"
                },
                {
                    "N": "데히야",
                    "T": "흥, 나도 같은 생각이야. 여행자, 준비해!"
                }
            ]
        ]
    },
    "301917": {
        "Desc": "급진파 사람들 처치하기",
        "Talk": []
    },
    "301918": {
        "Desc": "데히야와 대화하기",
        "Talk": [
            [
                {
                    "N": "자키",
                    "T": "말도 안 돼! 네, 네가… 어떻게…"
                },
                {
                    "N": "데히야",
                    "T": "아직도 네 정보력이 뛰어나다고 생각해, 자키? 뭐라고 했더라… 「넌 오랫동안 밖에서 용병 일을 해왔으니, 정보를 놓치는 것도 정상이지」였나?"
                },
                {
                    "N": "데히야",
                    "T": "너에게 정보를 준 사람은 나를 두고, 상대할 가치도 없는 약골이라고 했겠지? 그야 내가 직접 인정한 사실이니까"
                },
                {
                    "N": "데히야",
                    "T": "그리고 넌 그 말을 곧이곧대로 믿었겠지. 그야 너희들은 내가 용병이라는 것만 알고 내가 일하는 모습은 본 적이 없으니까"
                },
                {
                    "N": "데히야",
                    "T": "우리가 같이 마수를 상대했다는 소식을 들었어도 캔디스가 모든 걸 처리하고 나머지는 한 게 없다고 생각했겠지"
                },
                {
                    "N": "데히야",
                    "T": "「화염 갈기의 사자에 대한 소문은 다 거짓말이야! 다 인맥을 쌓고 신뢰를 얻기 위한 것뿐이라고 스스로 인정했어」"
                },
                {
                    "N": "데히야",
                    "T": "그렇게 생각했겠지, 안 그래?"
                },
                {
                    "N": "자키",
                    "T": "…마을에 우리 동료가 있을 걸 예상하고 가짜 소문을 퍼뜨리다니…"
                },
                {
                    "N": "데히야",
                    "T": "여전히 멍청하네, 자키. 전에 술 마실 때도 스스로 똑똑하다고 여기는 너희들이 가장 불쌍하다고 생각했어"
                },
                {
                    "N": "???",
                    "T": "데히야가 발을 들어 자키를 걷어차자 자키는 그대로 기절했다…"
                },
                {
                    "N": "데히야",
                    "T": "좋아, 다들 모였네"
                },
                {
                    "N": "_1005",
                    "T": "으아… 데히야, 설마 아루 마을에서부터 이 모든 걸 계획한 거야?"
                },
                {
                    "N": "데히야",
                    "T": "준비 없이 완수할 수 있는 일이 어디 있겠어. 너희들이 조사하러 갔을 때 우연히 수상한 두 녀석을 발견했을 뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "근데 녀석들을 안 잡고 일부러 정보를 흘리게 뒀구나…"
                },
                {
                    "N": "데히야",
                    "T": "그 둘은 주범이 아니잖아. 이 일을 기획한 사람을 잡으려면 멀리 내다봐야지"
                },
                {
                    "N": "_0",
                    "T": "그럼 당신이 말한 그 이름들은…"
                },
                {
                    "N": "_1005",
                    "T": "아, 촌장네 집에서 말한 무시무시한 이름들 말이지? 기억이 가물가물한데, 둥근 눈의 도살자, 곰보 대도였던 것 같아…"
                },
                {
                    "N": "데히야",
                    "T": "그건 다 술집에서 주워들은 말이야. 이 사람들은 술 마실 때 허풍 떠는 걸 좋아해서 자기를 「둥근 눈의 도살자」 엔구르, 「곰보 대도」 델리바라고 부르거든"
                },
                {
                    "N": "데히야",
                    "T": "취중 진담이라는 말이 있잖아. 엔구르와 델리바는 적왕이 더 뛰어나다는 말을 입에 달고 살았어"
                },
                {
                    "N": "_1005",
                    "T": "자키는?"
                },
                {
                    "N": "데히야",
                    "T": "스스로 걸려든 멍청한 녀석이지. 자키는 그들 중 가장 잘 숨어있던 사람이야. 원래는 델리바를 찾고 그를 찾을 생각이었거든"
                },
                {
                    "N": "_0",
                    "T": "그럼… 「수염 난 마체테 전사」는요?"
                },
                {
                    "N": "데히야",
                    "T": "아까 촌장님네 집에서 물으려던 게 이거지? 자바리는 너희가 봤던 마을 주민이야. 이사크와 할아버지에게 맛있는 음식을 대접하겠다고 한 그 사람 있잖아"
                },
                {
                    "N": "_1005",
                    "T": "그 사람도 급진파였어?!"
                },
                {
                    "N": "데히야",
                    "T": "아니, 그건 일부러 잘못된 이름을 말한 거야. 내가 내 기억을 토대로 헛다리 짚고 있다고 느끼게 말이지"
                },
                {
                    "N": "_1005",
                    "T": "이런 방법이 있을 줄이야. 역시 실력 있는 용병은 달라!"
                },
                {
                    "N": "데히야",
                    "T": "과찬이야, 약간 잔재주 좀 부려봤어"
                },
                {
                    "N": "_1005",
                    "T": "그럼… 방금 했던 말은 사실이야?"
                },
                {
                    "N": "데히야",
                    "T": "무슨 말?"
                },
                {
                    "N": "_1005",
                    "T": "용병은 돈만 보고, 이익을 챙길 수만 있으면 모두 친구라는 말…"
                },
                {
                    "N": "데히야",
                    "T": "그게 그렇게 신경 쓰여?"
                },
                {
                    "N": "_0",
                    "T": "당신은 그런 사람이 아니라고 생각해요"
                },
                {
                    "N": "데히야",
                    "T": "이유는?"
                },
                {
                    "N": "_0",
                    "T": "고용주가 없어도 우리와 같이 움직이고 있잖아요"
                },
                {
                    "N": "데히야",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "데히야, 너도 다른 사막 주민들처럼 풀의 신을 싫어해?"
                },
                {
                    "N": "데히야",
                    "T": "…둘 다 정말 예리하네. 확실히, 난 다른 사막 주민들과는 달리 풀의 신을 그렇게 싫어하지 않아"
                },
                {
                    "N": "데히야",
                    "T": "두냐르자드 아가씨가 작은 쿠사나리 화신에 대해 좋은 말을 많이 해줬거든. 그녀의 경건함과 감사하는 마음을 오랫동안 지켜봐 왔어"
                },
                {
                    "N": "데히야",
                    "T": "아가씨는 평범한 인간에 불과해. 난 신이 인간을 사랑하지 않았다면, 굳이 평범한 인간들의 삶에 나타날 리 없다고 생각하거든"
                },
                {
                    "N": "데히야",
                    "T": "요즘 들어 아카데미아의 현자들이 이 모든 일을 꾸몄다는 생각이 점점 더 강해지고 있어. 급진파가 적왕이 풀의 신을 적대했다고 믿는 것 또한 속은 거지"
                },
                {
                    "N": "데히야",
                    "T": "…난 아직 정신이 멀쩡한 탓에 그들처럼 잘못 없는 상대에게 창을 겨누진 못하겠어"
                },
                {
                    "N": "_1005",
                    "T": "데히야…"
                },
                {
                    "N": "데히야",
                    "T": "좋아, 여기 일은 다 해결했네. 여행자, 와서 좀 도와줘. 녀석들을 묶어서 마을로 데려가야겠어"
                }
            ]
        ]
    },
    "301916": {
        "Desc": "데히야와 대화하기",
        "Talk": [
            [
                {
                    "N": "",
                    "T": ""
                }
            ]
        ]
    },
    "301919": {
        "Desc": "이튿날 아침까지 기다리기(6시-12시)",
        "Talk": []
    },
    "301921": {
        "Desc": "데히야와 대화하기",
        "Talk": []
    },
    "301920": {
        "Desc": "캔디스와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "캔디스, 우리… 으앗, 왜 그렇게 화가 났어!"
                },
                {
                    "N": "캔디스",
                    "T": "음? 많이 티 나나요?"
                },
                {
                    "N": "데히야",
                    "T": "살기라는 건, 감추려 해도 눈빛에서 바로 알아볼 수 있어"
                },
                {
                    "N": "캔디스",
                    "T": "아직 수양이 부족한가 보네요…"
                },
                {
                    "N": "캔디스",
                    "T": "근데 화날 만하죠. 너희들도 그렇게 생각하지?"
                },
                {
                    "N": "델리바",
                    "T": "물, 물론이죠…"
                },
                {
                    "N": "엔구르",
                    "T": "제발 그만 때리세요, 이러다 정말 죽겠어요…"
                },
                {
                    "N": "_1005",
                    "T": "사이노가 정말 잘 가르쳤나 봐…"
                },
                {
                    "N": "_0",
                    "T": "캔디스 씨는 더 이상 배울 게 없는 것 같네…"
                },
                {
                    "N": "_0",
                    "T": "훌륭한 스승 밑에서 훌륭한 제자가 나온다잖아…"
                },
                {
                    "N": "캔디스",
                    "T": "죽는 게 두려우면서 다른 사람들을 그렇게 아무렇지 않게 위험에 빠뜨리다니, 정말 웃기는군"
                },
                {
                    "N": "캔디스",
                    "T": "너희들이 말하는 미쳐버린 학자들은 아루 마을에서 「마을 지킴이」라고 불리고 있어. 심지어 그들을 가족이라고 생각하는 사람도 있지…"
                },
                {
                    "N": "캔디스",
                    "T": "근데 너희들은 그렇게 중요한 마을 사람들을 도구처럼 이용했어. 그런 너희들을 어떻게 처리하면 좋을까?"
                },
                {
                    "N": "자키",
                    "T": "히익! 살려주세요, 제발 살려주세요!"
                },
                {
                    "N": "데히야",
                    "T": "다 자업자득이야"
                },
                {
                    "N": "캔디스",
                    "T": "같은 사막의 백성으로서 이거 하나는 내가 너희보다 잘 알지. 적왕이 부활한다고 해도 전쟁을 불러일으킬 뿐이야…. 전쟁을 좋아하는 사람은 아무도 없어"
                },
                {
                    "N": "캔디스",
                    "T": "이곳에 사는 사람들은 사실 누가 신이고 누가 주인인지 관심 없어. 힘들고 어렵더라도 지금의 삶을 유지하고 싶어 하지"
                },
                {
                    "N": "캔디스",
                    "T": "전쟁은 사람들의 모든 것을 앗아갈 거고 너희들은 그걸 책임질 능력도 없어"
                },
                {
                    "N": "자키",
                    "T": "알겠습니다! 죄송합니다, 정말 죄송합니다…"
                },
                {
                    "N": "자키",
                    "T": "그 대가로 제가 아는 걸 다 말할 테니… 제발 한 번만 살려주세요…"
                },
                {
                    "N": "캔디스",
                    "T": "말해봐"
                },
                {
                    "N": "자키",
                    "T": "믿지 않으시겠지만 우리가 자발적으로 이렇게 해야겠다고 생각한 게 아닙니다. 누군가 술집에서 소문을 퍼뜨렸고 적왕께서 곧 부활하신다고 우리에게 알렸어요"
                },
                {
                    "N": "자키",
                    "T": "그 수수께끼의 인물이 미쳐버린 학자들은 적왕의 부활에 있어 가장 좋은 「제물」이라고 했어요. 그들의 목숨만 있으면 우리의 소원을 모두 이룰 수 있다고 했어요"
                },
                {
                    "N": "사이노",
                    "T": "「마을 지킴이」이라고 불러. 그렇게 부르는 건 더 못 들어주겠으니까"
                },
                {
                    "N": "자키",
                    "T": "예, 옙!"
                },
                {
                    "N": "자키",
                    "T": "그 수수께끼의 인물이 적왕의 부활 소식을 퍼뜨려 달라고 했고, 뭘 좀 도와달라고 했어요…. 답례로 적왕의 부활을 성사해주겠다고 했죠"
                },
                {
                    "N": "_0",
                    "T": "「마을 지킴이」들은 지금 어디에 있지?"
                },
                {
                    "N": "자키",
                    "T": "그, 그건 저도 잘 몰라요…"
                },
                {
                    "N": "사이노",
                    "T": "하나"
                },
                {
                    "N": "자키",
                    "T": "네? 그게 무슨…"
                },
                {
                    "N": "사이노",
                    "T": "내가 참을 수 있는 횟수. 세 번이 넘어가면 넌 죽게 될 거야"
                },
                {
                    "N": "자키",
                    "T": "잠깐만요, 정말입니다! 우린 정말 몰라요, 그 사람이…"
                },
                {
                    "N": "사이노",
                    "T": "둘"
                },
                {
                    "N": "자키",
                    "T": "그 사람이 매일 저녁에 향을 피워 학자들을 마을 밖으로 유인한 다음 갈림길에서 사람들을 넘기기만 하면 된다고 했어요! 그 이후엔 그 수수께끼의 인물이 그들을 데려갔다고요!"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "자키",
                    "T": "저, 정말입니다! 제가 말한 것 모두 사실이에요. 제발 믿어주세요! 못, 못 믿겠으면 저 둘한테 물어보세요!"
                },
                {
                    "N": "사이노",
                    "T": "사실이군. 여행자, 계속해"
                },
                {
                    "N": "_0",
                    "T": "수수께끼의 인물의 신분에 대해 짐작 가는 건?"
                },
                {
                    "N": "자키",
                    "T": "제발 믿어주세요. 이름을 알았더라면 아까 말했죠. 두들겨 맞으면서까지 그의 비밀을 지키고 싶진 않다고요!"
                },
                {
                    "N": "자키",
                    "T": "그 사람은 항상 망토를 쓰고 얼굴을 가리고 있었어요…. 자신을 적왕의 사자라고 했습니다"
                },
                {
                    "N": "안프 아저씨",
                    "T": "짐작가는 게 있습니더"
                },
                {
                    "N": "캔디스",
                    "T": "안프 아저씨? 그게 무슨 뜻이죠…?"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "사이노는 순식간에 세 사람을 기절시킨다"
                },
                {
                    "N": "데히야",
                    "T": "깔끔하군!"
                },
                {
                    "N": "사이노",
                    "T": "말씀하세요"
                },
                {
                    "N": "안프 아저씨",
                    "T": "내 생각에 그 수수께끼의 인물은… 아카데미아 사람인 것 같습니더"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "안프 아저씨",
                    "T": "전에 아카데미아에서 이곳에 사는 「마을 지킴이」를 데려가려고 했었는데, 그들도 우리 마을의 일부라는 이유로 거절했거든예"
                },
                {
                    "N": "안프 아저씨",
                    "T": "지금 생각해 보니… 그자와 목적이 같았던 것 같네예"
                },
                {
                    "N": "데히야",
                    "T": "그렇다면, 아카데미아가 일부러 가짜 소식을 퍼뜨려 급진파가 「마을 지킴이」들을 자기들한테 데려오도록 속인 거네요"
                },
                {
                    "N": "데히야",
                    "T": "흥, 애초에 본인들이 쫓아낸 사람을 이제 와서 다시 데려가겠다니…. 그들이 원하는 대로 둘 순 없지"
                },
                {
                    "N": "사이노",
                    "T": "…또 아카데미아군"
                },
                {
                    "N": "_0",
                    "T": "수메르성에서 세타르 씨도 말한 적 있어"
                },
                {
                    "N": "_0",
                    "T": "「적왕이 부활한다는 소문은 아카데미아가 퍼뜨린 것」이라고 했어"
                },
                {
                    "N": "데히야",
                    "T": "…역시"
                },
                {
                    "N": "데히야",
                    "T": "근데 도대체 왜 「마을 지킴이」를 데려가려는 거지…?"
                },
                {
                    "N": "사이노",
                    "T": "아카데미아는 사람을 도구로 생각해왔어. 이러한 변화가 생긴 건 그들에게서 새로운 「용도」를 발견했기 때문이겠지"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "사이노",
                    "T": "어찌 됐든 지금은 「마을 지킴이」를 되찾아오는 게 급선무야"
                },
                {
                    "N": "캔디스",
                    "T": "맞아요, 이사크도 아직 할아버지의 소식을 기다리고 있어요…"
                },
                {
                    "N": "데히야",
                    "T": "출발하자. 마을 밖에 가서 단서를 찾아봐야겠어"
                },
                {
                    "N": "사이노",
                    "T": "응, 준비가 끝나면 바로 출발하지"
                },
                {
                    "N": "데히야",
                    "T": "좋아, 캔디스 넌 남아서 급진파 녀석들을 처리해 줘. 마을 밖의 일은 우리에게 맡겨"
                },
                {
                    "N": "캔디스",
                    "T": "알겠어요"
                },
                {
                    "N": "_1005",
                    "T": "그럼 조금 이따 여기서 다시 모이자!"
                }
            ]
        ]
    },
    "301902": {
        "Desc": "캔디스와 대화하기",
        "Talk": [
            [
                {
                    "N": "데히야",
                    "T": "범인은 다 여기 있으니 나머진 너한테 맡길게"
                },
                {
                    "N": "캔디스",
                    "T": "알겠어요, 좋은 소식 기대해요"
                },
                {
                    "N": "_1005",
                    "T": "캔디스, 우리가 도울 건 없어?"
                },
                {
                    "N": "데히야",
                    "T": "혼자서도 문제없을 거야. 캔디스를 믿어봐"
                },
                {
                    "N": "데히야",
                    "T": "캔디스는 오랫동안 아루 마을을 지켜왔기 때문에 범인을 심문할 자격이 가장 충분한 사람이야"
                },
                {
                    "N": "캔디스",
                    "T": "다들 제가 결과를 알아내기 전까지 주변에서 시간 좀 때우고 계세요"
                },
                {
                    "N": "데히야",
                    "T": "여행자, 내일 아침에 여기서 보자"
                },
                {
                    "N": "_0",
                    "T": "좋아요"
                },
                {
                    "N": "데히야",
                    "T": "그리고 이 녀석들은… 내일까지 살아있길 빌어야겠네"
                }
            ]
        ]
    },
    "301901": {
        "Desc": "촌장의 집 앞으로 돌아가기",
        "Talk": []
    },
    "302018": {
        "Desc": "촌장의 집에서 나가기",
        "Step": "데히야와 함께 급진파 사람들을 체포한 뒤 아루 마을로 압송했다. 모든 증언은 정체를 알 수 없는 누군가와 그의 배후에 있는 세력을 가리킨다. 이때 알하이탐이 촌장의 집 앞에 나타났다…",
        "Talk": [
            [
                {
                    "N": "캔디스",
                    "T": ""
                }
            ]
        ]
    },
    "302001": {
        "Desc": "알하이탐이 말한 사람 찾기",
        "Talk": [
            [
                {
                    "N": "알하이탐",
                    "T": "샤니, 전에 말했듯이 도와줄 사람을 데리고 왔어"
                },
                {
                    "N": "샤니",
                    "T": "……"
                },
                {
                    "N": "샤니",
                    "T": "알하이탐 씨, 당신의 입장은 잘 알겠지만… 당신이 데리고 온 친구도 정말 당신과 같다고 보장할 수 있어요?"
                },
                {
                    "N": "_1005",
                    "T": "어? 무슨 뜻이야…? 우리의 입장도 밝혀야 하는 거야?"
                },
                {
                    "N": "알하이탐",
                    "T": "직접 이야기를 나눠봐. 원하는 답을 얻을 수 있을 거야"
                },
                {
                    "N": "알하이탐",
                    "T": "자, 일단 그녀의 신임을 얻어봐"
                },
                {
                    "N": "_1005",
                    "T": "말처럼 쉬운 일이 아니잖아…"
                },
                {
                    "N": "샤니",
                    "T": "여행자라고 불러도 될까?"
                },
                {
                    "N": "_0",
                    "T": "그럼요, 만나서 반가워요, 샤니 씨"
                },
                {
                    "N": "샤니",
                    "T": "여행자, 반가워. 너에게 묻고 싶은 게 있어"
                },
                {
                    "N": "샤니",
                    "T": "혹시… 적왕의 부활이 수메르에 전환점이 될 수 있을 것 같아?"
                },
                {
                    "N": "_0",
                    "T": "…아뇨"
                },
                {
                    "N": "샤니",
                    "T": "왜 그렇게 생각해?"
                },
                {
                    "N": "_0",
                    "T": "그럼 전쟁이 일어나거든요"
                },
                {
                    "N": "샤니",
                    "T": "…캔디스의 대답과 비슷하네. 두 사람이 같은 편이라는 걸 알고 있어. 그렇기 때문에 내가 너희에게 모든 걸 밝히진 않았지만, 너와 한번 대화해보고 싶었어"
                },
                {
                    "N": "샤니",
                    "T": "옛날 같았으면 이런 질문도 하지 못했을 거야"
                },
                {
                    "N": "샤니",
                    "T": "여행자, 수메르에서의 삶이 나아질 수 있다고 생각해?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "확신은 못 하지만 나아지게 하려고 노력하고 있어요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 다른 나라에서 온 우리를 안 믿는 것도 이해가 돼. 따지고 보면… 우린 어느 나라에도 속하지 않지만…"
                },
                {
                    "N": "_1005",
                    "T": "그렇다고 하더라도 우리는 수많은 곳의 사람들을 만나봤고, 우리의 신념을 위해 싸운 적도 많아"
                },
                {
                    "N": "_1005",
                    "T": "수메르에도 우리의 친구가 있어. 그리고 우리가 해야 할 일과 찾아야 할 사람도 있지…. 그래서 난 이 녀석과 함께 이곳에 남아있는 거야"
                },
                {
                    "N": "샤니",
                    "T": "……"
                },
                {
                    "N": "샤니",
                    "T": "난… 너희들의 말을 믿고 싶어"
                },
                {
                    "N": "샤니",
                    "T": "미안, 심문받는 기분이었지…? 솔직히 그때 너희가 나한테 정보를 물어보러 와서 깜짝 놀랐어"
                },
                {
                    "N": "_1005",
                    "T": "알하이탐이 너도 너만의 어려움이 있다고 말해줬어. 다 이해하니까 사과할 필요 없다구!"
                },
                {
                    "N": "샤니",
                    "T": "사실 난… 사막의 백성과 외부인 사이에서 태어난 혼혈이야. 수메르에서 가장 환영받지 못하는 존재지"
                },
                {
                    "N": "샤니",
                    "T": "풀의 신을 믿는 사람도 있고 적왕을 믿는 사람도 있지만, 난 둘 다 아니야. 그래서 양쪽 모두에게 필요 없는 존재가 되어버렸어"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니, 급진파 사람들이 배신자를 제일 싫어한다고 했어…. 혼혈도 배신자 취급받을 수 있겠네…"
                },
                {
                    "N": "샤니",
                    "T": "맞아. 혈통과 신앙은 가끔 아주 편협한 시각으로 비춰질 때가 있거든…. 내가 무슨 말을 하든, 어떠한 태도를 보이든, 다른 의도가 있다고 여겨지지"
                },
                {
                    "N": "샤니",
                    "T": "그래서 난 점점 아무것도 말하지 않게 됐고, 아무것도 들리지도, 보이지도 않는 것처럼 지내고 있어. 평화롭게 살아갈 수만 있다면 다 괜찮았어…"
                },
                {
                    "N": "샤니",
                    "T": "…그러다 불행한 일이 발생했지. 날 도와줬던 마을 지킴이가 갑자기 실종됐고, 난 이 일을 오늘날까지… 누구에게도 알리지 못했어"
                },
                {
                    "N": "알하이탐",
                    "T": "이 둘에게는 알려줘도 돼. 분명 비밀을 지켜줄 거야"
                },
                {
                    "N": "샤니",
                    "T": "좋아. 그럼 알하이탐 씨에게 알려준 이야기를 너희에게도 알려줄게"
                },
                {
                    "N": "샤니",
                    "T": "실은 내 청력이 남들보다 좋은 편이라 저녁에 가끔 이상한 울음소리를 듣곤 해"
                },
                {
                    "N": "_1005",
                    "T": "뭐?! 유령 아니야?!"
                },
                {
                    "N": "샤니",
                    "T": "글쎄, 잘 모르겠어. 하지만 그건 울음소리가 분명해… 아주 멀리서 강렬한 감정이 섞인 울음소리가 들려"
                },
                {
                    "N": "샤니",
                    "T": "옛날에는 울음소리가 더 선명하고 빈도도 높았지만, 너희들이 마을에 오고 나서부터 소리가 점점 작아지고 횟수도 줄었어. 정신을 집중해야만 들리게 됐지"
                },
                {
                    "N": "알하이탐",
                    "T": "그 점에 대해선 마을에서 야간 당직을 서는 사람에게 확인해 봤어. 그들 중에서도 청력이 뛰어난 사람이 있었는데 비슷한 소리를 들은 적이 있다고 했어"
                },
                {
                    "N": "알하이탐",
                    "T": "하지만 이곳은 사막이니 유령보다는 야수의 울음소리라고 믿고 싶었나 봐"
                },
                {
                    "N": "_0",
                    "T": "소리의 출처를 알아낼 수 있나요?"
                },
                {
                    "N": "샤니",
                    "T": "이 근처에는 그럴만한 곳이 없어…. 마을 근처에 있는 병원을 제외하곤 말이야"
                },
                {
                    "N": "알하이탐",
                    "T": "비늘병을 치료하던 병원 같던데… 폐쇄된 지 몇 년은 족히 지났어"
                },
                {
                    "N": "_0",
                    "T": "그 병원에 한번 가봐야겠어요!"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 그럼 바로 출발하자!"
                }
            ]
        ]
    },
    "302002": {
        "Desc": "비늘병 병원으로 이동하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우리 일단 밥부터 먹고 나서… 으악!"
                },
                {
                    "N": "_1005",
                    "T": "갑, 갑자기 어디서 튀어나온 거야!"
                },
                {
                    "N": "알하이탐",
                    "T": "보다시피 이곳에 앉아 추리한 것들을 되짚어보던 중이야"
                },
                {
                    "N": "_1005",
                    "T": "오랜만에 나타나서 여기서 추리를 하고 있다니, 아무리 생각해도 이상하잖아! 지금까지 어디 갔던 거야?"
                },
                {
                    "N": "알하이탐",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 왜 말이 없어?"
                },
                {
                    "N": "알하이탐",
                    "T": "넌 질문하기 전에 생각이라는 걸 안 하는 것 같아서, 생각할 시간을 준 거야"
                },
                {
                    "N": "_1005",
                    "T": "너…! 페이몬 화났어! 이상한 별명을 지어줄 거야!"
                },
                {
                    "N": "_0",
                    "T": "좋아, 막지 않을게"
                },
                {
                    "N": "_1005",
                    "T": "어, 음… 됐어, 아무것도 안 떠올라…"
                },
                {
                    "N": "_1005",
                    "T": "뚜렷한 특징이 없어서 별명 짓기 어렵다구"
                },
                {
                    "N": "알하이탐",
                    "T": "내가 마을을 나섰다는 소식을 들은 적이 없으니까, 당연히 쭉 마을 안을 조사했겠지"
                },
                {
                    "N": "알하이탐",
                    "T": "본론으로 돌아와서, 너희들 아루 마을 밖에서 계속 진실을 찾을 생각이지?"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 이곳에서 더 얻을 정보는 없는 것 같아서 한번 나가보려고"
                },
                {
                    "N": "알하이탐",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "왜 또 말을 안 하는 건데!"
                },
                {
                    "N": "_0",
                    "T": "저희에게 생각할 시간을 주는 건가요…"
                },
                {
                    "N": "알하이탐",
                    "T": "아니, 너희와 같이 가는 사람이 한 명 더 있어서 놀란 것뿐이야"
                },
                {
                    "N": "사이노",
                    "T": "알하이탐, 넌 아루 마을에 오고 나서 아무런 도움도 안 됐는데 우리가 하는 일을 의심하는 건가?"
                },
                {
                    "N": "_0",
                    "T": "맞아 맞아"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 왜 비아냥거리는 거야!"
                },
                {
                    "N": "알하이탐",
                    "T": "너희들이 조사할 때 나도 내 할 일은 마쳤어"
                },
                {
                    "N": "_1005",
                    "T": "정말? 못 믿겠어"
                },
                {
                    "N": "알하이탐",
                    "T": "솔직히 말하면, 너희와 난 팀이 아니야. 너희에게 내가 한 일을 일일이 보고할 의무는 없다고 보는데"
                },
                {
                    "N": "알하이탐",
                    "T": "흩어져서 움직이면 좋은 점도 있지. 너희들이 놓친 중요한 단서를 내가 찾았거든"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 너도 마을에서 단서를 찾은 거야?"
                },
                {
                    "N": "알하이탐",
                    "T": "그래"
                },
                {
                    "N": "사이노",
                    "T": "어떤 내용이지?"
                },
                {
                    "N": "알하이탐",
                    "T": "조금 있다가 사람 한 명을 만나러 갈 건데, 그전에 먼저 그 사람의 입장을 잘 파악해두는 게 좋을 거야"
                },
                {
                    "N": "_1005",
                    "T": "입장?"
                },
                {
                    "N": "알하이탐",
                    "T": "아루 마을 사람들이 우리가 하는 일을 어떻게 생각하는 것 같아?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "알하이탐",
                    "T": "그러니까 지금까지 얻은 정보들이 다 사실이라고 생각해?"
                },
                {
                    "N": "_0",
                    "T": "…!"
                },
                {
                    "N": "_1005",
                    "T": "그 말은 누군가 우리를 속였다는 거야?"
                },
                {
                    "N": "알하이탐",
                    "T": "숨기는 거와 속이는 건 다르지. 사람마다 입장이 다르니까"
                },
                {
                    "N": "알하이탐",
                    "T": "캔디스 말처럼 아루 마을 사람들은 누가 수메르를 지배하는지 관심 없을지도 몰라. 적왕이든 풀의 신이든… 그건 그들에게 더 이상 중요하지 않아"
                },
                {
                    "N": "알하이탐",
                    "T": "사람들은 모두 각자의 어려움 속에서 살아가고 있어. 그러니 가진 정보를 모두 알려주지는 않을 거야. 그게 너희들이 마을에는 단서가 없다고 느낀 이유이기도 하지"
                },
                {
                    "N": "_0",
                    "T": "그럼 우리가 만났던 사람 중에 단서가 있다는 거네요"
                },
                {
                    "N": "알하이탐",
                    "T": "알아들었다니 다행이군"
                },
                {
                    "N": "알하이탐",
                    "T": "너희들과 대화하던 사람 중에 정보를 숨긴 내부자가 있어. 사실상 그녀는 너희 외부인의 일거수일투족을 모두 지켜보고 있지"
                },
                {
                    "N": "알하이탐",
                    "T": "그건… 평온한 삶을 원하는 사람에게 있어서 모든 외부적인 요인이 변수가 될 수 있기 때문이야"
                },
                {
                    "N": "샤니",
                    "T": "으아, 정말 매서운 눈빛이네! 딱, 딱 봐도 싸움을 엄청 잘하게 생겼어!"
                },
                {
                    "N": "사이노",
                    "T": "말 돌리지 마"
                },
                {
                    "N": "알하이탐",
                    "T": "그녀는 사이노의 신분과 힘을 무서워하는 눈치였어"
                },
                {
                    "N": "샤니",
                    "T": "아, 으응! 마을 지킴… 아니, 미쳐버린 학자들?"
                },
                {
                    "N": "알하이탐",
                    "T": "일부러 말을 바꾼 건 마을에 적왕의 충실한 지지자가 있다는 걸 알기 때문이고, 마을 지킴이와 너무 친근하다는 걸 표시하면 급진파의 표적이 되기 쉬워서야"
                },
                {
                    "N": "샤니",
                    "T": "마지막으로 봤을 때가 대략 5일 전이네. 난 일찍 자는 편이라 저녁에 일어나는 일은 잘 몰라"
                },
                {
                    "N": "알하이탐",
                    "T": "기억해? 그 사람은 저녁에 일어나는 일은 잘 모른다고 일부러 강조했었어"
                },
                {
                    "N": "샤니",
                    "T": "근데 난 그 사람들이 싫지만은 않아. 정신이 오락가락하지만 나를 도와준 적이 있거든. 그들이 없었더라면 우리 집은 이미 사라졌을 거야"
                },
                {
                    "N": "알하이탐",
                    "T": "촌장을 찾아가 확인해보니, 「마을 지킴이가 아루 마을을 지킨 건」 늦은 밤에 일어났다 했어. 그러니까 그녀는 그때 잠들지 않았다는 거지"
                },
                {
                    "N": "_1005",
                    "T": "하지만 왜 굳이 거짓말을 한 걸까?"
                },
                {
                    "N": "알하이탐",
                    "T": "외부인이 개입되면 이목이 집중될 가능성이 있으니까. 그녀가 왜 그런 것까지 신경 쓰는지는… 본인에게 직접 물어보도록 하자고"
                },
                {
                    "N": "사이노",
                    "T": "잠깐, 난 빠질게"
                },
                {
                    "N": "사이노",
                    "T": "네 말대로라면 상대방이 날 무서워하는 거니… 너희에게 맡길게"
                },
                {
                    "N": "_1005",
                    "T": "우리한테 맡겨!"
                }
            ]
        ]
    },
    "302003": {
        "Desc": "마물 처치하기",
        "Talk": []
    },
    "302004": {
        "Desc": "알하이탐과 대화하기",
        "Talk": [
            []
        ]
    },
    "302005": {
        "Desc": "",
        "Talk": []
    },
    "302020": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "안프 아저씨",
                    "T": "다들 무사히 돌아오이소"
                }
            ]
        ]
    },
    "302023": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "캔디스",
                    "T": "좋은 소식 기다리고 있을게요"
                }
            ]
        ]
    },
    "302006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으아… 다행히 생각했던 것보다 상대하기 쉬웠던 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "어떤 상대를 생각했길래 그래?"
                },
                {
                    "N": "_1005",
                    "T": "음, 엄~청 강한 도적이나 하늘에서 건물보다도 큰 상대가 떨어질 줄 알았어… 헤헤"
                },
                {
                    "N": "알하이탐",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "되게 진지하네. 우리도 질 수 없지!"
                },
                {
                    "N": "알하이탐",
                    "T": "…이거야"
                },
                {
                    "N": "_1005",
                    "T": "으아!"
                },
                {
                    "N": "알하이탐",
                    "T": "들어가 보자"
                },
                {
                    "N": "???",
                    "T": "버려진 병원을 자세히 살펴본다…"
                },
                {
                    "N": "_1005",
                    "T": "이봐——! 알하이탐, 여기 아무것도 없는데, 허탕 친 거 아니야?"
                },
                {
                    "N": "알하이탐",
                    "T": "조급할 필요 없어. 샤니가 울음소리는 밤에만 들린다고 했으니 조금만 기다려보자고"
                },
                {
                    "N": "알하이탐",
                    "T": "그전까지…"
                },
                {
                    "N": "알하이탐",
                    "T": "잠깐 쉬도록 하지"
                },
                {
                    "N": "_1005",
                    "T": "진짜 당당하게 앉아버리네! 책까지 꺼냈어!"
                },
                {
                    "N": "_1005",
                    "T": "무슨 책이야? 나도 볼래!"
                },
                {
                    "N": "알하이탐",
                    "T": "좋아"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "으… 윽… 「『자연 위치』, 즉 『강제 운동』과 상대적인 개념인 『자연 운동』이… 음? 가리키는 위치에서는 모든 사물이… 자연스럽게…」"
                },
                {
                    "N": "알하이탐",
                    "T": "왜 그렇게 더듬더듬 읽어?"
                },
                {
                    "N": "_1005",
                    "T": "난 포기, 너 혼자 천천히 읽어… 그럼 이만!"
                },
                {
                    "N": "_1005",
                    "T": "이런 곳에서 저런 어려운 책을 읽다니, 정말 여유로운 녀석이야"
                },
                {
                    "N": "_0",
                    "T": "너한테도 저런 공부 좀 가르쳐줘야겠네"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 난 너의 티바트 가이드야. 나도 엄청 교양적이라고!"
                },
                {
                    "N": "_1005",
                    "T": "수메르 사람들이 너무 어려운 책을 보는 거지, 내 탓이 아니야…"
                },
                {
                    "N": "_0",
                    "T": "알았어, 페이몬은 정말 훌륭해. 착하지~"
                },
                {
                    "N": "_0",
                    "T": "너도 이제 슬슬 공부할 때가 됐어"
                },
                {
                    "N": "_1005",
                    "T": "나한테 이런다고 너한테 뭐가 좋은데! 왜 공부하라고 잔소리하는 나쁜 어른이 된 거야!"
                },
                {
                    "N": "_0",
                    "T": "네가 공부 열심히 해야 날 먹여 살릴 수 있잖아"
                },
                {
                    "N": "_1005",
                    "T": "윽… 뭐야! 반대로 되어야 하는 거 아니야?!"
                },
                {
                    "N": "_0",
                    "T": "지금 그렇게 하고 있잖아"
                },
                {
                    "N": "_1005",
                    "T": "아… 그렇지… 알았어…"
                },
                {
                    "N": "_1005",
                    "T": "고, 고마워. 여태까지 고생해가며 나와 함께해줘서…. 네가 없었다면 난 아직도 물속을 떠다니고 있었을 거야"
                },
                {
                    "N": "_1005",
                    "T": "…어쨌든, 고맙다고!"
                },
                {
                    "N": "_0",
                    "T": "아냐, 고맙긴!"
                },
                {
                    "N": "_1005",
                    "T": "음, 졸려서 잠들 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "…!"
                },
                {
                    "N": "_1005",
                    "T": "응? 무슨 소리지?"
                },
                {
                    "N": "알하이탐",
                    "T": "왔군"
                },
                {
                    "N": "알하이탐",
                    "T": "저기서 들렸어"
                },
                {
                    "N": "_1005",
                    "T": "소리가 이곳에서 난 거야? 아무것도 없는걸?"
                },
                {
                    "N": "알하이탐",
                    "T": "……"
                },
                {
                    "N": "알하이탐",
                    "T": "아래쪽인 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "뭐?! 근데 여긴 못 내려가는데?"
                },
                {
                    "N": "알하이탐",
                    "T": "안에 뭐가 있는 모양이야"
                },
                {
                    "N": "알하이탐",
                    "T": "…음"
                },
                {
                    "N": "알하이탐",
                    "T": "역시 건물 안에 숨겨진 구조가 있었네"
                },
                {
                    "N": "_1005",
                    "T": "으윽… 병원 밑에 또 하나의 병원이 숨겨져 있는 느낌이야…"
                },
                {
                    "N": "_1005",
                    "T": "아직 풀지 못한 장치가 있는 것 같으니 계속 조사해보자!"
                }
            ]
        ]
    },
    "302007": {
        "Desc": "병원 구역의 원소 비석 조사하기",
        "Talk": []
    },
    "302016": {
        "Desc": "병원 구역의 원소 비석 조사하기",
        "Talk": [
            [
                {
                    "N": "사이노",
                    "T": ""
                }
            ]
        ]
    },
    "302015": {
        "Desc": "병원 구역의 원소 비석 조사하기",
        "Talk": [
            []
        ]
    },
    "302008": {
        "Desc": "병원의 아래층으로 내려가기",
        "Talk": []
    },
    "302009": {
        "Desc": "앞에 있는 사람과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저기 좀 봐, 사람이 있어!"
                },
                {
                    "N": "_0",
                    "T": "조심해야겠어"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 놀라게 하지 말고 천천히 다가가자…"
                },
                {
                    "N": "알하이탐",
                    "T": "……"
                },
                {
                    "N": "알하이탐",
                    "T": "당신은…"
                },
                {
                    "N": "라자크",
                    "T": "으윽… 아… 으아…"
                },
                {
                    "N": "_1005",
                    "T": "말도 못 하고 눈도 완전히 풀렸어…. 근데 전혀 할아버지처럼 안 보이는데?"
                },
                {
                    "N": "_1005",
                    "T": "게다가 근처에는 아무도 없고 이 사람 혼자잖아?"
                },
                {
                    "N": "알하이탐",
                    "T": "여기서 당신을 만나게 될 줄이야"
                },
                {
                    "N": "_1005",
                    "T": "아는 사람이야?"
                },
                {
                    "N": "알하이탐",
                    "T": "이름은 라자크, 아카데미아의 선배야"
                },
                {
                    "N": "_1005",
                    "T": "이 사람도 학자인 거네? 이 사람도 숲속에서 정신 나간 채로 수행하는 사람이야?"
                },
                {
                    "N": "알하이탐",
                    "T": "아니, 나도 그게 의아해"
                },
                {
                    "N": "알하이탐",
                    "T": "선배는 그런 걸 일절 하지 않았고 숲속에 수행하러 간 적도 없어. 숲속의 광언기에 도달한다는 건 더더욱 말이 안 돼"
                },
                {
                    "N": "_0",
                    "T": "그럼 왜 이렇게 된 거죠?"
                },
                {
                    "N": "알하이탐",
                    "T": "이유는 나중에 생각하고… 선배 혼자 이곳에 나타났다는 건 우리가 한발 늦었다는 거야"
                },
                {
                    "N": "알하이탐",
                    "T": "녀석들이 사람들을 벌써 다른 곳으로 빼돌린 것 같아. 선배는 아마 어떠한 이유가 있어서 남겨졌거나 빼돌릴 시간이 부족했거나 둘 중 하나겠지"
                },
                {
                    "N": "알하이탐",
                    "T": "……"
                },
                {
                    "N": "알하이탐",
                    "T": "음, 땅에 무언가를 끌고 간 흔적이 있고, 문에 가까워질수록 흔적이 짙어지고 있어. 누군가 무거운 물건을 실은 수레를 끌고 간 모양이야"
                },
                {
                    "N": "_1005",
                    "T": "…설마… 사람을?"
                },
                {
                    "N": "알하이탐",
                    "T": "그럴 가능성이 없지는 않아. 잡힐까 봐 황급히 떠난 것 같아…. 급하게 떠난다고 구석에 숨어있던 라자크 선배를 못 봤겠지"
                },
                {
                    "N": "라자크",
                    "T": "아… 흑, 흑흑…"
                },
                {
                    "N": "알하이탐",
                    "T": "완전히 일치해. 살아있는 「증거」를 찾은 셈이네"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그게 무슨 말이야…?"
                },
                {
                    "N": "알하이탐",
                    "T": "오르모스 항구에서 겪었던 일들을 떠올려봐"
                },
                {
                    "N": "알하이탐",
                    "T": "지금 저 모습이 어딘가 익숙한 느낌이 들지 않아?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "미쯔리",
                    "T": "으악!!"
                },
                {
                    "N": "_0",
                    "T": "…! 미쳐버렸던 도금 여단 사람!"
                },
                {
                    "N": "_1005",
                    "T": "아! 그러고 보니… 반응이 완전히 똑같잖아!"
                },
                {
                    "N": "알하이탐",
                    "T": "맞아, 아카데미아가 이 모든 일의 배후였어"
                },
                {
                    "N": "알하이탐",
                    "T": "그들이 움직이는 논리를 추측하는 건… 음, 그렇게 어려운 일이 아니야"
                },
                {
                    "N": "알하이탐",
                    "T": "처음에 아카데미아는 사람을 보내 적왕이 부활할 거라는 가짜 소식을 퍼뜨렸고, 「마을 지킴이」——그러니까 아루 마을에 유배된 미친 학자들이 관건이라는 걸 강조했지"
                },
                {
                    "N": "알하이탐",
                    "T": "이 일은 각지에 있던 급진파를 자극했고 아루 마을에 있던 사람들은 바로 행동을 개시해 비밀리에 그 학자들을 아카데미아에 넘겼어"
                },
                {
                    "N": "알하이탐",
                    "T": "그들은 이 헛소문을 퍼뜨려 급진파를 최대한으로 움직일 수 있었을 뿐 아니라, 교묘하게도 모든 리스크를 적왕의 신도에게 돌렸어"
                },
                {
                    "N": "알하이탐",
                    "T": "적왕은 오래전에 죽었고 사막 백성들의 삶은 편치 않았어. 그들의 감정은 사막의 폭약통처럼 쉽게 터지기 마련이지"
                },
                {
                    "N": "알하이탐",
                    "T": "감정에 지배당한 사람들을 움직이는 건 사나운 말을 날뛰게 하는 것처럼… 아주 손쉬운 일이야"
                },
                {
                    "N": "알하이탐",
                    "T": "사건이 발생해도 잡을 수 있는 건 적왕의 신도들뿐이지. 공식적으로는 신앙 때문에 생긴 문제고, 비공식적으로는 종족 간의 갈등에 불과해"
                },
                {
                    "N": "알하이탐",
                    "T": "그러면 아무도 아카데미아의 짓이라고 생각 못하겠지. 아주 간단한 수법이지만 지금의 수메르에서는 아주 효과적이야"
                },
                {
                    "N": "_1005",
                    "T": "그랬구나…. 일리 있는 것 같아, 촌장님의 추측과도 맞아떨어지고"
                },
                {
                    "N": "_1005",
                    "T": "하지만 아직 해결되지 않은 중요한 문제가 남았어…. 애초에 학자들을 아루 마을로 보낸 건 아카데미아잖아? 왜 이제 와서 데려가려는 걸까?"
                },
                {
                    "N": "알하이탐",
                    "T": "그 과정에서 바뀐 게 하나 있어. 그건 바로 학자의 「신분」이야"
                },
                {
                    "N": "알하이탐",
                    "T": "처음에는 「학자」, 그 후에는 「미친 사람」, 그리고 「유배된 자」가 되었고 마지막에는… 「실종자」로 바뀌었지"
                },
                {
                    "N": "_0",
                    "T": "그렇군요…"
                },
                {
                    "N": "알하이탐",
                    "T": "유배당한 미친 학자는 그래도 인간이라고 볼 수 있어. 하지만 실종자는… 장담할 수 없지"
                },
                {
                    "N": "알하이탐",
                    "T": "특정된 사람을 찾을 수 없으면 그에게 무슨 일이 일어났는지 알 수 없다는 말이야, 그 말은 즉 「사라진 사람」은 아주 이상적인 자원이라는 말이지"
                },
                {
                    "N": "_1005",
                    "T": "자원? 그들을 이용할 곳이 있다는 거야?"
                },
                {
                    "N": "알하이탐",
                    "T": "한 가지 가능성이 있어. 그들의 뇌를 항아리 지식을 추출하는 용도로 쓸 수도 있지"
                },
                {
                    "N": "_1005",
                    "T": "추출…? 항아리 지식이 인간의 뇌에서 추출된 거란 말이야?!"
                },
                {
                    "N": "알하이탐",
                    "T": "수메르 아카데미아의 기술이라면 충분히 가능해"
                },
                {
                    "N": "알하이탐",
                    "T": "아마 그런 이유 때문에 고통을 받았을 거고, 감시를 받지 않는 고요한 저녁에 울음소리를 냈던 거야"
                },
                {
                    "N": "_1005",
                    "T": "인간의 뇌를… 더 이상 생각하기 싫어, 너무 끔찍하잖아…"
                },
                {
                    "N": "_0",
                    "T": "어떻게 그 기술을 알고 있는 거죠?"
                },
                {
                    "N": "알하이탐",
                    "T": "난 아카데미아의 서기관이라 그런 연구 프로젝트를 접할 수 있었어"
                },
                {
                    "N": "알하이탐",
                    "T": "아무튼 라자크 선배의 증상은 신의 항아리 지식을 채우기 위한 과정에서 무슨 문제가 생긴 것 같아…"
                },
                {
                    "N": "알하이탐",
                    "T": "그게 아니면 그가 호기심을 이기지 못하고 그 지식을 이용했거나"
                },
                {
                    "N": "_1005",
                    "T": "지금 좀 헷갈리는데… 그래서 누구의 뇌든 다 쓸 수 있는 거야?"
                },
                {
                    "N": "_0",
                    "T": "(아니야. 미쳐버린 학자들은 대부분 숲속에서 「신의 의식」을 접했던 사람들이야…. 아마 아카데미아도 그걸 원했을 거야)"
                },
                {
                    "N": "_0",
                    "T": "(이 지식은 우인단, 도토레 그리고 스카라무슈와도 연관이 있다고 볼 수 있어. 이걸 이용해 스카라무슈를 「신」으로 만들려는 거지)"
                },
                {
                    "N": "알하이탐",
                    "T": "표정을 보아하니 눈치챈 모양이네"
                },
                {
                    "N": "_0",
                    "T": "아카데미아는 「신의 의식」을 접한 사람이 필요했던 거네요"
                },
                {
                    "N": "알하이탐",
                    "T": "맞아. 일부 학자들은 평생 동안 신의 지식을 추구하지. 항아리 지식을 추출하는 건 그들의 과격한 방법 중 하나야"
                },
                {
                    "N": "알하이탐",
                    "T": "하지만 신과 관련된 지식을 통해 대체 뭘 얻을 수 있는 거지?"
                },
                {
                    "N": "알하이탐",
                    "T": "아카데미아가 수단과 방법을 가리지 않고 금기라고 불리는 것을 쫓는 이유가 과연 뭘까?"
                },
                {
                    "N": "알하이탐",
                    "T": "신의 항아리 지식을 분석하기 위해 많은 시간과 노력을 쏟아부었지만, 눈에 띌만한 성과는 없었어. 나와 그 사람들의 사고방식은 많이 다른 것 같군"
                },
                {
                    "N": "_1005",
                    "T": "알하이탐, 넌 「금기」라고 불리는 것들을 얻고 싶지 않아?"
                },
                {
                    "N": "알하이탐",
                    "T": "학자들은 모두 지식의 극한을 추구해. 하지만 난 신에게 큰 흥미가 없기 때문에 그들처럼 미친 듯이 쫓고 그러고 싶진 않아"
                },
                {
                    "N": "알하이탐",
                    "T": "사람을 물건 취급해서 지식을 착취하는 게 그들이 말하는 학술적 진전이라면 아카데미아는 문을 닫아야 해"
                },
                {
                    "N": "_1005",
                    "T": "넌 이런 일을 엄청 반대하나 보네…"
                },
                {
                    "N": "알하이탐",
                    "T": "물론이지, 이건 「규칙」에 대한 나의 이해에 어긋나거든"
                },
                {
                    "N": "알하이탐",
                    "T": "학술, 지식… 이 모든 것엔 경계가 있어. 경계를 넘어서는 순간 만물의 「규칙」과 「질서」는 무너지게 되어있지"
                },
                {
                    "N": "알하이탐",
                    "T": "이건 마치 책에 있는 잘못된 글자처럼 수정할 필요가 있어"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 그 사람들이 불쌍해서 도와주려던 게 아니었어?"
                },
                {
                    "N": "알하이탐",
                    "T": "미안하지만 난 그렇게 한가하지 않아"
                },
                {
                    "N": "알하이탐",
                    "T": "네 말대로면 수메르에는 불쌍한 사람들이 널렸고, 티바트에도 마찬가지인데, 네가 모든 사람을 다 구할 수 있을 것 같아?"
                },
                {
                    "N": "_1005",
                    "T": "윽… 아, 아니…. 나도 잘 모르겠어…"
                },
                {
                    "N": "_0",
                    "T": "당신의 동기는 훨씬 특별하고 개인적이네요"
                },
                {
                    "N": "알하이탐",
                    "T": "그렇게 생각해도 돼. 간단히 말하면 난 힘과 영웅주의를 맹신하지 않아. 내가 하고 싶은 일만 하는 거지"
                },
                {
                    "N": "알하이탐",
                    "T": "신의 항아리 지식은 내가 밝히고 싶은 문제야. 그렇다고 해서 알지도 못하는 사람들의 이익을 위해 움직인다는 건 아니지"
                },
                {
                    "N": "_0",
                    "T": "(…거대한 정의 구현이나 책임에 대해선 부인했지만, 개인의 극단적인 행동 논리에 대해서는 인정을 했어)"
                },
                {
                    "N": "_0",
                    "T": "(이런 사람이 오히려 동료로서 더 적합할지도 모르겠어)"
                },
                {
                    "N": "_1005",
                    "T": "아카데미아에는 나쁜 사람이 정말 많지만 넌 달라… 넌 아카데미아의 괴짜야!"
                },
                {
                    "N": "알하이탐",
                    "T": "…그럴지도"
                },
                {
                    "N": "알하이탐",
                    "T": "하지만 남들과 다른 느낌도 나쁘지 않은 것 같네"
                },
                {
                    "N": "알하이탐",
                    "T": "「특별」한 것도 일종의 재산이잖아, 안 그래?"
                },
                {
                    "N": "_1005",
                    "T": "좋은 자세야. 정말 대단해. 샤니도 너의 사고방식을 가졌다면 그렇게 조심스럽게 살지 않았을 텐데"
                },
                {
                    "N": "알하이탐",
                    "T": "내 성격이 샤니보다 좀 더 좋은 것뿐이니 신경 쓸 필요 없어"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "근데 이 사람은 어떻게 하죠?"
                },
                {
                    "N": "알하이탐",
                    "T": "이곳에 남겨두면 살아남기 힘들 거야. 우리가 데려가자"
                },
                {
                    "N": "알하이탐",
                    "T": "우선 아루 마을로 돌아가 다음 계획을 세우자고"
                }
            ]
        ]
    },
    "302010": {
        "Desc": "아루 마을 촌장의 집으로 돌아가 모두와 합류하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우리 왔어——!"
                },
                {
                    "N": "캔디스",
                    "T": "다들 고생했어요. 물 한 모금 마시면서 좀 쉬어요"
                },
                {
                    "N": "사이노",
                    "T": "상황은 어때?"
                },
                {
                    "N": "캔디스",
                    "T": "음? 이분은…"
                },
                {
                    "N": "알하이탐",
                    "T": "너무 젊어서 이사크의 할아버지가 되어줄 수는 없지만, 우리가 찾던 대상 중 한 명이야"
                },
                {
                    "N": "???",
                    "T": "버려진 병원에서 겪은 일과 추리 결과를 사람들에게 알려준다…"
                },
                {
                    "N": "사이노",
                    "T": "그러니까 비늘병을 치료하던 그 폐병원이 아카데미아가 신의 항아리 지식을 추출하던 거점이었다고?"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 그렇다고 보면 돼"
                },
                {
                    "N": "사이노",
                    "T": "이 모든 건 우리가 아루 마을에 오기 전부터 계획된 게 분명해. 신의 항아리 지식은 최근 들어 유행한 게 아니니까"
                },
                {
                    "N": "사이노",
                    "T": "하지만 우리가 아루 마을에 오자마자 그 사람들은 미리 알기라도 한 듯 다 빠져나갔어. 이유가 뭘까?"
                },
                {
                    "N": "_1005",
                    "T": "음… 그러게, 왜 그런 거지…"
                },
                {
                    "N": "캔디스",
                    "T": "이런 경우에 가능성은 보통 하나죠——「스파이」"
                },
                {
                    "N": "캔디스",
                    "T": "우리 중 누군가 상대방에게 정보를 흘리고 있을 가능성이 있어요…"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 우리 관계가 고작 이 정도였단 말이야?"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "알하이탐",
                    "T": "다들 아직 뭐가 잘못된 건지 모르나 보군"
                },
                {
                    "N": "_0",
                    "T": "뭐 떠오른 거라도 있나요?"
                },
                {
                    "N": "알하이탐",
                    "T": "사이노, 그들이 우리의 행동을 예측할 수 있었던 건 네가 여기 있기 때문이야"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 그게 무슨 말이야!"
                },
                {
                    "N": "사이노",
                    "T": "말조심해. 그렇지 않으면 나도 가만있지 않을 테니"
                },
                {
                    "N": "알하이탐",
                    "T": "합리적인 의심일 뿐이야. 이런 의심도 다 이유가 있거든"
                },
                {
                    "N": "캔디스",
                    "T": "사이노가 그 스파이라는 건가요?"
                },
                {
                    "N": "캔디스",
                    "T": "재미있네요. 전 그쪽이 가장 의심스럽다고 생각했거든요. 계속 단독 행동을 했잖아요"
                },
                {
                    "N": "알하이탐",
                    "T": "네 말도 일리가 있어. 하지만 병원에서 오는 길에 깨달은 게 있지. 그건 바로… 사이노는 우리와 다르다는 거야"
                },
                {
                    "N": "사이노",
                    "T": "…도대체 무슨 말을 하고 싶은 거지?"
                },
                {
                    "N": "알하이탐",
                    "T": "자신이 누군지 벌써 잊은 거야? 「대풍기관」 사이노"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "알하이탐",
                    "T": "그래, 넌 아카데미아의 풍기관이고 항상 더 많은 정보를 갖고 있었어. 누가 뭘 했는지, 어떤 오점이 있는지… 그걸 알아야만 너도 행동을 개시할 수 있으니까"
                },
                {
                    "N": "알하이탐",
                    "T": "쉽게 말해 아카데미아가 너에게 특별한 루트로 정보를 제공해왔다는 거지. 하지만 과연 아카데미아에서 널 조금도 경계하지 않았을까?"
                },
                {
                    "N": "알하이탐",
                    "T": "사나운 늑대를 키우려면 늑대에게 물리지 않는 법을 먼저 배워야 하거든"
                },
                {
                    "N": "사이노",
                    "T": "아카데미아가 나를 감시하고 있다는 거야?"
                },
                {
                    "N": "알하이탐",
                    "T": "그렇게 단순하지 않아. 아카데미아는 수메르의 모든 것을 감시하고 있어. 다만 너에게는 특별한 처리 방법이 있을 뿐이고"
                },
                {
                    "N": "알하이탐",
                    "T": "사람들은 정해진 기간마다 「식장일(識藏日)」을 맞이하게 돼. 이날만 되면 아카데미아는 항아리 지식을 통해 허공에 정보를 입력하지"
                },
                {
                    "N": "알하이탐",
                    "T": "한 번은 제어대 옆에서 두꺼운 노트를 발견했는데, 안에 대풍기관 사이노에 관한——행동 보고, 처형 습관… 등이 기록되어 있었어"
                },
                {
                    "N": "사이노",
                    "T": "그러니까 아카데미아가 나의 정보를 허공에 입력했다는 소리야?"
                },
                {
                    "N": "사이노",
                    "T": "…하지만 그게 무슨 의미가 있지…? 내 행동은 허공에 기록될 만큼 중요한 정보가 아닐 텐데"
                },
                {
                    "N": "알하이탐",
                    "T": "허공은 연산이 가능하거든"
                },
                {
                    "N": "사이노",
                    "T": "——!!"
                },
                {
                    "N": "알하이탐",
                    "T": "허공의 계산 능력은 입력된 데이터를 토대로 너의 행동을 예측할 수 있어. 언제 출발하는지, 어떤 루트로 가는지, 어디로 가는지… 전부 알 수 있지"
                },
                {
                    "N": "사이노",
                    "T": "내 행동을 전부 예측했다고…!"
                },
                {
                    "N": "알하이탐",
                    "T": "아카데미아는 오래전부터 널 경계해왔어. 네가 사직하고 아카데미아를 떠났으니 그들의 판단이 틀리지 않았다고 볼 수 있지"
                },
                {
                    "N": "캔디스",
                    "T": "그렇군요… 사이노는 원칙대로 움직이기 때문에 오히려 그들에게는 눈엣가시가 되었던 거네요"
                },
                {
                    "N": "캔디스",
                    "T": "그들에겐 완강한 의지와 충성스러운 신앙이 필요 없는 거죠. 임기응변에 강하고 기회주의자처럼 이익만 좇는 것이… 그 학자들의 진면목이었군요"
                },
                {
                    "N": "캔디스",
                    "T": "사이노, 너무 신경 쓰지 마요. 이걸로 오히려 당신이 믿을 만한 동료라는 게 증명됐으니까요"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "사이노",
                    "T": "나 때문에 그들이 사전에 도망칠 수 있었던 거야"
                },
                {
                    "N": "_1005",
                    "T": "너무 자책하지 마. 이럴 줄 누가 알았겠어!"
                },
                {
                    "N": "_0",
                    "T": "맞아"
                },
                {
                    "N": "사이노",
                    "T": "…아니, 생각났어"
                },
                {
                    "N": "사이노",
                    "T": "그렇다면 나도 그들이 어디로 갔을지… 알 것 같아"
                },
                {
                    "N": "데히야",
                    "T": "오, 바로 기운 차렸구나!"
                },
                {
                    "N": "알하이탐",
                    "T": "안전은 항상 위기와 위기 사이에 숨어 있지"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나! 나 알 것 같아!"
                },
                {
                    "N": "_1005",
                    "T": "그들이 피하고 싶은 건 사이노니까 가장 안전한 곳은…"
                },
                {
                    "N": "_0",
                    "T": "사이노가 방금 지나왔던 곳"
                },
                {
                    "N": "_1005",
                    "T": "맞아!"
                },
                {
                    "N": "사이노",
                    "T": "그들은 내 동선의 반대 방향으로만 도망치면 되니까"
                },
                {
                    "N": "_0",
                    "T": "똑똑해졌네, 페이몬!"
                },
                {
                    "N": "사이노",
                    "T": "난 바로 출발할 거야"
                },
                {
                    "N": "알하이탐",
                    "T": "나도 조사할 일이 남았어"
                },
                {
                    "N": "_1005",
                    "T": "다 같이 가자. 바로 녀석들을 쫓아가는 거야!"
                },
                {
                    "N": "이사크",
                    "T": "저기 잠깐만예, 저도 같이 갈래예!"
                },
                {
                    "N": "캔디스",
                    "T": "이사크? 너도 가려고? 그럼… 반드시 조심해야 해"
                },
                {
                    "N": "이사크",
                    "T": "할아버지를 꼭 찾고 싶습니더. 절대 폐 안 끼치게 조심할게예"
                },
                {
                    "N": "캔디스",
                    "T": "여러분, 이사크를 잘 부탁드려요"
                },
                {
                    "N": "_0",
                    "T": "네, 알겠어요"
                },
                {
                    "N": "_1005",
                    "T": "그럼 출발하자. 다들 먹을 거 잘 챙겨!"
                },
                {
                    "N": "_1005",
                    "T": "근데 한 명이 빠진 기분인데…? 음…"
                }
            ]
        ]
    },
    "302011": {
        "Desc": "사이노 따라가기",
        "Step": "잡혀간 마을 지킴이를 찾기 위해 다시 길을 나선다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이제 어느 방향으로 가야 해?"
                },
                {
                    "N": "_0",
                    "T": "사이노, 동선 기억하고 있어?"
                },
                {
                    "N": "사이노",
                    "T": "어, 마을을 나가서 사막을 가로질러 계속 앞으로 나아가면 돼"
                }
            ]
        ]
    },
    "302017": {
        "Desc": "사이노와 대화하기",
        "Talk": [
            [
                {
                    "N": "알하이탐",
                    "T": ""
                }
            ]
        ]
    },
    "302013": {
        "Desc": "사이노 따라가기",
        "Talk": []
    },
    "302012": {
        "Desc": "사이노와 대화하기",
        "Talk": [
            [
                {
                    "N": "사이노",
                    "T": "여기 뭐가 있어"
                },
                {
                    "N": "사이노",
                    "T": "이건…"
                },
                {
                    "N": "알하이탐",
                    "T": "파묻혀있군…. 이제부터 힘을 좀 써야 할 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 걷는 것도 계속 힘이 들어간단 말이야!"
                },
                {
                    "N": "_0",
                    "T": "트집 잡지 마, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "알겠어, 저걸 파내면 되는 거지? 엄청 깊숙이 파묻혀 있을 것 같은데"
                },
                {
                    "N": "???",
                    "T": "한바탕 소동 끝에 모래 아래에 파묻혀 있던 물건을 꺼낸다…"
                },
                {
                    "N": "알하이탐",
                    "T": "이 파편들은 아카데미아에서 개발한 장비야. 원래는 머리에 쓰는 용도인데…"
                },
                {
                    "N": "알하이탐",
                    "T": "마을 지킴이는 한두 명이 아니야. 그들이 이곳을 지나던 중에 부서진 장치의 파편이 근처에 떨어진 모양이군…"
                },
                {
                    "N": "알하이탐",
                    "T": "흩어져서 찾아보자, 이 일대에 다른 물건이 더 있을 거야"
                },
                {
                    "N": "???",
                    "T": "다들 흩어져 사막 한가운데서 발굴을 시작한다"
                },
                {
                    "N": "???",
                    "T": "다행히 얼마 지나지 않아 근처의 모래더미에서 또 다른 장치를 찾아낸다"
                },
                {
                    "N": "_1005",
                    "T": "혹시 이거야? 좀 무서워 보이는데…"
                },
                {
                    "N": "알하이탐",
                    "T": "신의 항아리 지식을 추출하는 장치가 확실해"
                },
                {
                    "N": "사이노",
                    "T": "장치를 흘리고 갔다는 건… 뭔가 이상이 있었다는 건데"
                },
                {
                    "N": "사이노",
                    "T": "철수하다가 습격을 받은 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "뭐?!"
                },
                {
                    "N": "이사크",
                    "T": "할아버지… 제발 무사해야 할 텐데…"
                },
                {
                    "N": "_1005",
                    "T": "할아버지는 괜찮을 거야, 걱정하지 마"
                },
                {
                    "N": "알하이탐",
                    "T": "병원에 남겨졌던 라자크한테서 오랜 기간 음식물을 섭취하지 못한 흔적은 보이지 않았어. 철수한 지 얼마 안 됐다는 거지"
                },
                {
                    "N": "사이노",
                    "T": "그럼 늦지 않았을 거야"
                },
                {
                    "N": "알하이탐",
                    "T": "그리고 이 습격은 모래폭풍이 불기 전에 일어난 것 같아"
                },
                {
                    "N": "알하이탐",
                    "T": "근거는… 장치가 모래에 완전히 뒤덮여있었다는 거지"
                },
                {
                    "N": "_0",
                    "T": "저도 같은 생각이에요"
                },
                {
                    "N": "사이노",
                    "T": "얼마 못 갔을 거야. 서두르자"
                }
            ]
        ]
    },
    "302021": {
        "Desc": "",
        "Talk": []
    },
    "302022": {
        "Desc": "",
        "Talk": []
    },
    "302019": {
        "Desc": "사이노를 따라 계속 조사하기",
        "Talk": []
    },
    "302014": {
        "Desc": "데히야와 대화하기",
        "Talk": [
            [
                {
                    "N": "사이노",
                    "T": "들킬 위험이 있으니 더 이상 다가가지 마"
                },
                {
                    "N": "알하이탐",
                    "T": "데히야와 도금 여단? 재밌군… 무슨 말을 하는지 들어보자고"
                },
                {
                    "N": "데히야",
                    "T": "…일찍 알려줬으면 충분히…"
                },
                {
                    "N": "라흐만",
                    "T": "…넌 동료야… 우리는 절대 속이지 않아…"
                },
                {
                    "N": "데히야",
                    "T": "학자… 내가 당신보다 잘 알아… 내가 필요하다고…"
                },
                {
                    "N": "라흐만",
                    "T": "하하, 그럴 줄 알았어… 잘했다…"
                },
                {
                    "N": "이사크",
                    "T": "…데히야 누나… 어째서…"
                },
                {
                    "N": "이사크",
                    "T": "——데히야 누나!"
                },
                {
                    "N": "_1005",
                    "T": "이 바보야! 뭐 하는 거야!"
                },
                {
                    "N": "데히야",
                    "T": "음?"
                },
                {
                    "N": "이사크",
                    "T": "우리 할아버지 찾아준다 했잖습니꺼?! 대체… 와 저 사람들이랑 같이 있는 겁니꺼!"
                },
                {
                    "N": "라흐만",
                    "T": "하하, 빨리도 왔군"
                },
                {
                    "N": "데히야",
                    "T": "후우, 귀찮아졌네"
                },
                {
                    "N": "사이노",
                    "T": "…아루 마을을 배신한 건가?"
                },
                {
                    "N": "라흐만",
                    "T": "…네가 그 명성이 자자하신 풍기관인가? 흠"
                },
                {
                    "N": "라흐만",
                    "T": "데히야, 저들 편에 서느니 날 도와주는 게 어떤가? 보다시피 나에겐 다 방법이 있고, 저들보다 훨씬 숭고하고 눈부신 이상이 있지"
                },
                {
                    "N": "데히야",
                    "T": "난 그렇게 쉽게 흔들리는 사람이 아니라는 걸 잘 알잖아요, 라흐만"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 된 거야… 데히야, 너 도대체 누구 편이야?"
                },
                {
                    "N": "데히야",
                    "T": "페이몬, 너 바보야?"
                },
                {
                    "N": "라흐만",
                    "T": "상관없어, 누구랑 같은 편이든 적왕님을 깨우는 우리의 원대한 계획엔 지장 없거든. 고대의 왕께서 이 땅에 돌아오시면 모든 것이 새롭게 시작될 거야"
                },
                {
                    "N": "데히야",
                    "T": "정신 차리시죠. 그런 일이 일어나지 않을 거라는 건 당신이 더 잘 알 텐데요. 용병을 그렇게 오래 했으면서 어떻게 통치자에게 요행을 바라는 겁니까?"
                },
                {
                    "N": "라흐만",
                    "T": "난 사막의 백성이자 적왕님의 충실한 신자야. 내 삶이 평탄하든 아니든 신앙은 늘 나의 영혼 깊은 곳에 존재하지"
                },
                {
                    "N": "데히야",
                    "T": "지금도 늦지 않았으니 사람들을 풀어줘요. 마을 지킴… 아니, 미친 학자들로는 적왕을 부활시킬 수 없다고요"
                },
                {
                    "N": "라흐만",
                    "T": "아직도 모르겠나? 신앙을 좇는 건 내 일생의 소원이야. 만 분의 일의 확률이라도 기꺼이 시도하겠어"
                },
                {
                    "N": "데히야",
                    "T": "그럼 당신의 존재가 아카데미아의 시야에 노출될 텐데요? 그들이 당신이 어렵게 이끌어 온 도금 여단을 없애버린다고 해도요?"
                },
                {
                    "N": "라흐만",
                    "T": "그래"
                },
                {
                    "N": "라흐만",
                    "T": "우린 이날을 오랫동안 기다려왔어. 해와 달은 빛을 잃었고, 대지는 갈라져 균열이 생겼지…. 하지만 지금은 운명이 나에게 아카데미아에 대항할 비장의 카드를 주었어"
                },
                {
                    "N": "라흐만",
                    "T": "이 학자들만 있으면 우린 놈들을 뒤엎고 방사벽 건너편까지 손쉽게 침입할 수 있다고"
                },
                {
                    "N": "데히야",
                    "T": "…과연 그럴까요? 그렇게 적은 세력으로 수메르 전체를 뒤덮은 아카데미아를 상대하겠다니"
                },
                {
                    "N": "데히야",
                    "T": "내 말을 못 믿겠으면 저 둘에게 물어보세요. 저들도 아카데미아와 대립 중이지만 당신처럼 거만하지 않죠"
                },
                {
                    "N": "라흐만",
                    "T": "…흥, 충견의 냄새가 나는군. 내가 왜 룩카데바타의 백성과 말을 섞어야 하지?"
                },
                {
                    "N": "라흐만",
                    "T": "비겁한 배신자, 너희들의 신이 적왕을 배신하고 의리를 저버렸어. 사막의 백성들은 더 이상 풀의 신의 백성들을 믿지 않아!"
                },
                {
                    "N": "사이노",
                    "T": "…적대감이 너무 강해서 말이 안 통하는군"
                },
                {
                    "N": "사이노",
                    "T": "보아하니…"
                },
                {
                    "N": "알하이탐",
                    "T": "——그 학자들만으로 아카데미아와 담판 지을 수 있을 거라 생각하는 건 아니겠지?"
                },
                {
                    "N": "_0",
                    "T": "알하이탐?"
                },
                {
                    "N": "알하이탐",
                    "T": "그 사람들은 담판에 사용될 만큼의 가치가 없어. 하지만 내가 인질이 된다면 말이 달라지겠지"
                },
                {
                    "N": "알하이탐",
                    "T": "그들은 아카데미아에서 버린 패들이지만, 난 아카데미아의 현임 서기관이야. 너희들에게 아주 괜찮은 패가 될 텐데"
                },
                {
                    "N": "데히야",
                    "T": "이봐, 지금 뭐 하는 거야"
                },
                {
                    "N": "라흐만",
                    "T": "내 손에 있는 인질을 상대로 거래하겠다는 건가?"
                },
                {
                    "N": "알하이탐",
                    "T": "맞아, 네가 현명하다면 내 제안을 받아들이겠지"
                },
                {
                    "N": "_1005",
                    "T": "대체 무슨 생각이야! 저들이 약속을 안 지키고 너를 죽이면 어쩌려고!"
                },
                {
                    "N": "알하이탐",
                    "T": "그래? 그럼 그게 내 운명이겠지"
                },
                {
                    "N": "알하이탐",
                    "T": "이 기회를 통해 그가 데리고 있는 학자들과 만나 진실을 밝힐 수도 있잖아"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "라흐만",
                    "T": "그런 허세로 날 설득할 수 있을 것 같나?"
                },
                {
                    "N": "알하이탐",
                    "T": "이건 설득이 아니야. 이런 방식으로 너희 반항 세력에 들어가려는 것뿐이지"
                },
                {
                    "N": "라흐만",
                    "T": "현임 서기관이 아카데미아를 배신할 이유가 뭐가 있지?"
                },
                {
                    "N": "알하이탐",
                    "T": "사막에 산다고 다 적왕을 믿는 것도 아닌데, 아카데미아라고 뭐 다르겠어? 지식을 추구하는 사람이 왜 꼭 아카데미아의 방법을 따라야 하지?"
                },
                {
                    "N": "라흐만",
                    "T": "하하… 하하하하하!"
                },
                {
                    "N": "라흐만",
                    "T": "겉으로는 점잖아 보이더니! 아카데미아 사람들은, 아니… 방사벽 건너편에 있는 사람은 모두 똑같아! 말했잖아. 난 절대 풀의 신의 백성을 믿지 않을 거라고"
                },
                {
                    "N": "데히야",
                    "T": "잠깐"
                },
                {
                    "N": "데히야",
                    "T": "알하이탐, 지금 그 말에 책임질 수 있어?"
                },
                {
                    "N": "알하이탐",
                    "T": "난 쓸데없는 맹세는 하지 않아"
                },
                {
                    "N": "데히야",
                    "T": "이런 선택이 위험하다는 건, 너도 잘 알고 있지?"
                },
                {
                    "N": "알하이탐",
                    "T": "그래"
                },
                {
                    "N": "데히야",
                    "T": "좋아! 라흐만, 한마디만 하죠. 이 사람들은 내 친구예요. 풀의 신의 백성은 못 믿어도, 내 말은 믿을 수 있겠죠?"
                },
                {
                    "N": "라흐만",
                    "T": "그동안 알아 온 시간이 있으니 넌 당연히 믿을 수 있지"
                },
                {
                    "N": "데히야",
                    "T": "그럼 내 오른팔을 걸고 이 사람들을 위해 보증을 서죠"
                },
                {
                    "N": "라흐만",
                    "T": "……"
                },
                {
                    "N": "데히야",
                    "T": "겁쟁이처럼 굴지 마요. 아카데미아를 상대하려면 이 정도 각오는 해야죠. 무서울 것도 없잖아요, 안 그래요?"
                },
                {
                    "N": "라흐만",
                    "T": "하! 「화염 갈기 사자」의 오른팔? 그 정도면 흥미가 생기는군"
                },
                {
                    "N": "라흐만",
                    "T": "근데 누가 알아? 네가 나중에 아니라고 잡아뗄지도 모르지. 데히야, 용병들이 똑똑하다는 건 너도나도 잘 알고 있지. 그야 멍청하면 오래 못 사니까"
                },
                {
                    "N": "데히야",
                    "T": "맞아요, 하지만 지금은 상황이 달라요. 반드시 해야 할 일이 있거든요——마을 지킴이들을 반드시 데려오겠다고 친구와 약속했다고요"
                },
                {
                    "N": "라흐만",
                    "T": "하! 그럼 이렇게 하자고. 너의 결심에 대한 증거로 오른팔을 두고 가"
                },
                {
                    "N": "데히야",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "절대 안 돼! 저 사람은 협상을 하는 게 아니라 일부러 널 난처하게 만드는 거잖아!"
                },
                {
                    "N": "데히야",
                    "T": "…좋습니다"
                },
                {
                    "N": "_1005",
                    "T": "너 제정신이야?!"
                },
                {
                    "N": "데히야",
                    "T": "사람을 구하는 게 우선이야. 팔 하나로 여러 목숨을 구할 수 있다면 이득이지. 라흐만, 하라는 대로 할 테니 당신도 날 실망시키지 마세요"
                },
                {
                    "N": "라흐만",
                    "T": "좋아. 이봐, 저자의 오른팔을 잘라서 내 앞으로 가져와"
                },
                {
                    "N": "이사크",
                    "T": "그러지 마이소!"
                },
                {
                    "N": "_1005",
                    "T": "데히야! 어떡하지, 빨리 방법을 생각해 봐!"
                },
                {
                    "N": "알하이탐",
                    "T": "…그렇게까지 할 필요는 없잖아"
                },
                {
                    "N": "데히야",
                    "T": "그건 너희들이 판단할 게 아니야"
                },
                {
                    "N": "라흐만",
                    "T": "어서 잘라!"
                },
                {
                    "N": "_0",
                    "T": "데히야——!"
                },
                {
                    "N": "_1005",
                    "T": "데히야, 어서 도망가!"
                },
                {
                    "N": "사이노",
                    "T": "…흠"
                },
                {
                    "N": "데히야",
                    "T": "……"
                },
                {
                    "N": "라흐만",
                    "T": "그만!"
                },
                {
                    "N": "데히야",
                    "T": "…왜 멈춘 겁니까?"
                },
                {
                    "N": "라흐만",
                    "T": "「화염 갈기의 사자」도 사막의 백성인데, 네 팔을 자르면 내 손가락을 자르는 거나 마찬가지지. 형제자매끼리 싸우는 건 아무런 의미가 없잖아"
                },
                {
                    "N": "사이노",
                    "T": "흥"
                },
                {
                    "N": "라흐만",
                    "T": "네 결심은 이미 확인했어. 이만 가 봐. 내일 점심에 네 친구들을 데리고 사막으로 와"
                },
                {
                    "N": "데히야",
                    "T": "…후우!"
                },
                {
                    "N": "데히야",
                    "T": "다행이야, 역시 자르지 않았어"
                },
                {
                    "N": "이사크",
                    "T": "데히야 누나!"
                },
                {
                    "N": "_1005",
                    "T": "미쳤어 진짜! 다들 단단히 미쳤다구! 정말로 팔을 잘랐으면 어쩌려고 그래!"
                },
                {
                    "N": "데히야",
                    "T": "그럼 왼손으로 칼을 들면 되잖아?"
                },
                {
                    "N": "_0",
                    "T": "그런 위험한 일은 하지 마세요!"
                },
                {
                    "N": "_0",
                    "T": "걱정했잖아요!"
                },
                {
                    "N": "데히야",
                    "T": "미안… 그런 상황에서는 도박을 해야 할 것만 같았거든"
                },
                {
                    "N": "사이노",
                    "T": "다음에는 그런 도박하지 마. 나 혼자서도 저 사람들을 다 처리할 수 있으니까"
                },
                {
                    "N": "사이노",
                    "T": "최악의 상황에도 네가 질 일은 없어"
                },
                {
                    "N": "데히야",
                    "T": "난 네 말을 믿어. 하지만 그건 나 혼자만의 일이 아니야. 그들은 개개인이 아닌… 하나의 커다란 신앙을 대표해"
                },
                {
                    "N": "데히야",
                    "T": "급진파 하나를 처리한다고 해도 똑같은 존재가 계속 나타나겠지…. 그들을 죽인다고 해서 문제가 해결되는 건 아니야"
                },
                {
                    "N": "사이노",
                    "T": "…네 말대로 하지"
                },
                {
                    "N": "이사크",
                    "T": "미안합니더, 데히야 누나. 다 제가 누나를 배신자라고 의심하고 앞으로 뛰쳐나가서…"
                },
                {
                    "N": "데히야",
                    "T": "괜찮아, 할아버지를 찾아준다고 약속했으니, 무슨 수를 써서라도 찾아줄게"
                },
                {
                    "N": "알하이탐",
                    "T": "그렇게 과격한 걸 보니 학술 연구를 하면 딱이겠어"
                },
                {
                    "N": "데히야",
                    "T": "하? 진심이야?"
                },
                {
                    "N": "알하이탐",
                    "T": "도금 여단 사람들도 날 미치광이라고 했거든. 아무래도 미치광이들이 학술적인 분야에서 성공을 많이 하나 봐"
                },
                {
                    "N": "데히야",
                    "T": "왜 날 칭찬하는 것 같으면서도… 자기 자랑하는 것처럼 느껴지지…"
                },
                {
                    "N": "_0",
                    "T": "객관적인 설명을 하는 거니 너무 신경 쓰지 마요"
                },
                {
                    "N": "_0",
                    "T": "원래 그런 사람이에요"
                },
                {
                    "N": "데히야",
                    "T": "좋아, 다들 멍하니 서 있지 말고 마을로 돌아가자. 내일 점심에 귀찮은 일을 해결해야 하잖아"
                },
                {
                    "N": "???",
                    "T": "일행은 아루 마을로 돌아가 내일 있을 인질 교환을 대비하기 위해 각자의 방으로 돌아가 휴식을 취한다"
                },
                {
                    "N": "???",
                    "T": "하지만 성공할 확률이 얼마나 될까? 과연 순조롭게 풀릴까? 이 모든 것이 미지수다…"
                }
            ]
        ]
    },
    "302114": {
        "Desc": "이튿날 아침까지 기다리기(6시~8시)",
        "Talk": [
            [
                {
                    "N": "도금 여단 단원",
                    "T": "으… 으윽…"
                },
                {
                    "N": "데히야",
                    "T": "다른 녀석들은 다 맛이 갔어. 상태가 괜찮아 보이는 건 한 명뿐이네"
                },
                {
                    "N": "라흐만",
                    "T": "…흥"
                },
                {
                    "N": "사이노",
                    "T": "조심해, 머리통이 날아가는 수가 있어"
                },
                {
                    "N": "라흐만",
                    "T": "아니, 지금은 싸울 때가 아니야…. 숭고하신 우리의 왕께서 오늘 우리를 이 성전으로 이끌었다"
                },
                {
                    "N": "_1005",
                    "T": "설마 저 안으로 들어가려는 건 아니겠지…"
                },
                {
                    "N": "알하이탐",
                    "T": "이런 우연이, 나도 들어가 보고 싶던 참인데"
                },
                {
                    "N": "_1005",
                    "T": "무슨 짓을 하려고!"
                },
                {
                    "N": "알하이탐",
                    "T": "재미있지 않아? 작은 쿠사나리 화신의 힘이 우리를 재난 속에서 지켜줬는데… 갑자기 이곳에 적왕 문명의 건축물이 나타났어"
                },
                {
                    "N": "알하이탐",
                    "T": "두 신 모두 각자의 힘을 과시하고 있는데 그냥 지나치긴 아쉽지"
                },
                {
                    "N": "_1005",
                    "T": "넌 신에게 관심 없다고 했잖아!"
                },
                {
                    "N": "알하이탐",
                    "T": "맞아. 나에게 있어 신은 나보다 더 높은 형태의 생물에 불과해. 동물이라고 봐도 무방하지"
                },
                {
                    "N": "알하이탐",
                    "T": "새로운 것들은 연구해 볼 만한 가치가 있잖아. 그게 신과 연관이 있는지 없는지는 아무래도 좋아"
                },
                {
                    "N": "데히야",
                    "T": "라흐만, 부하들은 어떻게 할 거죠?"
                },
                {
                    "N": "라흐만",
                    "T": "그냥 여기 두지 뭐. 적왕님이 그의 백성들을 보살펴 주실 거야. 난 성전으로 들어가야겠어"
                }
            ]
        ]
    },
    "302112": {
        "Desc": "마을 입구에서 모이기",
        "Talk": [
            [
                {
                    "N": "제사 가이드",
                    "T": "범인의 위치에서 전당을 우러러보고, 적왕의 성스러운 인도에 귀 기울여라"
                }
            ]
        ]
    },
    "302101": {
        "Desc": "약속 장소로 이동하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "다들 일찍 왔네"
                },
                {
                    "N": "데히야",
                    "T": "…다 모였군. 근데 이사크, 너 정말 우리를 따라갈 거야?"
                },
                {
                    "N": "이사크",
                    "T": "멀리서 지켜볼게예, 데히야 누나. 꼭… 할아버지를 데리고 오고 싶어예"
                },
                {
                    "N": "데히야",
                    "T": "좋아, 그럼 출발하자"
                },
                {
                    "N": "캔디스",
                    "T": "잠깐, 데히야!"
                },
                {
                    "N": "데히야",
                    "T": "왜 그래?"
                },
                {
                    "N": "캔디스",
                    "T": "어제 무모한 일을 벌였다고 들었는데… 오늘은 절대 그러지 마요, 알겠죠? 안 그럼 화낼 거예요"
                },
                {
                    "N": "데히야",
                    "T": "…알았어"
                }
            ]
        ]
    },
    "302103": {
        "Desc": "도금 여단과 거래하기",
        "Talk": [
            [
                {
                    "N": "알하이탐",
                    "T": "우리보다 먼저 도착해 있다니"
                },
                {
                    "N": "_1005",
                    "T": "내가 5분 늦잠 자서 그런 건 아니겠지…"
                },
                {
                    "N": "_0",
                    "T": "그런 건 굳이 말 안 해도 돼, 페이몬"
                },
                {
                    "N": "라흐만",
                    "T": "어때 준비는 잘 마쳤나?"
                },
                {
                    "N": "알하이탐",
                    "T": "물론이지, 다만…"
                },
                {
                    "N": "알하이탐",
                    "T": "…데려온 사람이 내가 생각했던 거보다 적은 것 같은데"
                },
                {
                    "N": "라흐만",
                    "T": "데리고 와"
                },
                {
                    "N": "이사크",
                    "T": "아! 할아버지!"
                },
                {
                    "N": "_1005",
                    "T": "왜 한 사람밖에 없는 거야?!"
                },
                {
                    "N": "데히야",
                    "T": "라흐만, 난 그래도 당신이 약속은 지키는 영웅일 줄 알았는데, 이게 어떻게 된 거죠?"
                },
                {
                    "N": "라흐만",
                    "T": "한 명씩 교환하는 게 공평한 거 아닌가?"
                },
                {
                    "N": "라흐만",
                    "T": "아니… 풀의 신의 백성이 한 요구를 들어준 것만 해도 엄청난 양보를 한 건데, 뭘 더 원하는 거지?"
                },
                {
                    "N": "알하이탐",
                    "T": "……"
                },
                {
                    "N": "데히야",
                    "T": "…하, 다들 제자리에서 움직이지 마!"
                }
            ]
        ]
    },
    "302115": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "이사크",
                    "T": "할아버지, 할아버지? 와 또 정신이 없는 기고…"
                },
                {
                    "N": "알하이탐",
                    "T": "주위를 좀 봐"
                },
                {
                    "N": "데히야",
                    "T": "여기에… 신전이 있었던가?"
                },
                {
                    "N": "알하이탐",
                    "T": "모래 언덕이 무너지면서 지하 구조가 드러난 것 같아"
                },
                {
                    "N": "알하이탐",
                    "T": "문에 있는 부호들은 모두 적왕 문명 때의 것들이야. 이 건축물은 아주 오래되었고 모래바람 때문에 완전히 파묻혀 지금의 모습으로 변한 모양이군"
                },
                {
                    "N": "알하이탐",
                    "T": "…이곳은 고대에 움푹 파인 지하 궁전이었던 것 같네"
                },
                {
                    "N": "라흐만",
                    "T": "아아… 이건 적왕님의 기적이야!"
                },
                {
                    "N": "_1005",
                    "T": "으, 저 사람이 왜 여기 있는 거야! 부하들도 있잖아!"
                },
                {
                    "N": "데히야",
                    "T": "우리랑 같이 떨어진 것 같아. 목숨 한번 끈질기네"
                },
                {
                    "N": "도금 여단 단원",
                    "T": "으… 으윽…"
                },
                {
                    "N": "데히야",
                    "T": "다른 녀석들은 다 맛이 갔어. 상태가 괜찮아 보이는 건 한 명뿐이네"
                },
                {
                    "N": "라흐만",
                    "T": "…흥"
                },
                {
                    "N": "사이노",
                    "T": "조심해, 머리통이 날아가는 수가 있어"
                },
                {
                    "N": "라흐만",
                    "T": "아니, 지금은 싸울 때가 아니야…. 숭고하신 우리의 왕께서 오늘 우리를 이 성전으로 이끌었다"
                },
                {
                    "N": "_1005",
                    "T": "설마 저 안으로 들어가려는 건 아니겠지…"
                },
                {
                    "N": "알하이탐",
                    "T": "이런 우연이, 나도 들어가 보고 싶던 참인데"
                },
                {
                    "N": "_1005",
                    "T": "무슨 짓을 하려고!"
                },
                {
                    "N": "알하이탐",
                    "T": "재미있지 않아? 작은 쿠사나리 화신의 힘이 우리를 재난 속에서 지켜줬는데… 갑자기 이곳에 적왕 문명의 건축물이 나타났어"
                },
                {
                    "N": "알하이탐",
                    "T": "두 신 모두 각자의 힘을 과시하고 있는데 그냥 지나치긴 아쉽지"
                },
                {
                    "N": "_1005",
                    "T": "넌 신에게 관심 없다고 했잖아!"
                },
                {
                    "N": "알하이탐",
                    "T": "맞아. 나에게 있어 신은 나보다 더 높은 형태의 생물에 불과해. 동물이라고 봐도 무방하지"
                },
                {
                    "N": "알하이탐",
                    "T": "새로운 것들은 연구해 볼 만한 가치가 있잖아. 그게 신과 연관이 있는지 없는지는 아무래도 좋아"
                },
                {
                    "N": "데히야",
                    "T": "라흐만, 부하들은 어떻게 할 거죠?"
                },
                {
                    "N": "라흐만",
                    "T": "그냥 여기 두지 뭐. 적왕님이 그의 백성들을 보살펴 주실 거야. 난 성전으로 들어가야겠어"
                }
            ]
        ]
    },
    "302111": {
        "Desc": "라흐만과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "윽… 어지러워…"
                },
                {
                    "N": "_0",
                    "T": "윽…"
                },
                {
                    "N": "_0",
                    "T": "다들 괜찮아요?!"
                },
                {
                    "N": "데히야",
                    "T": "아, 정말 재수 없는 날이네…"
                },
                {
                    "N": "알하이탐",
                    "T": "흥, 귀찮아졌군"
                },
                {
                    "N": "사이노",
                    "T": "모래 언덕이 무너져내렸어"
                },
                {
                    "N": "사이노",
                    "T": "방금 결계를 봤는데… 마을 지킴이가 우리를 지켜줬어"
                },
                {
                    "N": "사이노",
                    "T": "초록색 풀 원소의 힘, 너희들이 말한 것처럼 작은 쿠사나리 화신이 그 학자에게 남겨준 힘인 것 같아"
                },
                {
                    "N": "_0",
                    "T": "아마 그럴 거야"
                },
                {
                    "N": "_0",
                    "T": "이제 내 말이 믿어지지?"
                },
                {
                    "N": "사이노",
                    "T": "…현임 풀의 신이라…"
                },
                {
                    "N": "이사크",
                    "T": "할아버지, 할아버지? 와 또 정신이 없는 기고…"
                },
                {
                    "N": "알하이탐",
                    "T": "주위를 좀 봐"
                },
                {
                    "N": "데히야",
                    "T": "여기에… 신전이 있었던가?"
                },
                {
                    "N": "알하이탐",
                    "T": "모래 언덕이 무너지면서 지하 구조가 드러난 것 같아"
                },
                {
                    "N": "알하이탐",
                    "T": "문에 있는 부호들은 모두 적왕 문명 때의 것들이야. 이 건축물은 아주 오래되었고 모래바람 때문에 완전히 파묻혀 지금의 모습으로 변한 모양이군"
                },
                {
                    "N": "알하이탐",
                    "T": "…이곳은 고대에 움푹 파인 지하 궁전이었던 것 같네"
                },
                {
                    "N": "라흐만",
                    "T": "아아… 이건 적왕님의 기적이야!"
                },
                {
                    "N": "_1005",
                    "T": "으, 저 사람이 왜 여기 있는 거야! 부하들도 있잖아!"
                },
                {
                    "N": "데히야",
                    "T": "우리랑 같이 떨어진 것 같아. 목숨 한번 끈질기네"
                },
                {
                    "N": "도금 여단 단원",
                    "T": "으… 으윽…"
                },
                {
                    "N": "데히야",
                    "T": "다른 녀석들은 다 맛이 갔어. 상태가 괜찮아 보이는 건 한 명뿐이네"
                },
                {
                    "N": "라흐만",
                    "T": "…흥"
                },
                {
                    "N": "사이노",
                    "T": "조심해, 머리통이 날아가는 수가 있어"
                },
                {
                    "N": "라흐만",
                    "T": "아니, 지금은 싸울 때가 아니야…. 숭고하신 우리의 왕께서 오늘 우리를 이 성전으로 이끌었다"
                },
                {
                    "N": "_1005",
                    "T": "설마 저 안으로 들어가려는 건 아니겠지…"
                },
                {
                    "N": "알하이탐",
                    "T": "이런 우연이, 나도 들어가 보고 싶던 참인데"
                },
                {
                    "N": "_1005",
                    "T": "무슨 짓을 하려고!"
                },
                {
                    "N": "알하이탐",
                    "T": "재미있지 않아? 작은 쿠사나리 화신의 힘이 우리를 재난 속에서 지켜줬는데… 갑자기 이곳에 적왕 문명의 건축물이 나타났어"
                },
                {
                    "N": "알하이탐",
                    "T": "두 신 모두 각자의 힘을 과시하고 있는데 그냥 지나치긴 아쉽지"
                },
                {
                    "N": "_1005",
                    "T": "넌 신에게 관심 없다고 했잖아!"
                },
                {
                    "N": "알하이탐",
                    "T": "맞아. 나에게 있어 신은 나보다 더 높은 형태의 생물에 불과해. 동물이라고 봐도 무방하지"
                },
                {
                    "N": "알하이탐",
                    "T": "새로운 것들은 연구해 볼 만한 가치가 있잖아. 그게 신과 연관이 있는지 없는지는 아무래도 좋아"
                },
                {
                    "N": "데히야",
                    "T": "라흐만, 부하들은 어떻게 할 거죠?"
                },
                {
                    "N": "라흐만",
                    "T": "그냥 여기 두지 뭐. 적왕님이 그의 백성들을 보살펴 주실 거야. 난 성전으로 들어가야겠어"
                }
            ]
        ]
    },
    "302104": {
        "Desc": "신비로운 유적으로 진입하기",
        "Talk": []
    },
    "302113": {
        "Desc": "사이노와 대화하기",
        "Talk": [
            [
                {
                    "N": "신비로운 메시지",
                    "T": "신전에 잠입한 지 6일이 되고 나서야, 제사장들의 잔재주를 이해할 수 있었다"
                },
                {
                    "N": "신비로운 메시지",
                    "T": "<color=#00E1FFFF>승강기는 지면까지 내려온다. 꼭대기까지 올라가기 전에 건물 옥상으로 뛰면 돔 위에 다다를 수 있다</color>"
                },
                {
                    "N": "신비로운 메시지",
                    "T": "「금지 구역, 외부인 출입 금지」 같은 헛소리는 제사장들의 기만책이다"
                },
                {
                    "N": "신비로운 메시지",
                    "T": "미래에 이 땅을 여행할 적왕의 후예들이 자유로이 왕을 알현할 수 있도록, 이곳에 방법을 남긴다"
                }
            ]
        ]
    },
    "302116": {
        "Desc": "유적 깊은 곳으로 들어가 탐색하기",
        "Talk": []
    },
    "302105": {
        "Desc": "유적 깊은 곳으로 들어가 탐색하기",
        "Talk": [
            [
                {
                    "N": "사이노",
                    "T": "이곳에서 생명의 기운이 강하게 느껴져"
                },
                {
                    "N": "사이노",
                    "T": "신기하군…. 버려진 것처럼 보였는데 내부에 엄청난 힘이 흐르고 있어"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 식물이 많아서 정말 예뻐"
                },
                {
                    "N": "알하이탐",
                    "T": "라흐만 씨"
                },
                {
                    "N": "라흐만",
                    "T": "…날 부른 거야?"
                },
                {
                    "N": "알하이탐",
                    "T": "여기 당신 말고 라흐만이라는 자가 또 있어?"
                },
                {
                    "N": "라흐만",
                    "T": "날 그렇게 부르다니, 일부러 비아냥대는 거지?"
                },
                {
                    "N": "알하이탐",
                    "T": "좋을 대로 생각해. 대신 이것만은 알아줬으면 좋겠군. 적왕의 문명인 이 건축물 내부에 흐르고 있는 건 풀의 신의 힘이라는 걸 말이야"
                },
                {
                    "N": "라흐만",
                    "T": "……"
                },
                {
                    "N": "라흐만",
                    "T": "난 신의 눈이 없으니 네놈들이 무슨 말을 하든 상관없어"
                },
                {
                    "N": "알하이탐",
                    "T": "화낼 것 없어. 학술적인 여정일 뿐이니까"
                },
                {
                    "N": "데히야",
                    "T": "이상하긴 해. 그게 사실이라면… 그 원인은 이곳을 전부 살펴봐야만 결론이 나겠네"
                }
            ]
        ]
    },
    "302106": {
        "Desc": "알하이탐과 대화하기",
        "Talk": [
            [
                {
                    "N": "사이노",
                    "T": "잠깐"
                },
                {
                    "N": "사이노",
                    "T": "저게 뭐지?"
                },
                {
                    "N": "_1005",
                    "T": "꽃이 정말 많네…. 중간에 뭔가 있어…"
                },
                {
                    "N": "_0",
                    "T": "누군가의 무덤처럼 보여"
                },
                {
                    "N": "라흐만",
                    "T": "이건 적왕님의 표시야…"
                },
                {
                    "N": "알하이탐",
                    "T": "유물이 있어. …음, 고대 문자로 쓴 추모글이야"
                },
                {
                    "N": "데히야",
                    "T": "뭐라고 쓰여있어?"
                },
                {
                    "N": "알하이탐",
                    "T": "「우리의 충성스러운 제사장 카살레, 이곳에 영원히 잠들다」"
                },
                {
                    "N": "알하이탐",
                    "T": "「그의 지혜는 사람들 중에 기적과도 같았고, 높은 찬사와 존경을 받았도다」"
                },
                {
                    "N": "라흐만",
                    "T": "고대 적왕의 문자를 읽을 줄 안다고?"
                },
                {
                    "N": "알하이탐",
                    "T": "대단한 건 아니야. 다들 졸업하기 전에 최소 20가지 언어를 배우지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "지금 농담하는 거지?"
                },
                {
                    "N": "사이노",
                    "T": "아직 뭔가 이상해…. 이곳의 원소의 힘은 이상할 정도로 강해"
                },
                {
                    "N": "사이노",
                    "T": "생명의 냄새… 우리에게 뭔가를 알려주고 있는 걸까?"
                },
                {
                    "N": "알하이탐",
                    "T": "……"
                },
                {
                    "N": "알하이탐",
                    "T": "이건가?"
                },
                {
                    "N": "시스템 음성",
                    "T": "『분석 중…』"
                },
                {
                    "N": "알하이탐",
                    "T": "……"
                },
                {
                    "N": "알하이탐",
                    "T": "이 유골에 숨겨진 정보가 더 있는 것 같아"
                },
                {
                    "N": "알하이탐",
                    "T": "마침 무덤에 적왕의 문명이 남긴 기기가 있으니, 정보를 그 장치들로 보낸 뒤에 투사해서 보여줄게"
                },
                {
                    "N": "라흐만",
                    "T": "지식을 공유하는 건 너희 원칙에 어긋나는 거 아닌가?"
                },
                {
                    "N": "알하이탐",
                    "T": "어긋나지. 하지만 당신 같은 사람이 있는 이상 이 정보를 직접 봐줬으면 해"
                },
                {
                    "N": "알하이탐",
                    "T": "보고 나면 다 이해하게 될 거야"
                },
                {
                    "N": "데히야",
                    "T": "방금 그건… 대체 뭐지?"
                },
                {
                    "N": "알하이탐",
                    "T": "이 유골의 기억"
                },
                {
                    "N": "라흐만",
                    "T": "아니… 아니야! 그럴 리 없어!"
                },
                {
                    "N": "사이노",
                    "T": "위대한 룩카데바타… 전대 풀의 신이 적왕과 적대적인 관계가 아니었다니"
                },
                {
                    "N": "라흐만",
                    "T": "어떻게 그럴 수 있지?! 풀의 신의 백성들은 분명…"
                },
                {
                    "N": "_1005",
                    "T": "그게 전대 풀의 신이었구나…. 마지막에 엄청 작아졌어…"
                },
                {
                    "N": "_0",
                    "T": "(……)"
                },
                {
                    "N": "_0",
                    "T": "(룩카데바타가 적왕과 그의 백성들에게 도움의 손길을 내밀었어. 금기된 지식을 뿌리뽑기 위해 이렇게 큰 힘을 쏟았다니…)"
                },
                {
                    "N": "_0",
                    "T": "(결국 두 신의 백성들은 서로 미워하며 적이 되어버렸지만, 이렇게 생사를 같이한 사이였다는 걸 전혀 몰랐어)"
                },
                {
                    "N": "알하이탐",
                    "T": "허공은 못 믿어도, 적왕의 기술이라면 믿을 수 있겠지"
                },
                {
                    "N": "알하이탐",
                    "T": "이건 모두 적왕의 제사장이 남긴 「유언」이야"
                },
                {
                    "N": "라흐만",
                    "T": "난… 그 어느 곳에서도 이런 이야기를 들어본 적이 없어…"
                },
                {
                    "N": "라흐만",
                    "T": "과거에 적왕님의 백성 중에서 살아남은 사람들은 모두 아루 마을로 모였지. 우리의 신은 절대 실수하실 리 없어. 우리는 그 소문들을 믿고 싶지도, 믿지도 않을 거야"
                },
                {
                    "N": "라흐만",
                    "T": "적왕님의 죽음으로 인해 우리의 문명은 완전히 파괴될 뻔했고… 그건 모두 룩카데바타가 나타났기 때문이야!"
                },
                {
                    "N": "라흐만",
                    "T": "우리에게 있어 룩카데바타는 재난이 일어났을 때 우리를 배신한 자에 불과해…. 신들도 인간들처럼, 사막에서 서로 죽이고 싸우며 원한을 맺은 거라고"
                },
                {
                    "N": "사이노",
                    "T": "너희들의 시야가 너무 좁은 거지"
                },
                {
                    "N": "라흐만",
                    "T": "하… 하하… 만약 내가 직접 본 게 아니라면, 이 두 눈이, 이 두 귀가, 이 마음이 그 유언들을 직접 느낀 게 아니라면…"
                },
                {
                    "N": "라흐만",
                    "T": "이 세상에 이렇게 말도 안 되는 착오가 있다는 걸 어떻게 믿으라는 거야?! 그동안 내가 내 은인에게 칼을 들이댔다는 걸 어떻게 받아들이라는 거지?"
                },
                {
                    "N": "데히야",
                    "T": "라흐만… 그만해요"
                },
                {
                    "N": "데히야",
                    "T": "더 이상 말하지 마요. 당신만 우스워진다고요"
                },
                {
                    "N": "라흐만",
                    "T": "…데히야, 네가 말해봐…"
                },
                {
                    "N": "라흐만",
                    "T": "나와 여단은… 대체 뭘 위해서 싸워온 거지?"
                },
                {
                    "N": "???",
                    "T": "라흐만이 진정하기까지 오랜 시간이 걸렸다. 그가 진정하는 사이 사람들은 신전 내부를 한번 둘러보았다"
                },
                {
                    "N": "???",
                    "T": "하지만 그건 당연한 반응이었다. 모든 신도들에게 이 모든 것은 받아들이기 힘든 현실이기 때문이다"
                },
                {
                    "N": "데히야",
                    "T": "이봐요, 좀 어때요?"
                },
                {
                    "N": "라흐만",
                    "T": "…괜찮아졌어, 고마워"
                },
                {
                    "N": "라흐만",
                    "T": "가자고. 이곳에 계속 머무를 수는 없잖아"
                },
                {
                    "N": "데히야",
                    "T": "앞으로 어떻게 할 계획입니까?"
                },
                {
                    "N": "라흐만",
                    "T": "뭘 묻고 싶은 건지 알아. 내가 한 일에 대해서 후회하고 있어…. 너희들이 원하는 대로 해주지"
                },
                {
                    "N": "라흐만",
                    "T": "대신 시간을 좀 줘. 형제들에게 오늘 있었던 일들을 설명할 생각이야"
                },
                {
                    "N": "데히야",
                    "T": "쉽지 않을 겁니다"
                },
                {
                    "N": "라흐만",
                    "T": "그건 내가 해결할 문제지. 여기가 내 아지트야. 기억해둬"
                },
                {
                    "N": "데히야",
                    "T": "언제 가는 게 좋을까요?"
                },
                {
                    "N": "라흐만",
                    "T": "내일. 그때 너희가 우리와 동맹 관계라고 모두에게 설득하도록 하지"
                },
                {
                    "N": "라흐만",
                    "T": "그 미치… 아니, 마을 지킴이도 전부 다 돌려보낼 거야. 다른 자원들도 너희들과 공유할 거고"
                },
                {
                    "N": "사이노",
                    "T": "우리의 적은 현자라는 걸 깨달은 모양이군"
                },
                {
                    "N": "라흐만",
                    "T": "맞아. 신은 인간을 포기한 적이 없어. 인간들 스스로 「업」을 쌓아온 거지"
                },
                {
                    "N": "_1005",
                    "T": "이제야 깨달은 것 같네"
                },
                {
                    "N": "데히야",
                    "T": "라흐만은 그렇게 멍청하지 않아. 사막에서 자신의 세력을 키울 수 있다는 건 어느 정도 능력이 있다는 거지"
                },
                {
                    "N": "데히야",
                    "T": "안타까운 건 적왕에 대한 신앙이 그를 좌우했다는 거지. 하지만 이제 우리를 도와줄 사람이 하나 더 늘어난 셈이야"
                },
                {
                    "N": "_0",
                    "T": "정말 잘됐어요"
                },
                {
                    "N": "알하이탐",
                    "T": "결과만 봤을 때는 나쁘지 않아"
                },
                {
                    "N": "_1005",
                    "T": "우리도 돌아가자. 가서 맛있는 거 먹고 푹 쉰 다음 내일 그 사람들을 찾아가 보자"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 사이노——! 가자!"
                },
                {
                    "N": "사이노",
                    "T": "…소리 좀 낮춰"
                }
            ]
        ]
    },
    "302107": {
        "Desc": "유적 떠나기",
        "Talk": []
    },
    "302108": {
        "Desc": "도금 여단 거점으로 이동하기",
        "Step": "협력하기로 한 뒤 라흐만은 잡아간 학자들을 교환하겠다고 했다. 라흐만의 거점으로 이동해 그들을 데려오자…",
        "Talk": []
    },
    "302109": {
        "Desc": "학자들과 대화하기",
        "Talk": [
            [
                {
                    "N": "데히야",
                    "T": "라흐만, 우리 왔어요"
                },
                {
                    "N": "라흐만",
                    "T": "준비는 모두 마쳤어. 조금 있다 사람들이 저들을 아루 마을로 데려다줄 거야"
                },
                {
                    "N": "데히야",
                    "T": "어찌 됐든 도와줘서 고마워요"
                },
                {
                    "N": "라흐만",
                    "T": "고맙긴. 그런 우여곡절까지 겪었는데 뭘"
                },
                {
                    "N": "라흐만",
                    "T": "서로 이해관계가 일치하니, 앞으로 동료라고 부르자고"
                },
                {
                    "N": "사이노",
                    "T": "범인은 어디 있지?"
                },
                {
                    "N": "라흐만",
                    "T": "날 따라와"
                },
                {
                    "N": "알하이탐",
                    "T": "이 사람들이 마을 지킴이를 납치한 범인들인 건가?"
                },
                {
                    "N": "모르기",
                    "T": "서기관?!"
                },
                {
                    "N": "알하이탐",
                    "T": "소리칠 거 없어. 너희를 도와줄 사람은 없으니까"
                },
                {
                    "N": "_1005",
                    "T": "너희 때문에 우리가 사막에서 얼마나 고생했는지 알아?"
                },
                {
                    "N": "사이노",
                    "T": "…맞아"
                },
                {
                    "N": "모르기",
                    "T": "대풍기관?! 싫, 싫어. 차라리 죽여줘!"
                },
                {
                    "N": "_1005",
                    "T": "저 사람들 마치 귀신이라도 본 듯한 표정이네…"
                },
                {
                    "N": "사이노",
                    "T": "나한테 걸릴 각오는 이미 해뒀겠지"
                },
                {
                    "N": "모르기",
                    "T": "아니, 우리는 시키는 대로 했을 뿐이에요! 당신도 알잖아요? 이, 이런 일은 고작 우리들끼리 할 수 있는 게 아니라고요!"
                },
                {
                    "N": "주다르",
                    "T": "안 돼, 사이노한테 당하기 싫어…. 맹수에게 쫓기는 짐승처럼 처참하게 도살당할 게 분명해!"
                },
                {
                    "N": "사이노",
                    "T": "짐승만도 못할 수도 있지"
                },
                {
                    "N": "모르기",
                    "T": "제… 제발 살려주세요…"
                },
                {
                    "N": "사이노",
                    "T": "말 안 해도 상관없어. 입을 열게 할 방법은 얼마든지 있으니까"
                },
                {
                    "N": "알하이탐",
                    "T": "그래서 위에서 너희들에게 이 모든 걸 지시한 목적이 대체 뭐지?"
                },
                {
                    "N": "주다르",
                    "T": "그… 그건 항아리 지식을 추출하기 위해서…"
                },
                {
                    "N": "알하이탐",
                    "T": "시치미 떼지 마. 내가 뭘 묻는지 잘 알고 있을 텐데"
                },
                {
                    "N": "알하이탐",
                    "T": "신의 항아리 지식을 추출해서 뭘 하려고 한 거지?"
                },
                {
                    "N": "모르기",
                    "T": "정… 정말 뭐라고 말해야 할지 모르겠는데…"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 뭐야 그 태도는! 매운맛 좀 볼래?"
                },
                {
                    "N": "데히야",
                    "T": "사서 고생할 필요 없잖아?"
                },
                {
                    "N": "_0",
                    "T": "내가 물어봐도 될까요?"
                },
                {
                    "N": "사이노",
                    "T": "안 될 건 없지"
                },
                {
                    "N": "_0",
                    "T": "현자들은 지금 신을 만들려고 하는 거죠?"
                },
                {
                    "N": "사이노",
                    "T": "——!"
                },
                {
                    "N": "알하이탐",
                    "T": "……"
                },
                {
                    "N": "데히야",
                    "T": "뭐? 그거 비유가 아니라 진지하게 물어보는 거야?"
                },
                {
                    "N": "모르기",
                    "T": "…그… 그걸 어떻게 알았죠?"
                },
                {
                    "N": "주다르",
                    "T": "더 숨길 것도 없지… 당신 말이 맞아요"
                },
                {
                    "N": "주다르",
                    "T": "아카데미아는 이 세상을 바꿀 위대한 계획을 실행 중에 있어요. 그들은 자신들과 수메르를 위한 새로운 신을 만들려고 하고 있죠"
                },
                {
                    "N": "주다르",
                    "T": "겉으론 아주 거창해 보이지만, 위대한 룩카데바타님이 돌아가신 뒤 수메르는 그렇다 할 학술적인 성과가 없었어요…"
                },
                {
                    "N": "주다르",
                    "T": "게다가 최근 세계수가 점점 메말라가고 있어서 현자들이 모든 방법을 다 동원해 봤지만 소용이 없었어요. 그들은 늘 말했죠. 만약 위대한 룩카데바타님이 계셨다면…"
                },
                {
                    "N": "사이노",
                    "T": "…계속해"
                },
                {
                    "N": "주다르",
                    "T": "그때 마침 「도토레」라고 하는 우인단이 왔어요…. 그는… 「신의 심장」 하나를 들고 와서는 아카데미아의 시설을 빌려 연구하고 싶다고 했죠"
                },
                {
                    "N": "주다르",
                    "T": "「도토레」는 예전에 수메르 아카데미아에서 추방당한 사람이었고 현자들은 그를 무시했었죠…. 하지만 그가 그 말을 꺼내자마자 사람들의 표정이 달라졌어요"
                },
                {
                    "N": "주다르",
                    "T": "그는 이렇게 물었어요. 「신을 만들고 싶나?」"
                },
                {
                    "N": "알하이탐",
                    "T": "…이게 바로 학술의 끝인 미련함과 오만함이군"
                },
                {
                    "N": "주다르",
                    "T": "아카데미아는 오랜 시간을 들여 정교한 생체 인형을 토대로 「신의 몸체」를 만들었어요"
                },
                {
                    "N": "주다르",
                    "T": "그리고 「화신 탄신 축제의 윤회」를 이용해 꿈을 수확했고 허공의 출력을 극대화했죠…"
                },
                {
                    "N": "주다르",
                    "T": "「도토레」의 도움을 통해 최대로 출력된 허공은 「신의 심장」에 담긴 힘을 이끌어냈고, 그것을 「신의 코어」로 만들었어요"
                },
                {
                    "N": "주다르",
                    "T": "그리고 그들은 새로운 신에게 「신의 지혜」를 얻게 하려고 했어요. 그러기 위해서 대… 대량의 신의 항아리 지식이 필요했던 거죠"
                },
                {
                    "N": "데히야",
                    "T": "…이제야 이해가 가네"
                },
                {
                    "N": "알하이탐",
                    "T": "하지만 그게 신의 지식이라고 어떻게 확신했지?"
                },
                {
                    "N": "모르기",
                    "T": "추측일 뿐이에요. 아카데미아에서 수백 년 동안 연구했지만, 학자들이 왜 미쳐버리는 건지 아직 밝혀내지 못했거든요…"
                },
                {
                    "N": "모르기",
                    "T": "이런 불가사의한 현상을 설명할 수 있는 사람은 아무도 없었죠. 이게 무슨 의미인지는 잘 알고 있겠죠?"
                },
                {
                    "N": "모르기",
                    "T": "만약 이해할 수 있는 인간이 아무도 없다면 그건 신만이 이해할 수 있는 지식인 거죠…. 그게 바로 지혜의 신이 전지전능한 이유이기도 하고요"
                },
                {
                    "N": "알하이탐",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "하지만 그렇게 되면 현자들이 만든 건…"
                },
                {
                    "N": "_0",
                    "T": "룩카데바타가 아닌 스카라무슈잖아요"
                },
                {
                    "N": "알하이탐",
                    "T": "이미 눈치챘겠지만 아카데미아는 신이 누구인지 신경 쓰지 않아. 그들은 단지 지혜의 권능을 지배하려고 신을 이용하려는 것뿐이야"
                },
                {
                    "N": "알하이탐",
                    "T": "「전지전능」이라는 단어는 그들에게 있어 피를 불태우는 저주와도 같지"
                },
                {
                    "N": "알하이탐",
                    "T": "일부 생물에게는 「굴광성」이라는 게 있고, 평생을 빛을 향해 움직이지. 현자들에게는 지혜의 정점을 상징하는 신이 있어야만 희망이 보였던 거야"
                },
                {
                    "N": "알하이탐",
                    "T": "이 역시 일종의 굴광성과 같아. 지혜의 신이 만약 존재하지 않는다면 수많은 학자들에겐 평생을 어둠 속에서 모색하는 것과 다름없어"
                },
                {
                    "N": "사이노",
                    "T": "그럼 작은 쿠사나리 화신은 너희들에게 어떤 의미가 있지?"
                },
                {
                    "N": "사이노",
                    "T": "그녀는 실제로 존재하는 신이 아니라는 건가? 이미 새로운 신이 존재하고 있는데 왜 또 다른 신을 만드는 거지?"
                },
                {
                    "N": "모르기",
                    "T": "아카데미아는… 처음부터 신이라고 생각하지 않았어요"
                },
                {
                    "N": "모르기",
                    "T": "그때 아카데미아는 새로운 지혜의 신인 작은 쿠사나리 화신을 찾았죠. 현자들은 그녀가 위대한 룩카데바타님처럼 지혜롭기를 바랐지만 현실은…"
                },
                {
                    "N": "모르기",
                    "T": "그때 그녀의 지능은 평범한 아이와 비슷했고, 이 일로 인해 현자들은 위대한 룩카데바타님이 죽었다는 걸 다시 깨닫게 됐어요"
                },
                {
                    "N": "모르기",
                    "T": "게다가… 작은 쿠사나리 화신의 「신의 심장」은 허공을 유지하기 위해 사용되고 있었고, 그녀에게는 신의 힘도, 뛰어난 지혜도 없었죠…"
                },
                {
                    "N": "모르기",
                    "T": "그래서 그녀는 점점 사람들에게 잊혔어요"
                },
                {
                    "N": "사이노",
                    "T": "그게 바로 현자들의 선택인 건가…?"
                },
                {
                    "N": "_0",
                    "T": "(이 지경이 되도록 그들은 작은 쿠사나리 화신을 단 한 번도 직시하지 못했어…)"
                },
                {
                    "N": "_0",
                    "T": "(…신으로서 그렇게 잔혹한 일을 겪었을 줄이야)"
                },
                {
                    "N": "데히야",
                    "T": "자, 일단 진정해. 다들 기분도 안 좋은데 기분전환 겸 장소를 옮겨볼까?"
                },
                {
                    "N": "데히야",
                    "T": "라흐만, 우리와 마을 지킴이들을 아루 마을로 데려갈 사람 몇 명만 보내줘요. 그리고 이 두 학자도 같이 데려가야겠어요"
                },
                {
                    "N": "라흐만",
                    "T": "알겠어, 너희들 말을 따를게"
                }
            ]
        ]
    },
    "302110": {
        "Desc": "아루 마을 촌장의 집으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "캔디스",
                    "T": "돌아온 마을 지킴이들은 각자 집으로 돌아갔고 관리인을 붙여줬어요. 두 학자는 엄격히 관리를 받고 있습니다. 다들 수고 많으셨어요"
                },
                {
                    "N": "_1005",
                    "T": "윽… 분위기가 정말 무겁네…"
                },
                {
                    "N": "_0",
                    "T": "(그런 일을 겪었으니 좀 슬픈 게 당연하지)"
                },
                {
                    "N": "_0",
                    "T": "(인간을 위해 많은 걸 바친 작은 쿠사나리 화신은 아카데미아에 있어 정선궁에 버려진 패에 불과해)"
                },
                {
                    "N": "_0",
                    "T": "(그녀의 보호를 받은 사람들은 단 한 번도 그런 작고 어린아이 같은 신이 있다고 상상도 못 했을 거야)"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 멍때리지 말고 무슨 말이라도 해봐!"
                },
                {
                    "N": "데히야",
                    "T": "흠흠! 이봐… 다들 하고 싶은 이야기 없어? 그럼 물이라도 마시면서 분위기 전환 좀 시켜보는 건 어때?"
                },
                {
                    "N": "캔디스",
                    "T": "아니면 제가 간식거리를 좀 가지고 올게요…"
                },
                {
                    "N": "_1005",
                    "T": "그, 그럼 내가 캔디스랑 같이 다녀올게! 아하하…"
                },
                {
                    "N": "사이노",
                    "T": "여행자, 앞으로 어떻게 할 계획이지?"
                },
                {
                    "N": "데히야",
                    "T": "맙소사, 일 얘기를 하려는 것처럼 들리는데…"
                },
                {
                    "N": "_0",
                    "T": "내가 알고 있는 걸 다 알려줄게요"
                },
                {
                    "N": "알하이탐",
                    "T": "역시 아직 말 안 한 게 있구나"
                },
                {
                    "N": "_0",
                    "T": "미안해요, 확실하지 않아서 말을 안 했었어요…"
                },
                {
                    "N": "_0",
                    "T": "하지만 지금은 여러분 모두가 동료라는 걸 알았으니…"
                },
                {
                    "N": "???",
                    "T": "이야기를 준비하는 동안 캔디스와 페이몬은 황급히 간식과 음료를 내온다"
                },
                {
                    "N": "???",
                    "T": "데히야는 무거운 주제에 큰 영향을 받지 않는 듯 여유로운 모습이다"
                },
                {
                    "N": "???",
                    "T": "사이노는 무언가를 결심한 듯 진지한 표정이다.\\n그를 지탱해오던 신념, 그가 추구하던 「올바른」 길에 대해… 확신을 얻은 듯했다"
                },
                {
                    "N": "???",
                    "T": "그를 지탱해오던 신념, 그가 추구하던 「올바른」 길에 대해… 확신을 얻은 듯했다"
                },
                {
                    "N": "???",
                    "T": "알하이탐은 경청을 하겠다는 의사를 보인다"
                },
                {
                    "N": "???",
                    "T": "…그러고는 겪은 모든 일들을 말하기 시작한다.\\n이전에 수메르에서 보고 들은 것과 느꼈던 점, 현재까지 파악한 비밀들을 자세히 사람들에게 밝힌다.\\n그들과 이런 정보를 공유한다는 건 이제부터 모두 동료라는 것을 의미한다. 오늘부터 공통된 목적을 위해 싸울 것이다"
                },
                {
                    "N": "???",
                    "T": "이전에 수메르에서 보고 들은 것과 느꼈던 점, 현재까지 파악한 비밀들을 자세히 사람들에게 밝힌다"
                },
                {
                    "N": "???",
                    "T": "그들과 이런 정보를 공유한다는 건 이제부터 모두 동료라는 것을 의미한다. 오늘부터 공통된 목적을 위해 싸울 것이다"
                },
                {
                    "N": "_1005",
                    "T": "나도 겪은 일이지만 네가 말하는 걸 들으니 여전히 불가사의해"
                },
                {
                    "N": "_0",
                    "T": "여기까지가 우리가 수메르에서 겪은 일들이에요"
                },
                {
                    "N": "데히야",
                    "T": "정말 놀라워. 듣는 내내 숨도 제대로 못 쉴 정도였어"
                },
                {
                    "N": "알하이탐",
                    "T": "…앞으로 마주해야 할 문제들이 생각했던 거보다 많겠어"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "데히야",
                    "T": "근데 타이밍은 정말 좋네. 라흐만 일행도 마침 합류했고, 사람은 많을수록 좋은 거니까"
                },
                {
                    "N": "사이노",
                    "T": "이제 계획을 세워보자고"
                },
                {
                    "N": "알하이탐",
                    "T": "지금 보니 「규칙」에 어긋난 일들이 너무 많아. 더 이상 악화되게 놔둬선 안 되겠어"
                },
                {
                    "N": "캔디스",
                    "T": "다들 결론을 내신 건가요?"
                },
                {
                    "N": "사이노",
                    "T": "현자를 무찌르고, 신을 구하는 게… 우리의 최종 목표야"
                },
                {
                    "N": "_0",
                    "T": "앞으로 어떤 어려움이 있어도…"
                },
                {
                    "N": "_0",
                    "T": "최선을 다할 거예요"
                },
                {
                    "N": "알하이탐",
                    "T": "그럼 쓸만한 자원이 더 있는지 곰곰이 생각해 보자고"
                },
                {
                    "N": "데히야",
                    "T": "다음번에 이곳에서 회의할 때는 반드시 결론을 내야 해"
                },
                {
                    "N": "_1005",
                    "T": "응! 분명 문제없을 거야!"
                }
            ]
        ]
    },
    "302102": {
        "Desc": "점심까지 기다리기(12시 - 14시)",
        "Talk": []
    }
}