// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 266
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 201
        },
        {
            "Name": "라이오슬리",
            "ID": "1078",
            "Count": 166
        },
        {
            "Name": "리니",
            "ID": "1071",
            "Count": 159
        },
        {
            "Name": "시그윈",
            "ID": "1079",
            "Count": 91
        },
        {
            "Name": "「아를레키노」",
            "ID": "1080",
            "Count": 83
        },
        {
            "Name": "프레미네",
            "ID": "1074",
            "Count": 40
        },
        {
            "Name": "느비예트",
            "ID": "1076",
            "Count": 32
        },
        {
            "Name": "쿠스토",
            "ID": "13530",
            "Count": 28
        },
        {
            "Name": "루르빈",
            "ID": "13532",
            "Count": 28
        },
        {
            "Name": "푸리나",
            "ID": "13316",
            "Count": 28
        },
        {
            "Name": "클로린드",
            "ID": "1077",
            "Count": 27
        },
        {
            "Name": "리넷",
            "ID": "1072",
            "Count": 27
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 20
        },
        {
            "Name": "라베룬",
            "ID": "13531",
            "Count": 20
        },
        {
            "Name": "쥐리에",
            "ID": "13533",
            "Count": 20
        },
        {
            "Name": "바빌리에",
            "ID": "13537",
            "Count": 10
        },
        {
            "Name": "흉악한 표정의 수감자",
            "ID": "13536",
            "Count": 5
        },
        {
            "Name": "시무룩한 표정의 수감자",
            "ID": "13535",
            "Count": 4
        },
        {
            "Name": "우인단 사관",
            "ID": "13543",
            "Count": 3
        },
        {
            "Name": "안내원",
            "ID": "13542",
            "Count": 2
        },
        {
            "Name": "방송",
            "ID": "13534",
            "Count": 1
        },
        {
            "Name": "사람들",
            "ID": "13538",
            "Count": 1
        },
        {
            "Name": "사람들",
            "ID": "13539",
            "Count": 1
        },
        {
            "Name": "사람들",
            "ID": "13540",
            "Count": 1
        },
        {
            "Name": "다급한 수감자",
            "ID": "13541",
            "Count": 1
        },
        {
            "Name": "야생 고양이",
            "ID": "13544",
            "Count": 1
        }
    ],
    "Num": "제4장 제4막",
    "Title": "태동하는 종언의 계시",
    "IT": "폰타인",
    "Tab": "UI_LegendQuestImg_Fd",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 4007,
            "Name": "안갯속으로",
            "Desc": "오랫동안 기다렸던 휴식일이 밝았다. 정보를 물어보러 다닐 절호의 기회다. 여행자와 페이몬은 계획대로 메로피드 요새에서 단서를 찾는다…",
            "Track": [
                4008
            ],
            "R": [
                104007
            ],
            "RP": [],
            "Sub": [
                400702,
                400711,
                400703,
                400704,
                400705,
                400706,
                400713,
                400707,
                400708,
                400709,
                400710,
                400712
            ]
        },
        {
            "_id": 4008,
            "Name": "그림자에 가려진 진실",
            "Desc": "약속한 날이 됐으니 페이몬과 다시 생산 구역으로 가자. 리니가 그곳에서 기다리고 있다",
            "Track": [
                4009
            ],
            "R": [
                104008
            ],
            "RP": [],
            "Sub": [
                400802,
                400803,
                400804,
                400805,
                400806,
                400807,
                400823,
                400808,
                400809,
                400810,
                400811,
                400812,
                400813,
                400824,
                400814,
                400815,
                400821,
                400816,
                400817,
                400818,
                400819,
                400822,
                400820
            ]
        },
        {
            "_id": 4009,
            "Name": "비밀 수호자와 금지 구역",
            "Desc": "공작 라이오슬리는 메로피드 요새의 모든 비밀을 쥐고 있다. 여행자는 상황을 파악하기 위해 라이오슬리에게 직접 물어보기로 한다",
            "Track": [
                4010
            ],
            "R": [
                104009
            ],
            "RP": [],
            "Sub": [
                400901,
                400902,
                400903,
                400913,
                400904,
                400906,
                400907,
                400916,
                400917,
                400918,
                400919,
                400908,
                400909,
                400914,
                400915,
                400912
            ]
        },
        {
            "_id": 4010,
            "Name": "재앙의 발걸음",
            "Desc": "모든 것이 안정됐다고 여기는 사이, 미지의 재앙이 서서히 다가오고 있었다…",
            "Track": [
                4019
            ],
            "R": [
                104010
            ],
            "RP": [],
            "Sub": [
                401014,
                401015,
                401018,
                401001,
                401002,
                401003,
                401020,
                401019,
                401017,
                401006,
                401007,
                401008,
                401016,
                401009,
                401022,
                401010,
                401011,
                401023,
                401021
            ]
        },
        {
            "_id": 4019,
            "Name": "잠깐의 평화",
            "Desc": "잠깐이지만 위기가 지나갔다. 일행은 메로피드 요새로 돌아가 사람들의 상황을 살펴보기로 한다",
            "Track": [
                4023
            ],
            "R": [
                104019
            ],
            "RP": [],
            "Sub": [
                401908,
                401901,
                401902,
                401904,
                401905,
                401907,
                401909,
                401903,
                401906
            ]
        }
    ]
}

var _sq = {
    "400702": {
        "Desc": "페이몬과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으… 벌써 아침이잖아. 잠이 부족한 것 같아. 간밤엔 정말 힘들었어"
                },
                {
                    "N": "_0",
                    "T": "오전은 특별 허가 쿠폰을 써서 면제받자"
                },
                {
                    "N": "_0",
                    "T": "오늘 오전엔 휴가 쓰자"
                },
                {
                    "N": "_1005",
                    "T": "앗, 잠깐, 저기 저건 설마…"
                },
                {
                    "N": "_1005",
                    "T": "리니의 카드야!"
                },
                {
                    "N": "_0",
                    "T": "그러게…"
                },
                {
                    "N": "_0",
                    "T": "오랜만에 연락하네"
                },
                {
                    "N": "_1005",
                    "T": "뭐라고 적혀 있는지 확인해 볼게…"
                },
                {
                    "N": "_1005",
                    "T": "「그거 알아? 오늘은 한 달에 한 번 있는 『자유일』이야. 일을 할 필요가 없는 날인만큼 조사할 좋은 기회지」"
                },
                {
                    "N": "_1005",
                    "T": "「오랜만에 연락하네. 조사는 진전이 있어? 점심시간 전에 저번에 만났던 공장 구역에서 보자. 새로운 정보가 있어」"
                },
                {
                    "N": "_1005",
                    "T": "오! 운이 좋네. 오늘이 쉬는 날이구나"
                },
                {
                    "N": "_1005",
                    "T": "리니 쪽의 조사가 잘 되어가나 보네. 어떤 정보이려나…"
                },
                {
                    "N": "_1005",
                    "T": "약속 시간까지 좀 남았으니까 이곳 사람들이랑 더 이야기를 나눠보자"
                }
            ]
        ]
    },
    "400711": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "너 진짜 잘 자더라? 뭐라뭐라 잠꼬대까지 하고, 내가 얼마나 놀랐는지 알아?"
                },
                {
                    "N": "_0",
                    "T": "혹시 하면 안 되는 말을 했어?"
                },
                {
                    "N": "_1005",
                    "T": "그건 아닌데, 계속 「페이몬, 내 생선구이 뺏어 먹지 마」라거나, 「선도장 내려 놔」 같은 헛소리를 중얼거렸어"
                },
                {
                    "N": "_1005",
                    "T": "네가 자는 동안 수간호사랑 얘기해봤거든? 근데 엄청 솔직했어. 방 안에도 수상한 물건은 없었고… 혹시 우리, 조사 방향을 잘못 잡은 건 아닐까?"
                },
                {
                    "N": "_0",
                    "T": "(…그런가? 하지만 뭔가가 계속 걸리는데…)"
                },
                {
                    "N": "_0",
                    "T": "(그 가림막… 그리고 시그윈이 루르빈에게 한 질문. 우리가 의무실로 들어가기 전에 정말 약에 대한 이야기를 하던 중이었나?)"
                },
                {
                    "N": "_0",
                    "T": "(게다가 루르빈과 쥐리에의 말다툼, 그건 진짜였을까 아니면 연극이었을까?)"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 내 생각엔 이렇게 된 것 같아…"
                },
                {
                    "N": "_1005",
                    "T": "와, 너 진짜 섬세하다. 어떻게 그런 미세한 것까지… 우리 이 정보를 꼭 리니에게 전해주자"
                },
                {
                    "N": "???",
                    "T": "그 후 며칠 동안 페이몬과 함께 주어진 업무를 수행하며 틈틈이 의심스러운 부분을 찾아내 종이에 적었다"
                },
                {
                    "N": "???",
                    "T": "당신은 지나가면서 일하느라 정신없는 리넷에게 쪽지를 슬쩍 전달한다. 리넷은 무표정한 얼굴로 당신을 쳐다보지도 않는다. 완벽한 위장이었다"
                },
                {
                    "N": "???",
                    "T": "마침내 9일째가 되었다…"
                }
            ]
        ]
    },
    "400703": {
        "Desc": "자유롭게 조사하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저쪽에 사람들이 모여 있네. 가서 무슨 얘길 하는지 들어보자"
                },
                {
                    "N": "시무룩한 표정의 수감자",
                    "T": "위에 있는 녀석들은 자기네가 귀족인 줄 알고 우리 같은 들개들은 신경도 안 쓰잖아?"
                },
                {
                    "N": "흉악한 표정의 수감자",
                    "T": "어이, 난 들개 아니거든? 멋대로 한데 묶어서 말하지 마!"
                },
                {
                    "N": "시무룩한 표정의 수감자",
                    "T": "부정할 거 없어. 여기 온 이상 모두가 똑같다고! 복역을 마치고 나가봤자야. 감방에 들어갔던 사람인데 어떻게 같은 대우를 받겠어?"
                },
                {
                    "N": "흉악한 표정의 수감자",
                    "T": "…흥, 난 안 믿어"
                },
                {
                    "N": "시무룩한 표정의 수감자",
                    "T": "홍수라도 일어나서 세상이 물에 삼켜지면 얼마나 좋을까. 다들 똑같이 처음부터 시작할 수 있잖아"
                },
                {
                    "N": "흉악한 표정의 수감자",
                    "T": "뭔 헛소리야. 난 밖에 가족이 있다고! 재수 없는 말 할 거면 입 닫아"
                },
                {
                    "N": "흉악한 표정의 수감자",
                    "T": "잘 들어, 위쪽은 별로라도 여긴 아니야. 형기가 끝나도 여기 남아서 일할 수 있대. 괜찮지 않아?"
                },
                {
                    "N": "흉악한 표정의 수감자",
                    "T": "물 위 세상 따위… 지들 맘대로 하라 그래! 하하하!"
                },
                {
                    "N": "시무룩한 표정의 수감자",
                    "T": "어디서 나온 자신감이야…. 널 꼭 고용할 이유라도 있어? 딱히 잘하는 것도 없으면서…"
                },
                {
                    "N": "_1005",
                    "T": "으아… 다들 물 위 세상에 불만이 많네…"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 「물 위」나 「물 아래」란 표현은 여기서 처음 듣는 것 같아. 메로피드 요새에서만 쓰는 말인가 봐"
                },
                {
                    "N": "_0",
                    "T": "그런가 봐"
                },
                {
                    "N": "_0",
                    "T": "범죄자니까 불만을 가질 만도 하지"
                },
                {
                    "N": "_1005",
                    "T": "맞는 말이야"
                }
            ]
        ]
    },
    "400704": {
        "Desc": "자유롭게 조사하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저쪽에도 사람이 있네. 가서 얘길 들어보자!"
                },
                {
                    "N": "쿠스토",
                    "T": "내가 말했잖아. 애초에 이런 일은… 이봐, 너희 뭐야? 왜 갑자기 다가오는 건데!?"
                },
                {
                    "N": "_1005",
                    "T": "우왓, 미안… 혹시 공개적으로는 할 수 없는 이야기 중이었어?"
                },
                {
                    "N": "라베룬",
                    "T": "하하핫! 뭐야, 제법 붙임성 있는 녀석이네"
                },
                {
                    "N": "쿠스토",
                    "T": "끼어들어도 상관없다는 듯이 굴지 마! 흥… 뭐, 됐어. 우리가 넉살 좋은 녀석을 싫어하지 않는 걸 감사히 여기라고"
                },
                {
                    "N": "_0",
                    "T": "좋은 분들이시네요!"
                },
                {
                    "N": "라베룬",
                    "T": "하하하! 쿠스토, 들었어? 우리가 좋은 분들이래"
                },
                {
                    "N": "쿠스토",
                    "T": "표정을 보아하니 정보가 필요한가 보군? 후후, 근데 말이야… 내가 너희에 대해 알고 있거든"
                },
                {
                    "N": "_1005",
                    "T": "우리가 그렇게 유명해?"
                },
                {
                    "N": "쿠스토",
                    "T": "그 공작이 직접 안내해주는 사람은 거의 없으니까. 아마 다들 어느 정도는 알고 있을걸? 그래서… 너희들도 뭔가 저질렀다며?"
                },
                {
                    "N": "_1005",
                    "T": "아하하, 그게… 실수를 조금…"
                },
                {
                    "N": "라베룬",
                    "T": "실수라, 마음에 드는 표현이구만. 긍정적인 사람은 언제든 우리 패거리에 들어올 수 있지. 다른 녀석들과는 다르게 말이야"
                },
                {
                    "N": "_1005",
                    "T": "패거리?"
                },
                {
                    "N": "쿠스토",
                    "T": "나는 쿠스토, 이쪽은 라베룬이야. 흔히 폭탄 형제라고 불리지. 아 물론, 폭탄을 가지고 놀아서 그런 게 아니라 우리가 항상 강렬한 정보만 전해줘서 붙은 별명이야"
                },
                {
                    "N": "_1005",
                    "T": "그냥 어디서 주워들은 이야기를 전해주는 거 아냐? 되게 거창하게 말하네…"
                },
                {
                    "N": "쿠스토",
                    "T": "틀렸어. 정보가 있으면 이곳에서 훨씬 편하게 지낼 수 있다고. 누가 누구랑 친한지, 누구에게 어떤 소문이 있는지, 누가 사람들과 못 어울리는지… 궁금하지 않아?"
                },
                {
                    "N": "_0",
                    "T": "제발 알려주세요"
                },
                {
                    "N": "_0",
                    "T": "정말 알고 싶어요. 부탁이에요!"
                },
                {
                    "N": "쿠스토",
                    "T": "어허, 이건 전부 다 돈 받고 파는 정보야. 먼저 너희에게 정보를 공유할 만한 가치가 있다는 것부터 증명해야 하지 않겠어?"
                },
                {
                    "N": "라베룬",
                    "T": "쿠스토는 원래 이런 녀석이야. 그냥 적당히 듣기 좋은 말을 해주면 돼"
                },
                {
                    "N": "라베룬",
                    "T": "(특별 메뉴, 특별 메뉴!)"
                },
                {
                    "N": "_0",
                    "T": "최근에 엄청 맛있는 특별 메뉴를 먹었어요!"
                },
                {
                    "N": "_1005",
                    "T": "맞아 맞아, 어제 그거 굉장했지? 아직도 그 맛이 느껴질 정도야!"
                },
                {
                    "N": "쿠스토",
                    "T": "…그래? 흠, 솔직히 말하자면 요즘 나오는 특별 메뉴가 굉장한 건 내 덕분이야. 보름 동안 주방에서 일했거든"
                },
                {
                    "N": "_1005",
                    "T": "오오! 그럼 그 맛있는 스테이크도 네가 만든 거야? 와, 대단해! 혹시 프로 요리사야?"
                },
                {
                    "N": "쿠스토",
                    "T": "…으흠, 맞아. 난 프로지. 전문적으로 요리를 배운 적도 있어!"
                },
                {
                    "N": "쿠스토",
                    "T": "어쩔 수 없네. 내 요리가 그렇게 좋다면야… 너희도 반쯤은 동지라고 볼 수 있겠지. 잘 들어, 지금부터 말해줄 정보는 메로피드 요새의 현황을 파악하는 데 도움이 될 거야"
                },
                {
                    "N": "_0",
                    "T": "(라베룬이라는 사람이 눈짓을 하고 있네? 입 모양이… 「화내지 마, 사람은 좋은 녀석이니까」…)"
                },
                {
                    "N": "쿠스토",
                    "T": "메로피드 요새의 세력도는 굉장히 복잡해. 이곳은 물 위 녀석들의 통제를 거의 벗어난 상태라 다들 들개 같은 놈들이지"
                },
                {
                    "N": "쿠스토",
                    "T": "그중 가장 밉보이면 안 될 인간은 너희가 만난 「공작」 라이오슬리야. 그는 너희 생각보다 훨씬 많은 걸 알고 있어. 그가 관여하지 않는 건 대부분 그럴 생각이 없기 때문이지"
                },
                {
                    "N": "라베룬",
                    "T": "공작의 마음에 들면 의무실에 갈 때도 특혜를 누릴 수 있어"
                },
                {
                    "N": "쿠스토",
                    "T": "야! 그거 쥐리에라는 녀석 얘기잖아? 난 그 자식이 마음에 안 들어! 하루가 멀다 하고 의무실로 가는 게 말이 돼? 내가 장담하는데, 일하기 싫어서 농땡이 피우는 걸 거야"
                },
                {
                    "N": "라베룬",
                    "T": "그치만 쥐리에가 여기 오기 전에 폰타인 과학원의 고급 인재였다는 건 부정할 수 없잖아…"
                },
                {
                    "N": "쿠스토",
                    "T": "하늘을 날 수 있든, 중력을 거스를 수 있든 간에 일단 메로피드 요새에 왔으면 똑같은 죄수일 뿐이야"
                },
                {
                    "N": "_0",
                    "T": "(그렇구나, 쿠스토 말대로라면 쥐리에라는 사람은 의무실을 자주 드나드는 것 같아. 기억해 두자)"
                },
                {
                    "N": "쿠스토",
                    "T": "그러고 보니 저번에 쥐리에랑 루르빈이 같이 복도를 지나가는 걸 봤는데, 둘이 도서관에서 말싸움하다 주먹다짐까지 했다더라? 쥐리에 자식, 진짜 재수 없어"
                },
                {
                    "N": "라베룬",
                    "T": "그 자식이 여자를 때렸다고? 말도 안 돼…"
                },
                {
                    "N": "쿠스토",
                    "T": "근데 그 루르빈이라는 여자도 정상은 아냐. 하루 종일 시끄럽게 쫑알거리질 않나, 남자랑 싸워서 의무실 신세를 지질 않나, 뭐만 했다 하면 그쪽으로 가더라니…"
                },
                {
                    "N": "쿠스토",
                    "T": "……"
                },
                {
                    "N": "라베룬",
                    "T": "…잠깐만, 설마…"
                },
                {
                    "N": "쿠스토",
                    "T": "…걔네 혹시… 거기서 몰래 데이트하고 있는 거 아냐? 아니 근데 그게 말이 되나…"
                },
                {
                    "N": "라베룬",
                    "T": "그때 루르빈도 쥐리에를 신나게 두들겨 패던데? 괜한 생각일 거야"
                },
                {
                    "N": "_0",
                    "T": "(쥐리에와 다퉜던 루르빈이라는 여성도 의무실을 자주 간다는 거네. 음… 기억해 두자)"
                }
            ]
        ]
    },
    "400705": {
        "Desc": "자유롭게 조사하기",
        "Talk": [
            [
                {
                    "N": "바빌리에",
                    "T": "#어이! 그쪽의 {M#형씨}{F#아가씨}!"
                },
                {
                    "N": "_0",
                    "T": "저요?"
                },
                {
                    "N": "바빌리에",
                    "T": "그래, 거기! 혹시 카드 게임 좋아해? 그 뭐냐, 일곱 성인의 소환 말이야!"
                },
                {
                    "N": "_0",
                    "T": "…에?"
                },
                {
                    "N": "_0",
                    "T": "이런 곳에도 플레이어가?"
                },
                {
                    "N": "_1005",
                    "T": "진짜 플레이어가 무슨 아무 데나 자라는 민트도 아니고! 없는 곳이 없어?"
                },
                {
                    "N": "바빌리에",
                    "T": "뭔 소리야? 그만큼 일곱 성인의 소환이 재밌으니까 하는 거지. 그래서, 한 판 어때?"
                },
                {
                    "N": "_0",
                    "T": "아뇨, 제가 좀 바빠서요"
                },
                {
                    "N": "바빌리에",
                    "T": "아, 그래. 억지로 할 필요는 없지"
                },
                {
                    "N": "_1005",
                    "T": "너, 여기서 계속 카드 게임 상대를 찾고 있는 거야? 여기는 싸우는 곳이잖아?"
                },
                {
                    "N": "바빌리에",
                    "T": "하하, 주먹질이나 카드 게임이나 둘 다 시합인데 뭐 어때"
                },
                {
                    "N": "바빌리에",
                    "T": "메로피드 요새에 카드 게임을 하는 녀석이 얼마나 많은데. 근데 다른 나라에서 왔으면 너도 카드 게임을 해봤겠다 싶어서 말 걸어 본 거야"
                },
                {
                    "N": "_0",
                    "T": "잠깐 이야기 좀 할 수 있을까요?"
                },
                {
                    "N": "바빌리에",
                    "T": "물론이야"
                },
                {
                    "N": "_1005",
                    "T": "혹시 선배로서 뭔가 해줄 건 없어? 예를 들면 우리 같은 신입에게 이곳에 관한 이야기를 해준다든가"
                },
                {
                    "N": "바빌리에",
                    "T": "난 너희도 이미 다 알고 있는 줄 알았지. 좋아, 주제는 누가 고를까?"
                },
                {
                    "N": "_1005",
                    "T": "네가 골라. 이미 들어본 거면 넘어가라고 할게"
                },
                {
                    "N": "바빌리에",
                    "T": "좋았어. 그럼 이상한 소문에 대해서는 들어봤나?"
                },
                {
                    "N": "_0",
                    "T": "들어봤어요"
                },
                {
                    "N": "바빌리에",
                    "T": "그럼… 후미진 곳에서 항상 이런저런 이야기를 하는 녀석들이 있다는 건?"
                }
            ]
        ]
    },
    "400706": {
        "Desc": "",
        "Talk": []
    },
    "400713": {
        "Desc": "",
        "Talk": []
    },
    "400707": {
        "Desc": "생산 구역으로 가서 리니 찾기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "리니",
                    "T": "……!"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "리니",
                    "T": "보아하니 성과가 조금 있었나 보네?"
                },
                {
                    "N": "_0",
                    "T": "뭐, 그럭저럭"
                },
                {
                    "N": "_1005",
                    "T": "이럴 땐 겸손 떨게 아니라 엄청 많은 정보를 손에 넣었다고 인정해야지!"
                },
                {
                    "N": "리니",
                    "T": "하하, 역시 너희들이야. 그럼 어디 들어볼까?"
                },
                {
                    "N": "???",
                    "T": "지금까지 얻은 정보를 정리해서 리니에게 전달한다…"
                },
                {
                    "N": "리니",
                    "T": "…그랬을 줄이야. 메로피드 요새에 떠도는 소문은 믿을 수 없어. 「타르탈리아」 님이 사라진 건 분명 이곳을 빠져나갈 방법을 찾았기 때문일 거야"
                },
                {
                    "N": "리니",
                    "T": "역시 집행관이야. 나보다 훨씬 실력이 뛰어나네"
                },
                {
                    "N": "리니",
                    "T": "하지만 「아버지」에게 보고하려면 이것만으로는 부족해. 「타르탈리아」 님의 행방을 알아내야만 해"
                },
                {
                    "N": "리니",
                    "T": "「아버지」께서 말씀하셨어. 「타르탈리아」 님은 휴가 중이지만, 나름의 계획이 있으시다고. 이번에 실종된 건 그 개인적인 목적과 관련됐을지도 몰라…"
                },
                {
                    "N": "_0",
                    "T": "지금 급선무는 타르탈리아를 쫓는 거야"
                },
                {
                    "N": "_1005",
                    "T": "「타르탈리아」가 향한 곳은 이미 물속에 잠긴 상태라 잠수 전문가를 찾아서 쫓아야 할 것 같아"
                },
                {
                    "N": "리니",
                    "T": "그 뒤는 말 안 해도 알 것 같네. 이 일은 프레미네에게 맡기는 수밖에 없겠구나"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 그래서 걔는 지금 어디 있어?"
                },
                {
                    "N": "리니",
                    "T": "오늘 업무 때문에 바빠. 한곳에 모이면 눈길을 끄니까 나중에 내가 따로 전달할게"
                },
                {
                    "N": "_0",
                    "T": "응, 부탁해"
                },
                {
                    "N": "리니",
                    "T": "걱정 마. 협력하기로 한 이상 우린 절대 널 실망시키지 않을 거야"
                },
                {
                    "N": "_0",
                    "T": "고마워"
                },
                {
                    "N": "리니",
                    "T": "감사 인사는 됐어. 이건 원래도 우리 임무였으니까"
                },
                {
                    "N": "리니",
                    "T": "그런데 너희들, 라이오슬리의 코앞에서 이렇게 많은 정보를 수집해 오다니… 조금 감탄했어"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 정보 모으는 건 우리 특기거든"
                },
                {
                    "N": "리니",
                    "T": "…어디 보자. 프레미네가 「타르탈리아」 님이 갔던 길을 따라가면서 단서를 찾아야 할 텐데…"
                },
                {
                    "N": "리니",
                    "T": "그렇게 하려면 다음 파이프 청소일에 움직여야 하니까… 지금으로부터 6일 후가 되겠네. 흐음… 그 이후로 이삼일 정도 더 걸리려나"
                },
                {
                    "N": "_1005",
                    "T": "그런 것도 예측이 되는 거야?!"
                },
                {
                    "N": "리니",
                    "T": "오랫동안 같이 일해왔으니까. 이제 서로의 실력 정도는 꿰고 있거든"
                },
                {
                    "N": "리니",
                    "T": "#{NICKNAME}, 9일 후에 여기서 다시 만나자. 그때가 되면 프레미네를 맞으러 갈 수 있을 테니까"
                },
                {
                    "N": "_0",
                    "T": "좋아"
                },
                {
                    "N": "리니",
                    "T": "그런데 그 전에 한 가지 부탁이 있어"
                },
                {
                    "N": "리니",
                    "T": "「타르탈리아」 님에 대한 건 결과를 기다리면 되지만 「금지 구역」은 좀 더 조사해야 할 것 같아"
                },
                {
                    "N": "리니",
                    "T": "프레미네는 위장에 서툴고, 리넷은 다른 구역에서 금지 구역에 관해 알아보는 중이야. 난 이제부터 프레미네의 작전 계획을 세워야 하고… 그래서 남는 건 너희들뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "어떤 일인데? 어려워?"
                },
                {
                    "N": "리니",
                    "T": "아마 쉽지는 않겠지만 너희라면 충분히 해낼 수 있을 거야"
                },
                {
                    "N": "리니",
                    "T": "잘 들어. 어떤 핑계를 대든 의무실로 잠입해서 내부를 조사해 줘"
                },
                {
                    "N": "리니",
                    "T": "수상한 사람들이 의무실에 자주 모인다고 했지? 그곳에 우리가 찾고 있는 비밀이 숨겨져 있을지도 몰라. 넌 수간호사랑 친분이 있으니까 경계가 덜할 거야"
                },
                {
                    "N": "리니",
                    "T": "의무실의 구조와 내부 상황을 조사해 보고, 뭔가 단서를 찾으면 잘 기억해 뒀다가 알려줘"
                },
                {
                    "N": "리니",
                    "T": "하지만 너무 모험은 하지 마. 안전이 제일이니까, 알겠지?"
                },
                {
                    "N": "_0",
                    "T": "알겠어. 최선을 다할게"
                },
                {
                    "N": "리니",
                    "T": "아, 미안. 습관적으로 동생에게 말하듯이 얘기해 버렸네"
                },
                {
                    "N": "_1005",
                    "T": "딱히 별것도 아닌데 뭘! 그치?"
                },
                {
                    "N": "_0",
                    "T": "#내가 {M#형}{F#누나}일 수도 있는 거 아닌가?"
                },
                {
                    "N": "_0",
                    "T": "내가 아마추어라 그러는 거야?"
                },
                {
                    "N": "리니",
                    "T": "난 널 아마추어라고 생각해 본 적 없어. 방금도 너희가 그랬잖아? 정보 수집이 특기라고"
                },
                {
                    "N": "리니",
                    "T": "너희들 말이라면 나도 당연히 믿지. 그러니 다시 한번 실력을 증명해 줬으면 해"
                },
                {
                    "N": "_1005",
                    "T": "그럼 다음 작전을 위해 우리도 얼른 준비해 볼까나!"
                },
                {
                    "N": "리니",
                    "T": "그럼 이쯤에서 헤어지자. 여기서 9일 후에 만나는 거 잊지 마. 몸조심하고"
                }
            ]
        ]
    },
    "400708": {
        "Desc": "의무실로 가기",
        "Step": "오랫동안 기다렸던 휴식일이 밝았다. 정보를 물어보러 다닐 절호의 기회다. 여행자와 페이몬은 계획대로 메로피드 요새에서 단서를 찾고, 리니와 정보를 교환한 후 의무실로 향한다…",
        "Talk": [
            []
        ]
    },
    "400709": {
        "Desc": "의무실로 가서 정보 얻기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "누가! 누가 좀 도와줘! 얘… 얘가 어디 아픈가 봐!"
                },
                {
                    "N": "쥐리에",
                    "T": "으앗! 괜찮아?"
                },
                {
                    "N": "시그윈",
                    "T": "어떻게 된 거야? 자, 당황하지 말고 천천히 얘기해 봐"
                },
                {
                    "N": "_1005",
                    "T": "갑자기 배가 아프다고 토할 것 같다고 그러더니 그대로 쓰러져 버렸어…. 어, 어떡하면 좋아…"
                },
                {
                    "N": "_1005",
                    "T": "손발이 차고, 손끝도 떨리고, 안색도 안 좋아…. 혹시 뭐에 중독된 거 아니야…?"
                },
                {
                    "N": "시그윈",
                    "T": "내가 봐줄 테니까 이쪽으로 눕혀 봐"
                },
                {
                    "N": "_0",
                    "T": "으윽… 배 아파…"
                },
                {
                    "N": "시그윈",
                    "T": "걱정 마. 일단 침대로 가자. 자, 내 어깨를 잡고 천천히 걸어…"
                },
                {
                    "N": "_1005",
                    "T": "흑흑… 조금만 참아!"
                },
                {
                    "N": "_0",
                    "T": "…미안, 고마워"
                },
                {
                    "N": "시그윈",
                    "T": "괜찮아, 몸이 아프다고 사과할 필요는 없어. 일단 간단하게 좀 살펴볼게. 편안하게 있어"
                },
                {
                    "N": "_0",
                    "T": "(시그윈이 청진기를 꺼내 진찰하기 시작했어. 몸 상태가 의심을 사지 않을 정도로 안 좋아야 할 텐데…)"
                },
                {
                    "N": "시그윈",
                    "T": "흐음… 알 것 같네"
                },
                {
                    "N": "시그윈",
                    "T": "살펴봤는데 생명에는 문제가 없어. 최악의 상황은 걱정하지 않아도 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "응? 아, 그, 그렇구나… 그치만…"
                },
                {
                    "N": "시그윈",
                    "T": "좀 더 자세히 살펴볼게. 몸에 힘 빼고 심호흡해 봐"
                },
                {
                    "N": "_0",
                    "T": "(시그윈의 손이 내 배를 만지고 있어…. 원소력도 사용 중인 건가? 얼굴도 점점 안도하는 표정이야…)"
                },
                {
                    "N": "시그윈",
                    "T": "장기에 큰 문제는 없네. 자, 여기 누르면 아파?"
                },
                {
                    "N": "_0",
                    "T": "괘… 괜찮은 것 같아"
                },
                {
                    "N": "시그윈",
                    "T": "여기는?"
                },
                {
                    "N": "_0",
                    "T": "읏, 조금…"
                },
                {
                    "N": "시그윈",
                    "T": "어라? 여기는 눌러도 괜찮아야 하는데…? 이상하네…"
                },
                {
                    "N": "_0",
                    "T": "(이런, 너무 오버했나?)"
                },
                {
                    "N": "시그윈",
                    "T": "흐음… 여기는? 아파?"
                },
                {
                    "N": "_0",
                    "T": "괘, 괜찮아. 별로 안 아파"
                },
                {
                    "N": "시그윈",
                    "T": "아아, 그렇구나. 이제 알겠네"
                },
                {
                    "N": "시그윈",
                    "T": "아마 단순한 배탈일 거야. 그렇게 심한 건 아닌데 발작할 땐 배가 많이 아프지"
                },
                {
                    "N": "_1005",
                    "T": "아… 그렇구나… 큰 문제가 아니여서 다행이네"
                },
                {
                    "N": "시그윈",
                    "T": "응응, 최근 다른 죄수들도 식사에 문제가 있다고 하더라고. 얼른 주방장 울지 씨에게 알려야겠네"
                },
                {
                    "N": "시그윈",
                    "T": "어쨌든 큰일이 아니라 다행이네. 이삼일 정도면 괜찮아질 거야. 일단 여기서 쉬고 있어. 약 갖다줄게"
                },
                {
                    "N": "시그윈",
                    "T": "루르빈 씨, 내가 없는 동안 이 환자 좀 봐줄래?"
                },
                {
                    "N": "루르빈",
                    "T": "네"
                },
                {
                    "N": "_1005",
                    "T": "아, 수간호사가 깡충거리면서 가버렸어…"
                },
                {
                    "N": "_0",
                    "T": "(작전이 순조롭게 진행돼서 다행이야. 다음은… 방에 남은 둘인데…)"
                },
                {
                    "N": "_0",
                    "T": "(시그윈이 방금 저 여자를 「루르빈」이라고 불렀어. 의무실 단골 손님 중 한 명이란 얘기지. 그럼 저 남자가 쥐리에인가?)"
                },
                {
                    "N": "루르빈",
                    "T": "안녕? 지금은 좀 어때?"
                },
                {
                    "N": "_0",
                    "T": "별로 안 좋아요…"
                },
                {
                    "N": "_0",
                    "T": "(의심할 수도 있으니까 너무 빤히 쳐다보지는 말자…. 옆의 남자도 눈치챘는지 이쪽을 보고 있어)"
                },
                {
                    "N": "_1005",
                    "T": "이 녀석, 배가 엄청 아팠나 봐. 방금 전까지만 해도 막 비틀비틀거리고… 엄청 걱정했다구…"
                },
                {
                    "N": "루르빈",
                    "T": "시그윈 씨가 괜찮다고 했으니까 걱정 안 해도 돼. 여기서 가장 뛰어난 의료인이니까"
                },
                {
                    "N": "_1005",
                    "T": "아무리 봐도 여기 의료인은 시그윈 혼자인 것 같던데…"
                },
                {
                    "N": "쥐리에",
                    "T": "뭐, 그건 그렇지"
                },
                {
                    "N": "루르빈",
                    "T": "뭐가 그건 그렇지야? 그건 편견이야. 메로피드 요새 편을 드는 건 아니지만, 여기 갇힌 사람이 전부 식충이들뿐인 건 아니라고"
                },
                {
                    "N": "루르빈",
                    "T": "비록 죄를 짓고 끌려오긴 했지만, 의술을 아는 사람들은 시그윈 씨를 도와 진료를 봐주기도 해"
                },
                {
                    "N": "쥐리에",
                    "T": "알았어, 알았다고. 네 말이 다 맞아. 근데 굳이 환자 앞에서 그런 이야기를 해야 해? 너도 아직 몸이 안 좋은 거 아니었어? 어째 멀쩡해 보이네?"
                },
                {
                    "N": "루르빈",
                    "T": "아앗… 그, 그랬지. 크흠… 미안, 흥분해 버렸네"
                },
                {
                    "N": "_1005",
                    "T": "너희들도 몸이 안 좋은 거야?"
                },
                {
                    "N": "쥐리에",
                    "T": "응, 고질병이야. 난 정기검진을 받으러 왔어. 수간호사한테 약도 받을 겸 해서. 그리고 이쪽의 아가씨는…"
                },
                {
                    "N": "쥐리에",
                    "T": "의학 지식이 좀 있어서 그런지, 이 메로피드 요새에서 수간호사의 오른팔 노릇을 하고 있지. 하!"
                },
                {
                    "N": "루르빈",
                    "T": "단어 선택 좀 조심해줄래, 쥐리에 씨? 걸핏하면 내 가슴이 두근대는 게 전부 당신 때문이라는 거 잊었어?"
                },
                {
                    "N": "_1005",
                    "T": "으아아… 싸우지 말고 둘 다 진정 좀 해!"
                },
                {
                    "N": "_0",
                    "T": "(사이가 안 좋아 보이네. 그냥 약을 받으러 왔다가 마주친 걸까?)"
                },
                {
                    "N": "_0",
                    "T": "(…일단 저 둘을 제외하면 의무실에 수상쩍은 부분은 없어. 테이블 위의 서류는 진료 기록인 것 같고, 상자는… 아직 확인할 수 없겠어)"
                },
                {
                    "N": "_0",
                    "T": "(벽에도 별다른 장식은… 어라? 저쪽에 있는 저건… 가림막인가?)"
                },
                {
                    "N": "_1005",
                    "T": "아잇——정말! 그만 좀 해! 어차피 다들 곧 풀려날 텐데 뭘 그런 걸로 다투는 거야?"
                },
                {
                    "N": "루르빈",
                    "T": "하지만…"
                },
                {
                    "N": "쥐리에",
                    "T": "흥, 풀려나? 아직 한참 멀었어! 그리고 나가서 원래 삶으로 돌아갈 수 있을지 누가 장담해?"
                },
                {
                    "N": "_0",
                    "T": "(실내에 가림막이 있는 건 이상할 게 없지만… 모험가의 직감이 말하고 있어. 이 가림막은 이상하다고)"
                },
                {
                    "N": "_0",
                    "T": "(안에 뭔가가 숨겨져 있는 건가?)"
                },
                {
                    "N": "루르빈",
                    "T": "그런 지루한 화제는 여기서 끝내자고. 그리고 당분간은 여기서 만날 일이 없었으면 좋겠네, 쥐리에 씨!"
                },
                {
                    "N": "쥐리에",
                    "T": "나도 마찬가지야. 이제 적당히 쉬었으니 난 돌아가야겠어. 시끄러워서 쉬겠나, 휴. 잘들 있으라고"
                },
                {
                    "N": "_1005",
                    "T": "저 녀석, 엄청 천천히 나가버렸어…"
                },
                {
                    "N": "루르빈",
                    "T": "흥, 항상 저런다니까"
                },
                {
                    "N": "루르빈",
                    "T": "미안해, 흉한 꼴을 보였네. 난 루르빈이라고 해. 저 녀석은… 쥐리에야. 하지만 굳이 저런 이상한 인간을 상대해 줄 필요는 없어"
                },
                {
                    "N": "_1005",
                    "T": "진심으로 쥐리에를 싫어하나 보네?"
                },
                {
                    "N": "루르빈",
                    "T": "당연하지! 저렇게 거만하고 이상한 연구만 하는 녀석을 누가 좋아하겠어? …크흠, 녀석 얘기는 역시 안 할래"
                },
                {
                    "N": "루르빈",
                    "T": "나, 난 조금만 더 여기 있을게…. 시그윈 씨도 곧 돌아올 테고, 약을 먹으면 분명 나아질 거야"
                },
                {
                    "N": "_0",
                    "T": "신경 써줘서 고마워요"
                },
                {
                    "N": "루르빈",
                    "T": "아냐… 별것도 아닌데 뭘"
                },
                {
                    "N": "시그윈",
                    "T": "나 왔어. 잘 쉬고 있었어?"
                },
                {
                    "N": "루르빈",
                    "T": "수고하셨어요, 시그윈 씨"
                },
                {
                    "N": "시그윈",
                    "T": "얌전히 쉬었어? 막 돌아다니거나 하지는 않았지? 자, 여기 이틀치 약이야. 일단 한 알 먹고 누워 있어"
                },
                {
                    "N": "???",
                    "T": "시그윈이 준 복통약을 먹는다"
                },
                {
                    "N": "시그윈",
                    "T": "맞다, 루르빈 씨. 방금 서두르느라 깜빡했는데 혹시 내가 오늘 무슨 색 약을 먹으라고 했는지 기억나?"
                },
                {
                    "N": "루르빈",
                    "T": "네, 노란색이요"
                },
                {
                    "N": "_0",
                    "T": "(…내가 오기 전에 그런 이야기를 했었나? 기억에 없는 것 같은데…?)"
                },
                {
                    "N": "시그윈",
                    "T": "그렇구나… 알겠어. 자, 이건 네 거야. 오늘은 약 먹고 일찍 자도록 해"
                },
                {
                    "N": "루르빈",
                    "T": "#네, 그럼 전 먼저 가볼게요. {NICKNAME}, 너도 얼른 나았으면 좋겠네"
                },
                {
                    "N": "_0",
                    "T": "고마워요"
                },
                {
                    "N": "_1005",
                    "T": "다음에 또 봐!"
                },
                {
                    "N": "시그윈",
                    "T": "#{NICKNAME}, 맞지? 진료 기록을 써야 하니까 몇 가지 확인 좀 할게"
                },
                {
                    "N": "_1005",
                    "T": "그거라면 내가 할게. 아까 두 사람이 하도 시끄럽게 굴어서 얘가 제대로 못 쉬었거든"
                },
                {
                    "N": "시그윈",
                    "T": "응응, 그래. 증상은 복부 통증에, 메스꺼움이 조금 있었고… 다른 문제는 있어?"
                },
                {
                    "N": "_1005",
                    "T": "으음… 아니, 없었어"
                },
                {
                    "N": "시그윈",
                    "T": "그렇구나"
                },
                {
                    "N": "_1005",
                    "T": "약 먹는 거 말고 따로 조심해야 할 건 있어?"
                },
                {
                    "N": "시그윈",
                    "T": "딱히 없어. 기본적으로 건강하니까 약 먹으면 금방 나을 거야. 그동안 식사는 가볍게 하고, 밤 새거나 하는 일이 없도록 해"
                },
                {
                    "N": "_1005",
                    "T": "알겠어! 내가 책임지고 돌봐줄게!"
                },
                {
                    "N": "_0",
                    "T": "(시그윈이 이쪽을 보고 있어…. 일단 잠이나 자자)"
                },
                {
                    "N": "_1005",
                    "T": "어라? 자는 건가…? 뭐, 상관없겠지. 이참에 푹 쉬어"
                },
                {
                    "N": "???",
                    "T": "의무실 침대로 옮겨 긴장을 풀고 누웠다. 장시간 이어진 조사와 작업으로 쌓인 피로가 한꺼번에 몰려온다"
                },
                {
                    "N": "???",
                    "T": "…페이몬과 시그윈이 이야기를 나누는 소리가 희미하게 들려온다"
                },
                {
                    "N": "_1005",
                    "T": "#응, 우리는 함께 많은 곳을 돌아다녔어. 지금은 이런 모습이지만 {NICKNAME}은(는) 누구보다 든든한 사람이야!"
                },
                {
                    "N": "시그윈",
                    "T": "그래, 너희는 서로에게 최고의 파트너구나. 걱정 마, 금방 나을 테니까"
                },
                {
                    "N": "???",
                    "T": "…파트너. 그 말이 안도감을 준다. 긴장이 풀린 당신은 꿈속으로 빠져들었다"
                },
                {
                    "N": "시그윈",
                    "T": "…아, 일어났다"
                },
                {
                    "N": "_1005",
                    "T": "좀 어때? 엄청 잘 자던데. 우리가 계속 옆에 있었어!"
                },
                {
                    "N": "_0",
                    "T": "많이 나아졌어. 고마워"
                },
                {
                    "N": "시그윈",
                    "T": "이제 돌아가도 돼. 약 꼭 챙겨 먹고 식사 가볍게 하는 거 잊지 마"
                },
                {
                    "N": "_1005",
                    "T": "응! 고마워!"
                }
            ]
        ]
    },
    "400710": {
        "Desc": "감방 구역으로 돌아가기",
        "Talk": []
    },
    "400712": {
        "Desc": "",
        "Talk": []
    },
    "400802": {
        "Desc": "생산 구역으로 가서 리니 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "……!"
                },
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "리니",
                    "T": "그동안 별문제는 없었지?"
                },
                {
                    "N": "_1005",
                    "T": "우리는 그냥 일정에 따라 일만 했어. 특별한 일은 없었고"
                },
                {
                    "N": "리니",
                    "T": "응, 그럼 다행이야. 그러니까 의무실에 잠입했던 것도 의심받지 않았다는 거네"
                },
                {
                    "N": "리니",
                    "T": "전달해 준 쪽지는 잘 받았어. 프레미네도 이틀 전에 무사히 파이프 바깥으로 나왔고, 리넷은 어젯밤에 계획대로 아픈 척을 해서 의무실로 잠입했어"
                },
                {
                    "N": "_1005",
                    "T": "리넷도 의무실로 갔다고?"
                },
                {
                    "N": "리니",
                    "T": "너희는 지난번에 정찰을 해준 것만으로도 이미 할당량 초과야. 솔직히 프레미네의 도움을 받는 대가라고 치더라도 충분하고도 남는걸"
                },
                {
                    "N": "리니",
                    "T": "누군가가 지키고 있는 거점에 잠입하는 건 일회성 조사와는 달라. 가능한 같은 사람을 쓰지 않으면서 의심받는 일을 최소화하는 게 중요하지"
                },
                {
                    "N": "리니",
                    "T": "리넷도 너희가 우리 대신 첫걸음을 내디뎌 준 거라고 생각하고 있어. 나머지는 리넷이 처리할 거야"
                },
                {
                    "N": "_1005",
                    "T": "리넷 쪽 일도… 잘 돼야 할 텐데…"
                },
                {
                    "N": "_0",
                    "T": "…그러게"
                },
                {
                    "N": "_0",
                    "T": "…너희를 돕는 것에 거부감 같은 건 없어"
                },
                {
                    "N": "리니",
                    "T": "그렇겠지. 너희가 좋은 사람이라는 건 누구보다도 잘 알고 있어. 하지만 전에 말했던 것 기억하지? 우리 사이의… 입장 차이 말이야"
                },
                {
                    "N": "리니",
                    "T": "전에 그랬잖아? 너희와 우인단 사이에는 사연이 좀 있다고. 어떤 마음인지 이해해. 우리를 도와주는 게 특별히 신경 써준 거란 것도 알고"
                },
                {
                    "N": "_1005",
                    "T": "여행을 하다보면 인연을 쌓게 되니까. 대신 우리가 곤경에 처하면 너희가 우리를 도와주면 돼!"
                },
                {
                    "N": "리니",
                    "T": "물론이지. 하지만 너희는 내 친구들이니까 더더욱 위험에 빠지게 할 수 없어. 리넷과 프레미네도 그렇게 생각할 거야"
                },
                {
                    "N": "_0",
                    "T": "…이해했어"
                },
                {
                    "N": "리니",
                    "T": "그래. 다행이네"
                },
                {
                    "N": "리니",
                    "T": "그럼 프레미네가 돌아오기 전에 같이 리넷 쪽 상황을 살펴보자. 정상적으로 진행됐다면 조사가 거의 끝났을 거야"
                },
                {
                    "N": "_1005",
                    "T": "지금 가도 괜찮을까?"
                },
                {
                    "N": "리니",
                    "T": "내가 관찰해 봤는데, 수간호사 시그윈은 점심시간 30분 정도 전부터 의무실을 비워. 리넷도 그 타이밍을 알고 있으니까 지금 가면 그렇게 위험하지 않을 거야"
                },
                {
                    "N": "_0",
                    "T": "아, 우리도 그런 이야기를 들었던 것 같아"
                },
                {
                    "N": "리니",
                    "T": "게다가 난 리넷의 오빠잖아? 오빠가 동생을 걱정하는 건 아주 합리적이라고"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 그럼 바로 가자!"
                }
            ]
        ]
    },
    "400803": {
        "Desc": "몰래 의무실로 가기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "실례합니다. 리넷 있나요?"
                },
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "리니",
                    "T": "이상하네…? 리넷?"
                },
                {
                    "N": "_1005",
                    "T": "수간호사는 없는 것 같네. 근데 리넷도 없는데?"
                },
                {
                    "N": "_0",
                    "T": "뭔가 단서를 찾았을지도…"
                },
                {
                    "N": "_0",
                    "T": "그래서 여기 없는 거 아닐까?"
                },
                {
                    "N": "리니",
                    "T": "…그럴 리 없어. 리넷은 경솔하게 움직이지 않아. 게다가 미리 약속을 해뒀어. 임시로 계획이 변경되면 어떤 식으로든 내게 알려줬을 거야"
                },
                {
                    "N": "리니",
                    "T": "다만…"
                },
                {
                    "N": "_1005",
                    "T": "일단 단서를 찾으면서 기다려 보자. 어쩌면 잠깐 자리를 비운 걸 수도 있잖아?"
                },
                {
                    "N": "리니",
                    "T": "그래, 맞아"
                }
            ]
        ]
    },
    "400804": {
        "Desc": "의무실에서 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "책이 몇 권 있네. 서류도 좀 있고. 진료 기록인 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "으음… 《심화 간호학》, 《환자를 격려하는 방법》, 《감정의 배후 원인에 대한 간단한 분석》, 《웃음의 의미》…"
                },
                {
                    "N": "_1005",
                    "T": "뭔가 재미있을 것 같은 책이네. 수간호사는 이런 걸 읽는구나"
                },
                {
                    "N": "_1005",
                    "T": "다른 사람의 의도나 감정을 이해하는 데 도움이 되는 책도 있어. 혹시 멜뤼진이라 그런가? 아니면 환자의 마음을 이해하고 싶어서?"
                },
                {
                    "N": "리니",
                    "T": "간호사 일을 하는 데 필요한 것들이야. 이상할 건 없어"
                }
            ]
        ]
    },
    "400805": {
        "Desc": "의무실에서 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아, 바로 이거야. 전에도 본 적 있어"
                },
                {
                    "N": "리니",
                    "T": "여긴… 위장은 제대로 한 것 같은데 뭔가 억지스러워"
                },
                {
                    "N": "???",
                    "T": "리니가 가림막 쪽으로 다가가 몇 군데를 가볍게 두드린다…"
                },
                {
                    "N": "리니",
                    "T": "가림막 뒤쪽은 비어 있어. 이 크기라면… 분해해야 들어갈 수 있는 건 아닐 거고, 아마 장치가 있을 거야"
                },
                {
                    "N": "리니",
                    "T": "혹시 리넷이 안으로 들어간 걸까? 아냐, 이런 상황에 섣불리 행동하지 않고 분명 내게 먼저 연락했을 거야"
                },
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "리니",
                    "T": "일단 다른 단서가 없는지 살펴보자. 진정하고… 침착하게…"
                },
                {
                    "N": "_0",
                    "T": "(리니의 표정에서 초조함이 보여…. 「진정하자」는 건 분명 자기 자신에게 하는 말이겠지)"
                }
            ]
        ]
    },
    "400806": {
        "Desc": "의무실에서 단서 찾기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "사람이 누웠던 흔적이 있는 침대는 한 개뿐… 그 외에는 깔끔하게 정리되어 있어"
                },
                {
                    "N": "_1005",
                    "T": "아마 리넷이 누워있던 거겠지? 아픈 척을 해서 온 거였으니까"
                },
                {
                    "N": "리니",
                    "T": "응, 편두통이 심하다고 했을 거야. 평소대로라면 수간호사는 리넷을 침대에 눕혀 놓고 약을 가지러 갔을 테고"
                },
                {
                    "N": "_0",
                    "T": "…침대가 정돈되어 있지 않다는 건…"
                },
                {
                    "N": "리니",
                    "T": "리넷이 침대에 누워있다가 일어날 때까지 수간호사가 돌아오지 않았다는 뜻이겠지. 아니면… 애초에 정리할 생각이 없었거나"
                },
                {
                    "N": "_0",
                    "T": "(이런… 점점 안 좋은 예감이 드는데…)"
                },
                {
                    "N": "리니",
                    "T": "……"
                }
            ]
        ]
    },
    "400807": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "앗! 다들 여기 좀 봐! 쪽지가 있어!"
                },
                {
                    "N": "리니",
                    "T": "쪽지라고?"
                },
                {
                    "N": "_1005",
                    "T": "어디, 뭐라고 쓰여 있나…? 어라? 이건…"
                },
                {
                    "N": "_1005",
                    "T": "「너희들이 쓰던 방식대로 카드나 쪽지로 소통하자. 이건 일단 인사 같은 거야」"
                },
                {
                    "N": "리니",
                    "T": "이건…!"
                },
                {
                    "N": "_1005",
                    "T": "내용이… 이걸로 끝이야…"
                },
                {
                    "N": "_0",
                    "T": "한번 뒤집어 봐"
                },
                {
                    "N": "_1005",
                    "T": "뒤집으라고…? 앗! 여기…"
                },
                {
                    "N": "리니",
                    "T": "나 좀 보여줘!"
                },
                {
                    "N": "리니",
                    "T": "……!"
                },
                {
                    "N": "_1005",
                    "T": "너, 너 갑자기 표정이… 우, 우리한테도 좀 보여줘…"
                },
                {
                    "N": "_1005",
                    "T": "「자, 그럼 리넷이라는 우인단 하수인은 지금 어디에 있을까?」…"
                },
                {
                    "N": "_1005",
                    "T": "…설마, 리넷은 이미…"
                },
                {
                    "N": "리니",
                    "T": "라이오슬리… 설마 일부러 의무실의 경계를 허술하게 한 건가? 우리를 유인하려고?"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만, 그럼 그 녀석이 처음부터 우리 목적을 알고 있었다는 소리야? 하지만 우리가 저번에 왔을 땐 아무런 일이 없었어. 그 후에도 없었고…"
                },
                {
                    "N": "_0",
                    "T": "어째서 이제서야 움직인 거지?"
                },
                {
                    "N": "리니",
                    "T": "…맞아, 그게 문제야. 라이오슬리는… 뚜렷한 목표가 없으면 움직이지 않아. 즉, 그 녀석은 처음부터 너를 경계하지 않았다는 뜻이지"
                },
                {
                    "N": "리니",
                    "T": "#{NICKNAME}, 넌 우리와는 입장이 달라. 너는 대립 관계가 아닌 느비예트 님이 보낸 사람이고, 우리는…"
                },
                {
                    "N": "_0",
                    "T": "어째서 리넷만 납치한 거지?"
                },
                {
                    "N": "_0",
                    "T": "왜 너는 가만히 놔둔 걸까?"
                },
                {
                    "N": "리니",
                    "T": "나도 그 이유를 모르겠어. 어째서 리넷만…"
                },
                {
                    "N": "리니",
                    "T": "진정하고, 냉정하게 생각해 보자…. 지금은 예전과는 상황이 달라"
                },
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "리니",
                    "T": "#가만, {NICKNAME}, 네 말이 맞아… 잠깐… 설마…"
                },
                {
                    "N": "리니",
                    "T": "프레미네가 무사히 메로피드 요새를 탈출할 수 있었던 것도, 라이오슬리가 일부러 놔준 거였나?"
                },
                {
                    "N": "_1005",
                    "T": "하지만 프레미네가 여길 나가는 게 공작에게 무슨 이득인데?"
                },
                {
                    "N": "_0",
                    "T": "…이해했어"
                },
                {
                    "N": "_0",
                    "T": "리넷과 프레미네는 일부러 제외시킨 거였어"
                },
                {
                    "N": "리니",
                    "T": "…지금 내게 도전장을 내민 거야. 나를 도발하고 있는 거지. 틀림없어"
                },
                {
                    "N": "리니",
                    "T": "제길, 프레미네를 내보내지 말았어야 했어! 그날 빈틈을 찾아 경비병을 피해 나간 건 운이 좋아서가 아니었던 거야…"
                },
                {
                    "N": "리니",
                    "T": "라이오슬리가 일부러 프레미네를 놔준 거라면… 지금 위험에 처해 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "리니가 당황하고 있어…. 어떻게든 도와줘야 해!"
                },
                {
                    "N": "_0",
                    "T": "리니, 일단 진정해!"
                },
                {
                    "N": "_1005",
                    "T": "자책하지 마, 리니. 우리가 「타르탈리아」 이야기만 안 했어도 프레미네가 떠나지 않았을 거야…. 차, 차라리 우리를 탓해…"
                },
                {
                    "N": "리니",
                    "T": "아냐, 이번 작전의 책임자는 나야. 내가 대장이니까… 두 사람을 지키지 못한 건 내 잘못이야"
                },
                {
                    "N": "리니",
                    "T": "…라이오슬리를 만나러 가겠어"
                },
                {
                    "N": "_1005",
                    "T": "#흐, 흥분하면 안 된다니까! {NICKNAME}, 너도 뭐라고 말 좀 해 봐!"
                },
                {
                    "N": "리니",
                    "T": "리넷이 또 누군가에게 납치당하는 건 견딜 수 없어…"
                },
                {
                    "N": "리니",
                    "T": "난 가야 해. 어떻게든 리넷과 프레미네를 되찾을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "으앗! 리니가 달려가 버렸어! 얼른 쫓아가자!"
                },
                {
                    "N": "시그윈",
                    "T": "……"
                },
                {
                    "N": "루르빈",
                    "T": "네, 전 이 부분은 변경의 여지가 있다고 생각해요"
                },
                {
                    "N": "쥐리에",
                    "T": "…안 되는 건 아니지만, 반복 실험이 필요하겠네요"
                },
                {
                    "N": "시그윈",
                    "T": "그렇구나… 알겠어. 그럼 시간에 유의하도록 해"
                },
                {
                    "N": "시그윈",
                    "T": "……!"
                },
                {
                    "N": "루르빈",
                    "T": "누가 있나…?"
                },
                {
                    "N": "시그윈",
                    "T": "물건을 숨겨"
                },
                {
                    "N": "시그윈",
                    "T": "…밖에서 누가 엿듣고 있나 봐. 안쪽에서 소리가 나지 않으면 곧 안으로 들어올 거야"
                },
                {
                    "N": "_1005",
                    "T": "누가! 누가 좀 도와줘! 얘… 얘가 어디 아픈가 봐!"
                },
                {
                    "N": "쥐리에",
                    "T": "으앗! 괜찮아?"
                },
                {
                    "N": "시그윈",
                    "T": "(…그 둘인가. 역시 예리하네. 여기까지 찾아낼 줄이야)"
                },
                {
                    "N": "시그윈",
                    "T": "(잘됐네. 난 똑똑한 사람을 좋아하거든. 생각을 읽기 어려운 캐릭터를 연기하는 것도 좋아하고. 「신뢰받는」 느낌이 참 좋아)"
                },
                {
                    "N": "시그윈",
                    "T": "어떻게 된 거야? 자, 당황하지 말고 천천히 얘기해 봐"
                },
                {
                    "N": "시그윈",
                    "T": "표정을 읽는 기술은 참 쓸모가 많지"
                }
            ]
        ]
    },
    "400823": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "프레미네",
                    "T": "…파이프…"
                },
                {
                    "N": "프레미네",
                    "T": "…그래, 파이프. 기억났어"
                }
            ]
        ]
    },
    "400808": {
        "Desc": "바닥에 떨어진 쪽지 확인하기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "라이오슬리! 당장 나와!"
                },
                {
                    "N": "라이오슬리",
                    "T": "이런이런, 여긴 공무를 수행하는 곳인데, 실내 규정을 좀 준수하는 게 어떨까?"
                },
                {
                    "N": "리니",
                    "T": "너, 리넷을 어떻게 한 거야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "그 아가씨라면 의무실에서 만났지. 편두통이 심하다길래 차를 대접해 줬어. 마침 두통에 좋은 차가 있어서 말이야"
                },
                {
                    "N": "리니",
                    "T": "헛소리하지 마! 리넷과 프레미네는 어디에 있는 거야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "너희들 공연은 꽤 훌륭하다지? 리넷 씨는 수조에 들어갔다가 눈 깜짝할 사이에 탈출하기도 했다던데"
                },
                {
                    "N": "라이오슬리",
                    "T": "지금 돌아서면 뒤에서 나타날지도 모르겠군 그래"
                },
                {
                    "N": "리니",
                    "T": "(…내가 돌아보게 하려는 건가? 아냐, 기습하려는 건 아닐 거야. 인질도 잡았는데 여유롭게 얘기하는 걸 보면 리넷은 아직 살아있어)"
                },
                {
                    "N": "리니",
                    "T": "#…우리가 의무실을 조사하고 있다는 걸 이미 알고 있었지? {NICKNAME}이(가) 그곳을 의심하게 해서 우리가 조사하게 만들고는 리넷을 납치한 거야"
                },
                {
                    "N": "라이오슬리",
                    "T": "……"
                },
                {
                    "N": "리니",
                    "T": "프레미네의 탈출… 아니, 「타르탈리아」 님의 탈출까지도 넌 막지 않았어. 일부러 우인단 밀정을 이곳에서 없애려 한 거지"
                },
                {
                    "N": "라이오슬리",
                    "T": "그럴 필요가 있나? 메로피드 요새는 좋은 곳이야. 다들 이곳의 삶을 즐기고 있지. 뭔가를 꾸미는 녀석들만 제외하면 말이야. 그래서 너희는 한눈에 알아볼 수 있었어"
                },
                {
                    "N": "리니",
                    "T": "넌 밀정을 제거하고 「타르탈리아」 님이 실종됐다는 정보를 흘렸어. 그래서 「아버지」는 우리를 이곳으로 보냈지. 프레미네도 네가 붙잡은 거지? 그렇게 대단하면 인질은 뭐 하러 잡은 거야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "아, 한 가지 정정할게. 리넷은 내 수중에 있지만, 프레미네는 아니야"
                },
                {
                    "N": "리니",
                    "T": "프레미네는 없다고? …대체 넌 뭘 하려는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "리니!"
                },
                {
                    "N": "라이오슬리",
                    "T": "이야, 잘됐네. 다들 모였으니 여러 번 설명하지 않아도 되겠어. 협조해 줘서 고마워"
                },
                {
                    "N": "_0",
                    "T": "리넷과 프레미네는 어디에 있죠?"
                },
                {
                    "N": "라이오슬리",
                    "T": "#참 열심이네, {NICKNAME}. 근데 아쉽지만 여기서 차를 마시고 있는 건 리넷뿐이야"
                },
                {
                    "N": "라이오슬리",
                    "T": "너희 계획대로라면 프레미네는 오늘 돌아와야 하는데, 아직도 나타나지 않았고, 내 수중에도 없지. 과연 어디에 있는 걸까나?"
                },
                {
                    "N": "리니",
                    "T": "잠깐만, 너 설마…"
                },
                {
                    "N": "리니",
                    "T": "프레미네를 바닷속에 가둬둔 거야?!"
                },
                {
                    "N": "라이오슬리",
                    "T": "메로피드 요새와 바깥세상을 잇는 문을 닫은 것뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "프레미네는 잠수를 잘하니까 괜찮지 않아?"
                },
                {
                    "N": "리니",
                    "T": "아니, 우리가 이곳에 있으니까 프레미네는 어떻게든 돌아오려 할 거야. 물 위로 올라갔다고 단정할 수는 없어"
                },
                {
                    "N": "라이오슬리",
                    "T": "내가 왜 이렇게 했을 것 같아? 바로 너와 이야기하기 위해서야. 리니는 유명한 마술사니까, 그런 사람과 협상하려면 카드를 갖춰야 하거든"
                },
                {
                    "N": "라이오슬리",
                    "T": "게다가 리넷에게도 얘기했었잖아? 업무적으로든 사적으로든 메로피드 요새의 주인을 만나보고 싶다고 말이야"
                },
                {
                    "N": "리니",
                    "T": "…우리가 감옥에 갇히기 전부터 감시하고 있었어…"
                },
                {
                    "N": "라이오슬리",
                    "T": "어쩌다 내 사람들이 우연히 들은 것뿐이야. 자, 그럼 본론을 얘기하지"
                },
                {
                    "N": "라이오슬리",
                    "T": "그냥 눈감아줄까 하기도 했어. 너희는 제법 재밌는 녀석들이었거든. 하지만 「금지 구역」에 침입하려 한다면 얘기는 달라지지"
                },
                {
                    "N": "라이오슬리",
                    "T": "리니, 지금은 네가 불리한 상황이야. 리넷은 내 손에 있고, 프레미네는 아직 바닷속에 있지. 우리가 문을 열지 않으면 조만간 곤란해질걸?"
                },
                {
                    "N": "라이오슬리",
                    "T": "하지만 한 가지만 해주면 두 사람의 안전을 보장해 줄게. 당신의 윗선에 연락을 좀 해줘. 가능하면 차라도 한잔하자는 식으로"
                },
                {
                    "N": "리니",
                    "T": "「아버지」께? 하, 「아버지」가 왜 그 요구에 응해야 하지?"
                },
                {
                    "N": "라이오슬리",
                    "T": "그쪽의 귀여운 아이들이 내 손 안에 있으니까. 학부모 상담 이유로는 충분하지 않나?"
                },
                {
                    "N": "라이오슬리",
                    "T": "벽난로의 집 사람들은 서로 끈끈한 관계로 이어져 있다던데, 마치 가족처럼 말이야. 그러니까 분명 응할걸?"
                },
                {
                    "N": "리니",
                    "T": "「아버지」가 왜 우리에게 메로피드 요새 문제를 맡기셨다 생각해? 여긴 아무도 신경 쓰지 않는 곳이야. 집행관인 「아버지」가 이곳에 직접 오실 일은 없어"
                },
                {
                    "N": "라이오슬리",
                    "T": "이런, 이곳이 마음에 들지 않나 보구나. 좋은 찻잎도 많이 있는데, 느비예트 씨나 푸리나 씨에게 선물할 정도로 좋은 물건이라고"
                },
                {
                    "N": "리니",
                    "T": "…겨우 너희들만으로 「아버지」를 해칠 수 있을 거라 생각해? 내게 어떤 압력을 가하든, 우리를 이용해서 「아버지」를 협박하는 건 용납 못 해"
                },
                {
                    "N": "라이오슬리",
                    "T": "진짜 맞춰주기 힘든 녀석이네. 난 그냥 너희 「아버지」와 만나서 이야기를 하고 싶은 것뿐이라고. 그쪽도 메로피드 요새의 비밀을 알고 싶을 거 아냐?"
                },
                {
                    "N": "라이오슬리",
                    "T": "리니, 다시 한번 기회를 줄게. 「아를레키노」를 이곳으로 불러. 그러지 않으면…"
                },
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "리니…"
                },
                {
                    "N": "_0",
                    "T": "대체 왜 이렇게까지 하는 거죠?"
                },
                {
                    "N": "라이오슬리",
                    "T": "왜냐니, 당연한 거 아냐? 애초에 메로피드 요새에 먼저 접근한 건 우인단이라고"
                },
                {
                    "N": "라이오슬리",
                    "T": "밀정을 제거한 건 경고였어. 근데 너희는 물러서지 않았지. 그래서 너희 상관과 직접 얘기를 하려는 거야"
                },
                {
                    "N": "라이오슬리",
                    "T": "리넷은 제 발로 걸어 들어왔고, 프레미네의 탈출 역시 자발적이었지. 누가 봐도 내 책임은 아니잖아?"
                },
                {
                    "N": "리니",
                    "T": "…난, 난 절대… 우리 때문에 「아버지」를…"
                },
                {
                    "N": "라이오슬리",
                    "T": "여섯, 다섯…"
                },
                {
                    "N": "리니",
                    "T": "잠깐만, 나는…"
                },
                {
                    "N": "라이오슬리",
                    "T": "…둘, 하나"
                },
                {
                    "N": "라이오슬리",
                    "T": "시간 다 됐어. 유감이야, 리니"
                },
                {
                    "N": "_1005",
                    "T": "자, 잠깐만!"
                },
                {
                    "N": "라이오슬리",
                    "T": "협상 결렬이야. 이만 물러들 가. 난 애프터눈 티를 마셔야 해서 말이야"
                },
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "잠깐만요. 다시 얘기해 볼 순 없을까요?"
                },
                {
                    "N": "_1005",
                    "T": "그, 그래! 우리는 어때? 리니랑 얘기하기 싫으면 우리랑 하면 되잖아?"
                },
                {
                    "N": "라이오슬리",
                    "T": "너희가 여기서 무사히 지낸 건 전부 느비예트 씨 덕분이었다는 건 알지? 그래서 난 지금까지 최대한 방해하지 않으려 노력했어"
                },
                {
                    "N": "라이오슬리",
                    "T": "하지만 그게 멋대로 행동해도 된다는 건 아니야. 이런 곳에도 이곳 나름의 법칙이 있어"
                },
                {
                    "N": "_0",
                    "T": "리넷과 프레미네를 풀어주세요"
                },
                {
                    "N": "_0",
                    "T": "저도 프레미네와 리넷을 구하고 싶어요"
                },
                {
                    "N": "라이오슬리",
                    "T": "……"
                },
                {
                    "N": "라이오슬리",
                    "T": "능력 있는 자는 그만큼 존중해 줘야겠지. 이렇게 하자. 그동안 내 영역에서 설치고 다니면서 조사한 결과를 내게 보여줘"
                },
                {
                    "N": "라이오슬리",
                    "T": "질문 세 개를 할게. 정답을 모두 맞히면 네 요구를 들어주지"
                },
                {
                    "N": "라이오슬리",
                    "T": "첫 번째 질문, 생산 구역의 「숨겨진 규칙」에 관한 거야. 3일 연속으로 일하면 안 된다는 규칙 이면의 진실은 무엇일까?"
                },
                {
                    "N": "_0",
                    "T": "(「숨겨진 규칙」에 대한 질문을 할 줄이야…. 연속으로 일하면 3일째 점심 식사 때 특별 메뉴에 「이상한 고기」가 나온다는 거였지)"
                },
                {
                    "N": "_0",
                    "T": "(다행히 이미 조사해 본 문제야. 단서를 되짚어 보자…. 분명 그 안에 답이 있을 거야)"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나… 이해했어. 그렇게 된 거였구나"
                },
                {
                    "N": "_1005",
                    "T": "생산 구역의 「숨겨진 규칙」은… 3일 연속으로 일을 해서는 안 된다는 거야. 만약 규칙을 어기면 3일째 점심 식사 때 특별 메뉴에 「이상한 고기」가 나오지"
                },
                {
                    "N": "_1005",
                    "T": "처음엔 그 고기가 실종된 사람들과 연관된 줄 알았지만, 사실 그건… 수간호사 시그윈이 준비한 거였어"
                },
                {
                    "N": "_1005",
                    "T": "시그윈은 늘 생산 구역에 가서 사람들의 상태를 관찰해. 그래서 3일 연속으로 일해 지친 사람이 있으면 시그윈에게 발견되지"
                },
                {
                    "N": "_1005",
                    "T": "수간호사로서의 책임감과 모두를 아끼는 마음에 시그윈은 점심시간 전 특별 허가 식당에 가서 직접 지친 사람을 위한 「특식」을 준비했어"
                },
                {
                    "N": "_1005",
                    "T": "좋은 마음에서 준비한 「깜짝 선물」이었지만, 시그윈은 일부러 사람들에게 그걸 알리지 않았어. 하지만…"
                },
                {
                    "N": "_1005",
                    "T": "…하지만 멜뤼진이라는 종족이 세상을 인식하는 방식과 미적 감각은 인간들과 커다란 차이가 있었지"
                },
                {
                    "N": "_1005",
                    "T": "그래서 특별 메뉴를 받은 사람은 그 안에 든 「애정」은 느끼지 못하고 괴상하다고만 여긴 거지"
                },
                {
                    "N": "_1005",
                    "T": "어때? 정답이야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "훗, 나쁘지 않네. 시그윈의 일뿐만 아니라 의도까지 간파했군. 인간을 향한 수간호사의 사랑이 헛되진 않았나 보네"
                },
                {
                    "N": "라이오슬리",
                    "T": "자, 그럼 두 번째 질문은…"
                },
                {
                    "N": "라이오슬리",
                    "T": "격투기장의 「숨겨진 규칙」에 대한 거야. 두 선수의 티켓을 모두 사면 안 된다…. 그 이면의 진실은 무엇일까?"
                },
                {
                    "N": "_0",
                    "T": "(격투기장의 「숨겨진 규칙」은… 두 선수의 티켓을 모두 사면, 다음 날 아침 「이상한 핏빛 액체」가 담긴 소포를 받게 된다는 거였지…)"
                },
                {
                    "N": "_0",
                    "T": "(이 건에 대해서도 많이 조사했어. 손에 넣은 단서를 바탕으로 이면의 진실을 파헤쳐 보자…)"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 알아냈다. 이것도 별거 아닌 일이었네"
                },
                {
                    "N": "_1005",
                    "T": "격투기장의 「숨겨진 규칙」은… 두 선수의 티켓을 모두 사면 안 된다는 거야. 아니면 다음 날 아침 「이상한 핏빛 액체」가 담긴 소포를 받게 되지"
                },
                {
                    "N": "_1005",
                    "T": "병 속의 액체를 처음 봤을 땐, 어쩐지 실종된 선수와 관련된 게 아닐까 싶어서 무서웠지만…"
                },
                {
                    "N": "_1005",
                    "T": "사실 그건 아직 이름도, 포장 방식도 정해지지 않은 폰타 회사의 신제품 샘플이었던 거지?"
                },
                {
                    "N": "_1005",
                    "T": "피처럼 생긴 음료라니, 그러니까 회사 직원들이 의문을 제기하지"
                },
                {
                    "N": "_1005",
                    "T": "그래서 폰타 회사 직원들은 먼저 시음 홍보를 진행해서 사람들의 반응을 보기로 했어"
                },
                {
                    "N": "_1005",
                    "T": "그래서 메로피드 요새의 격투기 대회를 후원하고, 그걸 빌미로 시음 홍보를 하려 했는데, 공작이라는 벽에 막혀버린 거지"
                },
                {
                    "N": "_1005",
                    "T": "특별 허가 쿠폰이 메로피드 요새에서 얼마나 귀중한 물건인데, 그 가치를 모르는 바보나 폰타 회사의 음료를 사 먹을 거라고 공작은 생각했지"
                },
                {
                    "N": "_1005",
                    "T": "그리고 한 시합에 두 선수의 티켓을 동시에 사는 사람은, 그 조건에 맞는 「바보」였던 거야"
                },
                {
                    "N": "라이오슬리",
                    "T": "그렇게 확실히 조사를 하다니, 노력은 인정해야겠어"
                },
                {
                    "N": "라이오슬리",
                    "T": "근데 설명을 들어 보니까 그 폰타 회사의 홍보원은 쓸데없이 혓바닥이 길군. 그쪽과의 협력은 재고해야겠어"
                },
                {
                    "N": "라이오슬리",
                    "T": "그럼 마지막으로 세 번째 질문… 의무실의 환자들과 우리 수간호사는 어떤 비밀을 숨기고 있을까?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(이건 아직 단서가 부족해…)"
                },
                {
                    "N": "리니",
                    "T": "아직 우리가 조사 중이라는 걸 뻔히 알면서, 우릴 놀리는 거야? 넌 처음부터 그 애들을 풀어줄 생각이 없었어!"
                },
                {
                    "N": "_0",
                    "T": "리니!"
                },
                {
                    "N": "리니",
                    "T": "대가를 치르게 하겠어!"
                },
                {
                    "N": "라이오슬리",
                    "T": "……!"
                },
                {
                    "N": "리니",
                    "T": "윽!"
                },
                {
                    "N": "_1005",
                    "T": "리니! 괜찮아?!"
                },
                {
                    "N": "라이오슬리",
                    "T": "어이쿠, 위험해라. 정확히 맞힌 덕에 살았네. 고마워"
                },
                {
                    "N": "시그윈",
                    "T": "별거 아니에요, 공작님"
                },
                {
                    "N": "_1005",
                    "T": "시그윈?!"
                },
                {
                    "N": "시그윈",
                    "T": "이 총은 장난감처럼 보이지만, 제법 쓸만해"
                },
                {
                    "N": "리니",
                    "T": "시그…윈… 당신…"
                },
                {
                    "N": "_0",
                    "T": "왜 너도 한패가 되려는 거야?"
                },
                {
                    "N": "시그윈",
                    "T": "그런 게 아냐. 단지 난 메로피드 요새의 일원이니까, 메로피드 요새를 지키는 게 내 의무인 거지"
                },
                {
                    "N": "시그윈",
                    "T": "처음 느비예트 님이 날 메로피드 요새로 보내실 때, 내 임무는 이곳 사람들을 돌보는 거라고 하셨어. 난 내 임무를 수행하는 것뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "리니랑 다른 애들도 죄수니까 이곳의 일원 아냐? 왜 걔네들은 안 돌보는 건데!"
                },
                {
                    "N": "_0",
                    "T": "느비예트 씨와 아는 사이라면서…"
                },
                {
                    "N": "_0",
                    "T": "그 행실을 배우진 못한 건가?"
                },
                {
                    "N": "시그윈",
                    "T": "그치만 난 느비예트 님의 말대로 사람들을 보호한 것뿐이야. 아니었으면 지금과는 달랐을걸?"
                },
                {
                    "N": "시그윈",
                    "T": "그건 공작님이 보증해 줄 거야. 그렇죠, 공작님?"
                },
                {
                    "N": "라이오슬리",
                    "T": "…어휴, 수간호사한테는 두 손 두 발 다 들었다니까. 몇 분만 더 기다려 줄 순 없었어?"
                },
                {
                    "N": "시그윈",
                    "T": "어차피 시간도 다 됐잖아요. 공작님은 가끔씩 이상한 짓을 하신다니까. 나중에 설교 좀 해야겠어요"
                },
                {
                    "N": "_1005",
                    "T": "대체 무슨 소리야? 시간이라니?"
                },
                {
                    "N": "리니",
                    "T": "그 애들은 풀어줘…. 대신 날 붙잡으면 되잖아…"
                },
                {
                    "N": "라이오슬리",
                    "T": "감동적이네. 우리 딱 1분만 더 볼까?"
                },
                {
                    "N": "시그윈",
                    "T": "그만 좀 하시라니까요"
                },
                {
                    "N": "라이오슬리",
                    "T": "에이, 알았어. 다들 좀 진정해 봐. 곧 손님 두 분이 도착할 테니까"
                },
                {
                    "N": "라이오슬리",
                    "T": "난 차 좀 마시고 있을게. 수간호사, 리넷 좀 부탁해"
                },
                {
                    "N": "리니",
                    "T": "무… 무슨 짓을 하려는 거야?!"
                },
                {
                    "N": "시그윈",
                    "T": "발소리가… 들리는 것 같은데"
                },
                {
                    "N": "???",
                    "T": "문이 쾅 하고 열리더니, 낯익은 인물이 방 안으로 들어섰다…"
                },
                {
                    "N": "클로린드",
                    "T": "좀 지나갈게"
                },
                {
                    "N": "라이오슬리",
                    "T": "이런, 클로린드 씨. 그거 내 방문인데"
                },
                {
                    "N": "리니",
                    "T": "프레미네? 프레미네!"
                },
                {
                    "N": "_1005",
                    "T": "대체 어떻게 된 거야? 왜 클로린드가 여기서 나와?"
                },
                {
                    "N": "클로린드",
                    "T": "일이야"
                },
                {
                    "N": "시그윈",
                    "T": "리니 씨, 아까는 공격해서 미안해. 마취침 효과는 곧 사라질 거지만 너무 무리하진 마"
                },
                {
                    "N": "리니",
                    "T": "…어째서 프레미네가? 바다로 갔던 게 아니었어? 어째서, 이런… 일이…"
                },
                {
                    "N": "_0",
                    "T": "이 증상은 설마…"
                },
                {
                    "N": "시그윈",
                    "T": "안면 홍조에 빠른 맥박, 원시 모태 바다의 물을 섭취했을 때 나타나는 증상이야"
                },
                {
                    "N": "리니",
                    "T": "뭐라고?"
                },
                {
                    "N": "시그윈",
                    "T": "자리 좀 비켜줘. 프레미네 씨를 살펴봐야 하니까. 공작님, 나머지 일은 부탁할게요"
                },
                {
                    "N": "라이오슬리",
                    "T": "자세한 건 내가 클로린드 씨랑 얘기를 끝내고, 너희가 프레미네를 원래 가야 할 곳으로 보낸 다음에 얘기하자고"
                }
            ]
        ]
    },
    "400809": {
        "Desc": "리니 따라가기",
        "Step": "약속한 날이 되자 페이몬과 함께 다시 생산 구역으로 향했다. 리니와의 협력은 여전히 계속되고 있지만, 의무실에 다시 들어간 후 사건이 생각만큼 단순하지 않다는 걸 깨달았다. 메로피드 요새엔 아직 숨겨진 비밀이 있는 것 같다…",
        "Talk": []
    },
    "400810": {
        "Desc": "「공작」 집무실로 가기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(리니의 표정이 좋지 않아. 시그윈이 프레미네에게 손 대는 게 싫은 모양이야. 하지만 저지하지는 않네…. 확실히 지금 프레미네는 추가적인 검사가 필요해)"
                },
                {
                    "N": "_0",
                    "T": "(시그윈의 표정이 심각하지 않은 걸 보니 프레미네의 상태가 나쁘진 않은 것 같아. 프레미네가 무사하면 좋겠다)"
                },
                {
                    "N": "리니",
                    "T": "…상태는 어때?"
                },
                {
                    "N": "시그윈",
                    "T": "지금 보이는 증상은 단기간에 원시 모태 바다의 물을 너무 많이 섭취해서 그런 거야. 하지만 생명에는 지장이 없어"
                },
                {
                    "N": "시그윈",
                    "T": "물론 당분간은 남아서 경과를 관찰하는 게 좋아. 일단 잠시 쉬게 놔두고, 조금 나아지면 의무실로 옮기자"
                },
                {
                    "N": "시그윈",
                    "T": "…미안, 더는 의무실에 가고 싶지 않겠구나. 하지만 어쩔 수 없어. 이곳에 의료용 공간은 그곳뿐이니까"
                },
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "리니",
                    "T": "메로피드 요새에서 탈출한 후에 왜 원시 모태 바다의 물을 섭취하게 된 거지? 어떤 경로로…?"
                },
                {
                    "N": "시그윈",
                    "T": "잠깐 프레미네 씨 좀 봐줄래? 약이랑 호흡기를 가져와야 하거든. 이따가 리넷 씨도 같이 데리고 올게"
                },
                {
                    "N": "리니",
                    "T": "리넷은 어디 있어? 괜찮은 거야?"
                },
                {
                    "N": "시그윈",
                    "T": "마취침을 맞고 빈방에서 자고 있을 뿐이야. 지금쯤 일어났겠네. 못 믿을 수도 있지만, 나랑 공작님은 차랑 과자를 준비해 줬어"
                },
                {
                    "N": "_0",
                    "T": "(굳어있던 리니의 표정이 조금 풀렸어. 시그윈의 말을 믿는 것 같네)"
                }
            ]
        ]
    },
    "400811": {
        "Desc": "주변 사람들의 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "클로린드",
                    "T": "그 표정은 뭐지? 이 정도면 충분히 빨리 돌아온 것 같은데"
                },
                {
                    "N": "라이오슬리",
                    "T": "제시간에 딱 맞춰서 감탄한 것뿐이야. 조금만 더 늦었으면 시그윈이 리니를 한 번 더 쏴야 했을걸"
                },
                {
                    "N": "라이오슬리",
                    "T": "바깥쪽 상황은 어때?"
                },
                {
                    "N": "클로린드",
                    "T": "수질이 바뀌었어. 예상대로 원시 모태 바다의 물 농도가 뚜렷하게 상승했어"
                },
                {
                    "N": "클로린드",
                    "T": "나처럼 잠깐 동안만 물속에 있는 건 괜찮지만, 조금만 더 오래 머무르면 저렇게 될 거야"
                },
                {
                    "N": "라이오슬리",
                    "T": "어느 위치에서 발견한 거야?"
                },
                {
                    "N": "클로린드",
                    "T": "파이프 끝자락의 버려진 구역. 입수 지점에서 어느 정도 떨어진 곳이었어"
                },
                {
                    "N": "라이오슬리",
                    "T": "생각보다 가깝네. 아무래도 프레미네는 금방 이상 징후를 발견해 돌아오려 했었나 봐"
                },
                {
                    "N": "클로린드",
                    "T": "문을 닫은 게 정답이었어. 한 명만 더 나갔어도 구할 수 없었을 거야"
                },
                {
                    "N": "라이오슬리",
                    "T": "난 좋은 의도였다니깐, 아무도 안 믿네?"
                },
                {
                    "N": "클로린드",
                    "T": "느비예트 씨라면 믿었을지도. 최악의 결과 속에서 좋은 동기를 분석해내는 인물이니까"
                },
                {
                    "N": "라이오슬리",
                    "T": "관두자, 관둬"
                },
                {
                    "N": "라이오슬리",
                    "T": "차나 한 잔 줄까?"
                },
                {
                    "N": "클로린드",
                    "T": "난 됐어. 네가 마시고 싶으면 그냥 그렇다고 해"
                },
                {
                    "N": "라이오슬리",
                    "T": "알겠어. 난 마시고 싶은데, 같이 한잔할래?"
                },
                {
                    "N": "클로린드",
                    "T": "안 될 건 없지. 혹시 타올 없나? 머리를 좀 말리고 싶은데"
                }
            ]
        ]
    },
    "400812": {
        "Desc": "주변 사람들의 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "리니, 괜찮아?"
                },
                {
                    "N": "리니",
                    "T": "…괜찮은 것 같아. 다들 여기 있으니까, 난 괜찮아"
                },
                {
                    "N": "_1005",
                    "T": "어디 아픈 곳은 없어?"
                },
                {
                    "N": "리니",
                    "T": "손발에 힘이 없기는 해. 아마 마취 후유증이겠지. 걱정 마"
                },
                {
                    "N": "시그윈",
                    "T": "다들, 나 왔어"
                },
                {
                    "N": "리넷",
                    "T": "#오빠! {NICKNAME}(이)랑 페이몬까지!"
                },
                {
                    "N": "리넷",
                    "T": "…프레미네? 얘는 왜…"
                },
                {
                    "N": "시그윈",
                    "T": "괜찮을 거야. 일으켜 세워야 하니까 좀 도와줘"
                },
                {
                    "N": "???",
                    "T": "리니와 리넷은 즉시 프레미네를 일으켜 시그윈이 약 먹이는 것을 돕는다"
                },
                {
                    "N": "프레미네",
                    "T": "…으음…"
                },
                {
                    "N": "리니",
                    "T": "호흡이 조금 가라앉았어"
                },
                {
                    "N": "시그윈",
                    "T": "이제 프레미네를 의무실로 데려가는 것 좀 도와줄래?"
                },
                {
                    "N": "리니",
                    "T": "내가 할게. 리넷, 같이 가자"
                },
                {
                    "N": "리넷",
                    "T": "응"
                },
                {
                    "N": "시그윈",
                    "T": "#{NICKNAME}, 걱정되면 너도 같이 갈래?"
                },
                {
                    "N": "_0",
                    "T": "응"
                },
                {
                    "N": "_1005",
                    "T": "공작이랑 클로린드가 사라졌네…"
                },
                {
                    "N": "시그윈",
                    "T": "아마 차 마시러 가셨겠지. 조금 후에 공작님이 다 설명해 주실 거야. 클로린드 씨도 방금 바다에서 돌아왔으니까 잠시 쉬게 놔두자"
                },
                {
                    "N": "_0",
                    "T": "(클로린드가 프레미네를 구했어. 그것도 바닷속에서…. 대체 어떻게 된 거지?)"
                }
            ]
        ]
    },
    "400813": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "프레미네",
                    "T": "…으윽… 콜록, 콜록!"
                },
                {
                    "N": "리니",
                    "T": "일어났구나. 프레미네, 좀 어때?"
                },
                {
                    "N": "프레미네",
                    "T": "…리니… 리넷…"
                },
                {
                    "N": "리넷",
                    "T": "우리 여기 있어"
                },
                {
                    "N": "프레미네",
                    "T": "여긴… 어디야…"
                },
                {
                    "N": "시그윈",
                    "T": "메로피드 요새의 의무실이야. 일단 위험한 상황은 넘겼어, 프레미네 씨"
                },
                {
                    "N": "_1005",
                    "T": "몸은 괜찮아? 힘들면 무리하지 마!"
                },
                {
                    "N": "프레미네",
                    "T": "#{NICKNAME}(이)랑 페이몬이구나…. 오랜만이야"
                },
                {
                    "N": "프레미네",
                    "T": "…바닷물! 바닷물에 문제가 있어!"
                },
                {
                    "N": "리니",
                    "T": "진정해. 일단 상태가 나아진 다음에 얘기하자"
                },
                {
                    "N": "프레미네",
                    "T": "아냐, 들어줘. 지금 심각한 상황이야! 바닷물에 원시 모태 바다의 물이 섞여 있어. 원인은 아직 모르겠지만, 절대 그 물에 닿으면 안 돼"
                },
                {
                    "N": "_0",
                    "T": "파이프에 들어간 후에 무슨 일이 있었던 거야?"
                },
                {
                    "N": "프레미네",
                    "T": "…파이프…"
                },
                {
                    "N": "프레미네",
                    "T": "…그래, 파이프. 기억났어"
                }
            ]
        ]
    },
    "400824": {
        "Desc": "",
        "Talk": []
    },
    "400814": {
        "Desc": "리니와 대화하기",
        "Talk": []
    },
    "400815": {
        "Desc": "프레미네를 데리고 의무실로 돌아가기",
        "Talk": [
            [
                {
                    "N": "프레미네",
                    "T": "들어왔다. 으음… 오랫동안 사용하지 않은 것 같네. 버려진 건가?"
                },
                {
                    "N": "프레미네",
                    "T": "「타르탈리아」 님은 어디로 가셨을까…"
                }
            ]
        ]
    },
    "400821": {
        "Desc": "프레미네와 대화하기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "……"
                }
            ]
        ]
    },
    "400816": {
        "Desc": "미지의 구역 탐색하기",
        "Talk": [
            [
                {
                    "N": "프레미네",
                    "T": "육로는 여기까지인가…. 좋아"
                },
                {
                    "N": "프레미네",
                    "T": "(「타르탈리아」 님은 물속으로 들어가셨을 거야…. 나도 가봐야겠어)"
                }
            ]
        ]
    },
    "400817": {
        "Desc": "「타르탈리아」와 관련된 단서 찾기",
        "Talk": [
            [
                {
                    "N": "프레미네",
                    "T": "(잠깐, 이건… 윽! 괴로워…)"
                },
                {
                    "N": "프레미네",
                    "T": "(심장 박동이 빨라졌어. 호흡도 힘들고… 어떻게 된 거지?)"
                },
                {
                    "N": "프레미네",
                    "T": "(안 되겠어. 돌아가야 해. 다들 아직 이 상황을 모르고 있어! 지금 돌아가면 괜찮을 거야…)"
                }
            ]
        ]
    },
    "400818": {
        "Desc": "물속으로 잠수해 계속 조사하기",
        "Talk": [
            [
                {
                    "N": "프레미네",
                    "T": "(쓰러지면… 안 되는데…)"
                },
                {
                    "N": "프레미네",
                    "T": "(위험해. 상황이 나빠지고 있어…. 여긴 물속인데…)"
                },
                {
                    "N": "프레미네",
                    "T": "(계속… 가야 하는데…)"
                }
            ]
        ]
    },
    "400819": {
        "Desc": "재빨리 뭍으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "…그러니까 「타르탈리아」 님의 단서가 갑자기 끊겼는데 그 근처에는 출입구 같은 게 없었다는 거지?"
                },
                {
                    "N": "프레미네",
                    "T": "맞아. 어떻게든 돌아가려 했지만, 원래 있던 곳까지는 거리가 있는데 아무리 해도 힘이 안 나서… 그 뒤엔 아마 기절한 것 같아. 깨고 보니 여기였고"
                },
                {
                    "N": "_1005",
                    "T": "클로린드가 널 구해줬어. 어째서 메로피드 요새에 나타난 건지는 모르겠지만… 게다가 물속에서 사람을 구해내다니…"
                },
                {
                    "N": "프레미네",
                    "T": "…클로린드 씨가… 감사 인사를 해야겠네"
                },
                {
                    "N": "리넷",
                    "T": "일단 쉬고 난 다음에 해. 아직은 휴식이 필요해"
                },
                {
                    "N": "시그윈",
                    "T": "클로린드 씨는 앞으로 며칠간 손님 신분으로 여기 머물 거야. 리넷 씨 말처럼 서두를 거 없어"
                },
                {
                    "N": "리니",
                    "T": "손님이라니… 라이오슬리의 손님 말이야?"
                },
                {
                    "N": "시그윈",
                    "T": "그건 공작님에게 직접 물어 봐. 나보다는 훨씬 명쾌하게 설명해 주실 테니까"
                },
                {
                    "N": "_0",
                    "T": "알겠어. 찾아가 볼게"
                },
                {
                    "N": "_1005",
                    "T": "그래. 이제 어떻게 된 건지 알아야겠어! 리니, 같이 갈까?"
                },
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "리니",
                    "T": "#아니, {NICKNAME}, 너희들끼리 가. 난 아직 동생들과 같이 있고 싶어"
                },
                {
                    "N": "리넷",
                    "T": "오빠…"
                },
                {
                    "N": "리니",
                    "T": "…이제 안전하다는 걸 머리로는 알지만, 갈 수 없어. 리넷도 프레미네도 방금 전까지 위험한 상황이었으니까"
                },
                {
                    "N": "리넷",
                    "T": "알겠어. 여기 같이 있자"
                },
                {
                    "N": "시그윈",
                    "T": "#그럼 의무실은 너희한테 맡기고 난 {NICKNAME}(이)랑 갔다 올게. 당분간은 아무도 찾아오거나 하지 않을 거야"
                },
                {
                    "N": "프레미네",
                    "T": "고마워요"
                }
            ]
        ]
    },
    "400822": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "라이오슬리",
                    "T": "차에 설탕 넣을까?"
                },
                {
                    "N": "클로린드",
                    "T": "됐어"
                }
            ]
        ]
    },
    "400820": {
        "Desc": "리니와 대화하기",
        "Talk": []
    },
    "400901": {
        "Desc": "「공작」 집무실로 가기",
        "Talk": [
            [
                {
                    "N": "프레미네",
                    "T": "리니… 저기, 미안해…"
                },
                {
                    "N": "리넷",
                    "T": "나도 미안해, 오빠. 좀 더 조심했어야 했는데"
                },
                {
                    "N": "리니",
                    "T": "그런 말 마. 다 내 잘못이야…. 조심했어야 하는 건 나였는데, 하마터면 너희 둘 다…"
                },
                {
                    "N": "프레미네",
                    "T": "내가 더 실력이 있었으면 지금쯤 「타르탈리아」 님을 찾았을 수도 있는데…"
                },
                {
                    "N": "리니",
                    "T": "아냐! 왜 그런 소리를 하는 거야?"
                },
                {
                    "N": "프레미네",
                    "T": "어?"
                },
                {
                    "N": "리니",
                    "T": "…미안…"
                },
                {
                    "N": "리넷",
                    "T": "그러니까 우리 모두 충분히 조심하지 않았다는 거지? 결국 공동 책임이야"
                },
                {
                    "N": "프레미네",
                    "T": "아, 맞아! 공동 책임!"
                },
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "리넷",
                    "T": "오빠, 우리를 걱정하는 거 알아. 하지만 우리도 오빠를 걱정하고 있어. 그러니까 그런 표정 하지 말고… 기운 내"
                },
                {
                    "N": "리니",
                    "T": "…응"
                }
            ]
        ]
    },
    "400902": {
        "Desc": "라이오슬리와 대화하기",
        "Talk": [
            [
                {
                    "N": "시그윈",
                    "T": "실례할게요"
                },
                {
                    "N": "라이오슬리",
                    "T": "프레미네 쪽 상황은 안정됐나 보네?"
                },
                {
                    "N": "시그윈",
                    "T": "당연하죠. 아니면 의무실을 나왔겠어요?"
                },
                {
                    "N": "라이오슬리",
                    "T": "이 둘이 찾아오는 건 정상이지만, 우리 수간호사는 무슨 일로 온 걸까나?"
                },
                {
                    "N": "시그윈",
                    "T": "전 클로린드 씨를 만나러 온 거예요. 몸은 좀 어떠세요?"
                },
                {
                    "N": "클로린드",
                    "T": "음, 문제없어"
                },
                {
                    "N": "시그윈",
                    "T": "괜찮으면 좀 더 살펴봐도 될까요? 몇 분이면 돼요"
                },
                {
                    "N": "클로린드",
                    "T": "그래, 고마워. 그럼 난 먼저 실례하지"
                },
                {
                    "N": "_1005",
                    "T": "이제 슬슬 변명 좀 해보시지 그래?"
                },
                {
                    "N": "라이오슬리",
                    "T": "하하, 변명이라. 그 표현은 좀 그런데… 「설명」이라고 하면 어떨까?"
                },
                {
                    "N": "_0",
                    "T": "자세히 들려주세요"
                },
                {
                    "N": "라이오슬리",
                    "T": "근데 어디서부터 시작할까나? 아, 너희가 질문을 해 봐. 제일 궁금한 것부터 물어보면 되겠네"
                },
                {
                    "N": "_1005",
                    "T": "음… 알았어. 그럼 넌 처음부터 리니 일행의 목적을 알고 있었던 거야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "아니, 난 단지 걔들이 우인단 소속에, 「아를레키노」의 명령으로 메로피드에 왔다는 것만 알고 있었어. 자세한 목적은 너희의 작전을 통해 알게 됐지"
                },
                {
                    "N": "_1005",
                    "T": "목적도 모르면서 그 정도로 경계를 했다고?"
                },
                {
                    "N": "라이오슬리",
                    "T": "우호적인 의도가 아니었으니까. 난 그런 낌새를 잘 느끼거든"
                },
                {
                    "N": "_0",
                    "T": "그럼 왜 움직임 자체를 막지 않은 거죠?"
                },
                {
                    "N": "라이오슬리",
                    "T": "처음에는 「타르탈리아」가 왜 실종됐는지 조사하러 온 줄 알았어"
                },
                {
                    "N": "라이오슬리",
                    "T": "리니는 내가 일부러 놔줬다고 생각하는데, 사실 우린 딱히 저지하지도, 묵인하지도 않았어. 그냥 자연스럽게 조력자를 찾았고, 자연스럽게 떠나갔을 뿐이야"
                },
                {
                    "N": "라이오슬리",
                    "T": "스네즈나야 집행관이 폰타인에서 실종됐다는 이 사건은 분명 「아를레키노」에 의해 대서특필될 텐데"
                },
                {
                    "N": "라이오슬리",
                    "T": "나도 집행관이 어디로 갔는지 좀 궁금했고 어차피 조사도 해야 할 거, 우인단이 직접 하게 둔 거지. 난 결과만 기다리면 되니까"
                },
                {
                    "N": "_1005",
                    "T": "와… 완전 어부지리를 노린 거네…"
                },
                {
                    "N": "라이오슬리",
                    "T": "안 될 거 없잖아? 아쉽게도 상황이 바뀌어버렸지만. 프레미네한테 들었지? 지금 메로피드 요새 주위의 바닷물이 변하고 있어"
                },
                {
                    "N": "라이오슬리",
                    "T": "리니는 줄곧 「금지 구역」을 조사 목표로 삼았고, 너희 역시 이곳에 와서 엮여버렸지. 난 너희의 안전과 메로피드 요새에 더 많은 문제가 생기는 걸 막기 위해 간섭하기 시작한 거야"
                },
                {
                    "N": "_1005",
                    "T": "그 소문은 사실이야? 너도 원래는 죄수였어?"
                },
                {
                    "N": "라이오슬리",
                    "T": "뭐래? 메로피드 요새의 관리자가 돼서 맨날 이곳에만 있는데 이게 감옥살이지 뭐야? 단지 이곳 사람들이 내 말을 잘 듣는다 뿐이지"
                },
                {
                    "N": "_1005",
                    "T": "참, 클로린드는 누가 부른 거야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "당연히 나지. 외근 비용까지 지불하고 메로피드 요새에 모셔온 거라고"
                },
                {
                    "N": "라이오슬리",
                    "T": "클로린드 씨는 결투 대리인이자 제삼 세력이잖아? 근데 마침 이어질 위기에 대응하려면 출중한 실력자가 필요했거든"
                },
                {
                    "N": "_1005",
                    "T": "프레미네를 구했던 것처럼?"
                },
                {
                    "N": "라이오슬리",
                    "T": "그렇게 이해하면 돼. 프레미네는 우수한 인재야. 이런 상황만 아니었으면 벌써 실종자를 따라잡았을걸?"
                },
                {
                    "N": "_0",
                    "T": "「금지 구역」은 실제로 존재하는 곳인가요?"
                },
                {
                    "N": "_0",
                    "T": "그 안에 뭐가 있는 거죠?"
                },
                {
                    "N": "라이오슬리",
                    "T": "그건 물어보면 안 되지. 느비예트 씨가 의뢰한 건 「타르탈리아」의 행방을 조사해달라는 거였잖아?"
                },
                {
                    "N": "라이오슬리",
                    "T": "난 「금지 구역」이 타르탈리아의 실종과 무관하다는 것만 증명하면 돼. 그건 프레미네가 증인이 되어주겠지"
                },
                {
                    "N": "_1005",
                    "T": "하지만 우리는 의무실까지 조사했는걸? 게다가 너도 아까 잔뜩 물어봤잖아? 우린 아직 마지막 대답을 못 들었다구"
                },
                {
                    "N": "라이오슬리",
                    "T": "이런, 어지간히도 답을 알고 싶은가 보네"
                },
                {
                    "N": "_1005",
                    "T": "맞아!"
                },
                {
                    "N": "라이오슬리",
                    "T": "그 진실이 그리 유쾌하지 않을 수 있는데도?"
                },
                {
                    "N": "_0",
                    "T": "…네"
                },
                {
                    "N": "라이오슬리",
                    "T": "흠, 따라와"
                }
            ]
        ]
    },
    "400903": {
        "Desc": "라이오슬리 따라가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이런 곳에 숨겨진 문이 있었어? 안쪽에는 지하실까지! 진짜 잘 숨겨뒀네"
                },
                {
                    "N": "라이오슬리",
                    "T": "메로피드 요새가 어떤 곳인지 잊지 말라고"
                }
            ]
        ]
    },
    "400913": {
        "Desc": "",
        "Talk": []
    },
    "400904": {
        "Desc": "라이오슬리 따라가기",
        "Talk": [
            [
                {
                    "N": "라이오슬리",
                    "T": "가운데 원반 위에 서주겠어?"
                },
                {
                    "N": "_1005",
                    "T": "무슨 비밀 장치라도 있는 거야? …우왓!"
                },
                {
                    "N": "???",
                    "T": "일행이 위에 서자 원반이 천천히 아래로 움직이기 시작한다…"
                }
            ]
        ]
    },
    "400906": {
        "Desc": "라이오슬리와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기가 「금지 구역」이야? 은밀하게 숨긴 것 치곤 딱히 특별한 건 없네"
                },
                {
                    "N": "_0",
                    "T": "저건…"
                },
                {
                    "N": "_1005",
                    "T": "엄청 커다란 문이야!"
                },
                {
                    "N": "라이오슬리",
                    "T": "이런 문이 총 세 개 있는데, 보통 나 말고는 아무도 이 안으로 들어갈 수 없어. 이름 그대로 「금지 구역」이니까"
                },
                {
                    "N": "라이오슬리",
                    "T": "너희는 이 정보를 우인단 일당에게도 공유하겠지?"
                },
                {
                    "N": "_1005",
                    "T": "음… 확실히 숨길 생각은 없었기는 한데…"
                },
                {
                    "N": "라이오슬리",
                    "T": "하하, 어떻게 할지는 일단 다 보고 나서 결정하라고"
                }
            ]
        ]
    },
    "400907": {
        "Desc": "계속 탐색하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "옆에 스위치가 있어"
                },
                {
                    "N": "라이오슬리",
                    "T": "뒤로 물러서"
                },
                {
                    "N": "_1005",
                    "T": "우와… 차례대로 올라가네…"
                },
                {
                    "N": "_0",
                    "T": "방 중앙의 저건 뭐죠?"
                },
                {
                    "N": "라이오슬리",
                    "T": "가까이 가 봐"
                }
            ]
        ]
    },
    "400916": {
        "Desc": "",
        "Talk": []
    },
    "400917": {
        "Desc": "",
        "Talk": []
    },
    "400918": {
        "Desc": "",
        "Talk": []
    },
    "400919": {
        "Desc": "",
        "Talk": []
    },
    "400908": {
        "Desc": "라이오슬리를 따라 전방 탐색하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(공간이 이렇게 넓은데 아무것도 없다니 이상해. 그나마 한가운데에 있는 장치는 거대한 수문 같은데)"
                },
                {
                    "N": "라이오슬리",
                    "T": "메로피드 요새를 맡은 후로 늘 문 뒤에 있는 게 뭔지 신경 쓰였어. 함부로 여는 건 현명하지 않은 행동이지만, 그게 뭔지 밝혀내지 않는 건 위험을 방치하는 거니까"
                },
                {
                    "N": "라이오슬리",
                    "T": "내가 요새를 맡은 때부터 지금까지 수문의 계기판은 변하지 않았어. 하지만 지난 1년 동안 바늘이 조금씩 움직이더군. 아마 어딘가의 데이터가 변한 것 같아"
                },
                {
                    "N": "라이오슬리",
                    "T": "평소 같으면 그냥 넘어갔을 텐데, 마침 그때 좀 한가해서 조사를 좀 해봤거든. 그래서 그게 뭐였게?"
                },
                {
                    "N": "_0",
                    "T": "수압이요?"
                },
                {
                    "N": "_0",
                    "T": "온도요?"
                },
                {
                    "N": "라이오슬리",
                    "T": "합리적인 추측이군. 나도 그렇게 생각했었어. 하지만 그런 평범한 게 아냐"
                },
                {
                    "N": "라이오슬리",
                    "T": "온도는 계절에 따라 변하니까 온도보다는 수압일 가능성이 높지. 그래서 외부에서 압력을 높여봤는데 아무 변화가 없었어"
                },
                {
                    "N": "라이오슬리",
                    "T": "그러다 다른 가능성이 떠오르더군. 원시 모태 바다의 물 말이야. 그래서 그 추측을 바탕으로 나는 준비를 시작했지"
                },
                {
                    "N": "라이오슬리",
                    "T": "지난 이틀 동안 바늘이 또 움직였어. 거기에 그 잠수부가 돌아와서 보인 증상까지. 지금은 확실해졌어. 저 바늘이 가리키는 건 원시 모태 바닷물의 농도야"
                },
                {
                    "N": "_1005",
                    "T": "농도라고?! 하지만 여기는 해저인데…"
                },
                {
                    "N": "라이오슬리",
                    "T": "그게 바로 문제야. 우리는 지금 해저에 있는데, 바닷물이 서서히 변질되고 있어. 원시 모태 바다의 물의 농도가 계속 올라가고 있다는 거지"
                },
                {
                    "N": "_0",
                    "T": "…원시 모태 바다의 물이 바닷물에 섞여 들고 있다고요?"
                },
                {
                    "N": "라이오슬리",
                    "T": "그래. 그럴 가능성이 높아"
                },
                {
                    "N": "_1005",
                    "T": "근데 우리 둘은 물론이고… 느비예트 쪽 사람들도 원시 모태 바다가 어디에 있는지, 그 물이 어디에서 오는 건지 모르는데…"
                },
                {
                    "N": "_1005",
                    "T": "앗!"
                },
                {
                    "N": "라이오슬리",
                    "T": "아무래도 눈치챈 모양이네"
                },
                {
                    "N": "라이오슬리",
                    "T": "맞아. 난 이 문 아래에 원시 모태 바다가 있다고 생각해. 그리고 어떤 이유로 그 원시 모태 바다의 수면이 크게 상승해서 우리에게 다가오고 있어"
                },
                {
                    "N": "라이오슬리",
                    "T": "지금 계기판은 빨갛게 된 상태야. 수문이 아직 버티고 있지만, 원시 모태 바다의 물은 이미 어딘가로 새어 바다로 스며들고 있어"
                },
                {
                    "N": "라이오슬리",
                    "T": "…이대로 가면 더 이상 물을 막아내지 못할 거야"
                },
                {
                    "N": "_0",
                    "T": "원시 모태 바다의 수면이 계속 상승해서…"
                },
                {
                    "N": "_0",
                    "T": "수문이 부서지면, 폰타인은 끝장이군요"
                },
                {
                    "N": "라이오슬리",
                    "T": "맞아. 원시 모태 바다의 물은 말 그대로 원시 모태 바다에서 온 거야. 폰타인 전설에도 나오지. 만약 이곳이 뚫리면 폰타인 사람들은 모두 하루 아침에 물이 되어버릴 거야"
                },
                {
                    "N": "_1005",
                    "T": "너무 이상하잖아! 왜 원시 모태 바다 수문 위에 메로피드 요새가 세워진 거야? 여긴 누가 만든 건데?"
                },
                {
                    "N": "라이오슬리",
                    "T": "이 일을 굉장히 복잡하게 생각하고 있나 보네. 솔직히 진실은 생각보다 간단할지도 몰라"
                },
                {
                    "N": "라이오슬리",
                    "T": "단지 내가 다시 발견하기까지, 금지 구역의 비밀을 아는 사람이 폰타인에 없었을 뿐이지"
                },
                {
                    "N": "라이오슬리",
                    "T": "메로피드 요새는 전통적인 의미로서의 건립자가 없어. 이 또한 옛날에 이곳에 있었던 사람들이 남긴 소문이야"
                },
                {
                    "N": "라이오슬리",
                    "T": "선대 물의 신 에게리아가 통치하던 시절, 죄를 지은 폰타인인은 추방당했어. 마치 외톨이 늑대를 무리에서 쫓아내듯 범죄자를 몰아냈지"
                },
                {
                    "N": "라이오슬리",
                    "T": "범죄자는 그 어떤 동정도 받지 못했고, 폐허가 된 바닷가에서 추위와 고통에 시달렸어"
                },
                {
                    "N": "라이오슬리",
                    "T": "누군가는 회개하며 하늘을 향해 기도했어. 물의 신에게 자신이 할 수 있는 일이 없냐고 물었지. 물의 신은 그들을 불쌍히 여겨 말했어. 「바다 밑에서 내 비밀을 지켜달라」고"
                },
                {
                    "N": "라이오슬리",
                    "T": "그래서 그들은 물의 신의 힘을 빌려 해저에 모여서는, 힘을 합쳐 요새를 만들었어. 그들은 그곳에 정착했고, 점점 더 많은 사람이 모여들었지"
                },
                {
                    "N": "라이오슬리",
                    "T": "추방자가 늘어날수록 더 많은 사람들이 그들과 같은 길을 걷게 됐어. 초창기 인원들은 죽기 전에 아직 완성되지 않은 메로피드 요새를 다른 추방자에게 넘겨줬지"
                },
                {
                    "N": "라이오슬리",
                    "T": "선대 물의 신이 멀리서 지원해준 덕에 추방자들의 요새는 점점 커져갔어. 바다 밑바닥에 자리한, 태양으로부터 멀리 떨어진 메로피드 요새는 죄인들의 유일한 안식처가 되었지"
                },
                {
                    "N": "라이오슬리",
                    "T": "그래서 여기 사람들은 메로피드 요새를 감옥이라 부르지 않아. 그들은 믿고 있거든. 자기들은 죗값을 치르고 있고, 언젠가 그걸 모두 갚고 나면 다시 자유로워질 거라고"
                },
                {
                    "N": "라이오슬리",
                    "T": "하지만 이후 사람들은 메로피드 요새가 고독한 땅이라는 것을 깨닫게 되었어. 이곳의 삶에 익숙해질수록, 물 위의 세계는 낯설어져만 갔지"
                },
                {
                    "N": "라이오슬리",
                    "T": "형기가 끝난 후 일부는 떠나고 일부는 남았어. 남은 자들은 아무 한가한 직책을 맡고는, 말라비틀어진 자기 영혼이 고대의 비밀과 함께 흘러가도록 내버려 뒀어"
                },
                {
                    "N": "라이오슬리",
                    "T": "…수백 년이 지난 지금, 메로피드 요새가 어떻게 탄생한 건지 기억하는 사람은 많지 않아. 그저 이곳이 오래전부터 존재했고, 범죄자들이 갈 곳이라 여길 뿐이야"
                },
                {
                    "N": "라이오슬리",
                    "T": "가끔 나이 든 연구원이 죄를 짓고 와서는 이곳에서 여생을 보내는데, 나는 어떤 늙은 역사학자에게 이런 이야기를 들었어. 다른 사람들은 이걸 노인네의 망상 정도로 치부하고 있지만"
                },
                {
                    "N": "_1005",
                    "T": "하지만 넌 알고 있는 거지? 그 모든 게 사실이라는 걸…"
                },
                {
                    "N": "라이오슬리",
                    "T": "맞아. 그 예언처럼 언젠가 이 수문이 터져나가는 날, 모두가 물에 녹아버릴 거야"
                },
                {
                    "N": "_0",
                    "T": "당신은 예언을 믿나요?"
                },
                {
                    "N": "라이오슬리",
                    "T": "굳이 말하자면, 별로. 근데 안타깝게도 모든 게 예언과 일치하고 있지"
                },
                {
                    "N": "라이오슬리",
                    "T": "예언이란 건 짜증 나는 놈이야. 듣기만 해도 패닉에 한 번 빠지고, 징조가 보이면 또 한 번, 실제로 일어나면 또 패닉에 빠지지"
                },
                {
                    "N": "_0",
                    "T": "이곳의 수장으로서 어쩔 생각이죠?"
                },
                {
                    "N": "라이오슬리",
                    "T": "일단 자리를 옮기자. 보여줄 게 있거든"
                }
            ]
        ]
    },
    "400909": {
        "Desc": "집무실로 돌아가기",
        "Talk": [
            [
                {
                    "N": "라이오슬리",
                    "T": "여기야"
                },
                {
                    "N": "쥐리에",
                    "T": "공작님! 마침 잘 오셨어요. 최신 데이터가 지금…"
                },
                {
                    "N": "루르빈",
                    "T": "잠깐만, 쥐리에. 다른 사람이 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "엥? 쥐리에랑 루르빈이잖아?"
                },
                {
                    "N": "라이오슬리",
                    "T": "괜찮아. 이 둘은 이미 우리 계획을 알고 있으니까"
                },
                {
                    "N": "루르빈",
                    "T": "네? 누구에게도 계획을 발설하면 안 된다면서요!"
                },
                {
                    "N": "쥐리에",
                    "T": "제 생각도 같습니다. 정말 믿을 수 있는 겁니까?"
                },
                {
                    "N": "라이오슬리",
                    "T": "대답은 이미 알고 있잖아? 이 둘은 너희가 생각하는 것보다 훨씬 많이 알고 있어"
                },
                {
                    "N": "쥐리에",
                    "T": "…알겠습니다. 그렇게 말씀하신다면야"
                },
                {
                    "N": "루르빈",
                    "T": "확실히 적의는 느껴지지 않으니… 믿을 수 있을지도 모르겠네요"
                },
                {
                    "N": "라이오슬리",
                    "T": "다시 소개하지. 이쪽은 쥐리에, 폰타인 과학원의 최고급 인재 중 하나야. 전에는 에드윈 밑에서 일했는데, 에드윈이라고 알지?"
                },
                {
                    "N": "_0",
                    "T": "알고 있어요"
                },
                {
                    "N": "라이오슬리",
                    "T": "좋아, 설명하는 수고를 덜었군"
                },
                {
                    "N": "_0",
                    "T": "저야 모르죠"
                },
                {
                    "N": "쥐리에",
                    "T": "에드윈은 폰타인 과학원을 통째로 폭발시켜버린 녀석이야. 공인된 미친놈이지. 하지만 넌 이곳 사람도 아니고 모르는 게 이상할 건 없지"
                },
                {
                    "N": "라이오슬리",
                    "T": "에드윈은 주로 아르케 광석과 중력 장치를 연구했는데, 쥐리에는 그의 조수로서 관련 기술을 알고 있어. 그래서 내 기술 고문으로 고용했어"
                },
                {
                    "N": "_1005",
                    "T": "서… 설마 메로피드 요새를 날려버릴 생각이야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "하, 그거 멋진데. 절로 그 광경이 떠올랐어"
                },
                {
                    "N": "쥐리에",
                    "T": "저도 가슴이 뛰네요…"
                },
                {
                    "N": "루르빈",
                    "T": "여러분, 선 넘지 마세요!"
                },
                {
                    "N": "라이오슬리",
                    "T": "이쪽의 성실한 루르빈 씨도 내 기술 고문이야. 공교롭게도 쥐리에는 에드윈의 조수였고, 루르빈은 쥐리에의 조수였지"
                },
                {
                    "N": "_1005",
                    "T": "그게 가능하다고?"
                },
                {
                    "N": "_0",
                    "T": "일부러 그런 거예요?"
                },
                {
                    "N": "라이오슬리",
                    "T": "봐, 다들 이렇게 묻잖아. 너희들 사실 일을 핑계로 연애하고 있는 거 아냐?"
                },
                {
                    "N": "루르빈",
                    "T": "그게 무슨… 공작님, 우리 사귀고 있는 거 아니에요!"
                },
                {
                    "N": "쥐리에",
                    "T": "제가 미치지 않은 이상에야!"
                },
                {
                    "N": "라이오슬리",
                    "T": "어이쿠, 그냥 못 들은 걸로 해줘"
                },
                {
                    "N": "라이오슬리",
                    "T": "자, 날 따라와"
                },
                {
                    "N": "_1005",
                    "T": "우왓, 또 올라가는 문이 있어!"
                },
                {
                    "N": "라이오슬리",
                    "T": "자꾸 그렇게 감탄해 주면 메로피드 요새에 대한 불필요한 자긍심이 생길 것 같은데"
                },
                {
                    "N": "_1005",
                    "T": "헤헤… 난 진짜 굉장하다고 생각한 것뿐이야"
                },
                {
                    "N": "_0",
                    "T": "평범한 방이네요?"
                },
                {
                    "N": "라이오슬리",
                    "T": "절차가 좀 더 필요하거든"
                },
                {
                    "N": "라이오슬리",
                    "T": "잘 봐"
                },
                {
                    "N": "_0",
                    "T": "이건…?!"
                },
                {
                    "N": "_1005",
                    "T": "커다란… 배인가?"
                },
                {
                    "N": "_1005",
                    "T": "게다가 여기는 처음 보는 공장 구역인데…. 어떻게 된 거야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "폰타인 역사에 대해 얼마나 알고 있어?"
                },
                {
                    "N": "_1005",
                    "T": "으음… 별로 잘 몰라…"
                },
                {
                    "N": "라이오슬리",
                    "T": "그럼 레무리아 이야기는 아직 모르겠군. 간단히 말하자면, 고대 폰타인은 레무리아 왕조가 통치했어"
                },
                {
                    "N": "라이오슬리",
                    "T": "전설에 따르면 레무리아 황제 레무스는 계시를 받고 황금 벌로 변신한 예언자 시빌을 찾아갔어. 그리고 황금 벌과 함께 커다란 함선 포르투나호를 이끌고 바다 위에 자신의 나라를 건설했다고 하지"
                },
                {
                    "N": "라이오슬리",
                    "T": "그는 나라의 국호를 레무리아라 명명하고는, 포르투나호를 타고 새로운 섬과 부족을 찾아다니면서 그들을 제국의 통치하에 두었어"
                },
                {
                    "N": "_1005",
                    "T": "그 이야기에도 배가 나오네…?"
                },
                {
                    "N": "라이오슬리",
                    "T": "물이 있는 곳에는 언제나 배가 있지. 사람들은 배가 모두를 희망으로 인도한다고 믿거든"
                },
                {
                    "N": "_1005",
                    "T": "너도 그렇게 믿어?"
                },
                {
                    "N": "라이오슬리",
                    "T": "나는… 반신반의랄까. 하지만 너도 봤다시피 내겐 공장 단위의 재료와 기술, 그리고 인력이 있잖아? 그럼 한번 시도해 볼 만하지"
                },
                {
                    "N": "라이오슬리",
                    "T": "그래서 처음 저 수문 아래에 원시 모태 바다가 있을 수 있겠다고 추측했을 때부터 이렇게 해야겠다고 생각했어"
                },
                {
                    "N": "_1005",
                    "T": "전설 속의 포르투나호에서 영감을 받은 거야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "재앙이 코앞인데, 폰타인에 이 정도 수단은 있어야지"
                },
                {
                    "N": "_0",
                    "T": "원대한 계획이네요…"
                },
                {
                    "N": "_0",
                    "T": "왜 몰래 진행하는 거죠?"
                },
                {
                    "N": "라이오슬리",
                    "T": "여기 죄수들이 배 뒤에 숨겨진 재앙에 대해 알면, 진짜 재앙이 오기도 전에 폭동으로 메로피드 요새를 파괴해 버릴 테니까"
                },
                {
                    "N": "라이오슬리",
                    "T": "관리자로서 그런 무모한 짓은 할 수 없지"
                },
                {
                    "N": "라이오슬리",
                    "T": "자, 이 정도면 충분하겠지? 차 세 잔 분량은 말한 것 같은데, 더 궁금한 거 있어?"
                },
                {
                    "N": "라이오슬리",
                    "T": "없는 것 같네. 그럼 돌아가자. 바래다줄게"
                }
            ]
        ]
    },
    "400914": {
        "Desc": "",
        "Talk": []
    },
    "400915": {
        "Desc": "",
        "Talk": []
    },
    "400912": {
        "Desc": "라이오슬리와 대화하기",
        "Talk": [
            [
                {
                    "N": "라이오슬리",
                    "T": "여기부터는 너희끼리 가"
                },
                {
                    "N": "_1005",
                    "T": "어… 응! 고마워"
                },
                {
                    "N": "라이오슬리",
                    "T": "천만에. 다만 명심해. 정보를 공유할지 말지는 너에게 달렸어. 그리고 네 행동이 그 친구들에게 영향을 줄 거야"
                },
                {
                    "N": "_0",
                    "T": "(내가 메로피드 요새의 비밀을 말하냐 마느냐에 따라 리니 일행의 다음 행동이 결정된다는 뜻이겠지)"
                },
                {
                    "N": "_0",
                    "T": "(…즉, 리니에게 진실을 말하려면… 지금은 분쟁이 더 늘면 안 된다는 걸 먼저 이해시켜야 한다는 거야)"
                },
                {
                    "N": "_1005",
                    "T": "알았어. 잘 고민해 볼게!"
                },
                {
                    "N": "_0",
                    "T": "네, 그럴게요"
                },
                {
                    "N": "라이오슬리",
                    "T": "좋아, 앞으로의 전개를 기대하겠어"
                }
            ]
        ]
    },
    "401014": {
        "Desc": "의무실로 돌아가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우리 돌아왔어!"
                },
                {
                    "N": "리넷",
                    "T": "어서 와. 차 한잔할래?"
                },
                {
                    "N": "_1005",
                    "T": "넌 어째 공작이랑 똑같냐? 맨날 차를 마시고…"
                },
                {
                    "N": "리넷",
                    "T": "그거 말인데, 방금 전에 생각난 게 있어"
                },
                {
                    "N": "리넷",
                    "T": "마취되어 있는 동안, 희미하게 대화 소리가 들렸거든. 찻잎, 찻물, 찻잔에 관한 이야기였는데…"
                },
                {
                    "N": "리니",
                    "T": "…라이오슬리와 시그윈이겠지"
                },
                {
                    "N": "리넷",
                    "T": "남자랑 여자 목소리였으니 그럴 거야. 그런데… 정말 끝까지 차 얘기만 하더라"
                },
                {
                    "N": "프레미네",
                    "T": "난 여기 분위기가 잘 이해가 안 돼…"
                },
                {
                    "N": "리니",
                    "T": "#{NICKNAME}, 페이몬. 진실에 대한 건 전부 들었지?"
                },
                {
                    "N": "_1005",
                    "T": "응, 공작이 다 설명해 줬어"
                },
                {
                    "N": "리니",
                    "T": "음… 그럼 어디 답을 맞혀볼까?"
                },
                {
                    "N": "_0",
                    "T": "리니가 많이 좋아진 것 같네"
                },
                {
                    "N": "_0",
                    "T": "리니, 이제 좀 괜찮아?"
                },
                {
                    "N": "리니",
                    "T": "응, 좀 쉬니까 많이 나아졌어"
                },
                {
                    "N": "리넷",
                    "T": "…주변에 아무도 없고, 시그윈 씨도 다른 일로 바쁜 것 같으니까 여기서 얘기하자"
                },
                {
                    "N": "리니",
                    "T": "좋아, 그럼 나부터 가설을 세워볼게. 나도 스스로 세 가지 질문을 던져봤어"
                },
                {
                    "N": "리니",
                    "T": "우선 프레미네는 왜 원시 모태 바다의 물에 영향을 받았을까? 물 속에 들어갔기 때문이지. 그래서 나는… 원시 모태 바다가 실은 메로피드 요새 주변에 있다고 생각해"
                },
                {
                    "N": "_1005",
                    "T": "대단해! 벌써 그 정도까지 맞히다니!"
                },
                {
                    "N": "프레미네",
                    "T": "역시 리니야"
                },
                {
                    "N": "리니",
                    "T": "두 번째는 라이오슬리의 급격한 태도 변화야. 처음엔 나 몰라라 하다가 왜 갑자기 이빨을 드러낸 걸까?"
                },
                {
                    "N": "리니",
                    "T": "꽤 오래 고민해 봤는데, 처음부터 우인단을 감시하고 있었으면서도 우릴 내버려 둔 건… 아마 우리가 「타르탈리아」 님을 찾아내길 바랐기 때문일 거야"
                },
                {
                    "N": "리니",
                    "T": "게다가 메로피드 요새는 폰타인 심판청 소속도 아니고, 느비예트에게 보고할 필요도 없어. 라이오슬리는 사각지대의 왕인 셈이지"
                },
                {
                    "N": "리니",
                    "T": "메로피드 요새가 「타르탈리아」 님의 실종을 모른 척하면, 「아버지」는 그걸 빌미로 폰타인 당국에 의혹을 제기할 수 있고, 양측이 대치하게 되면 라이오슬리는 활동 공간을 확보하게 돼"
                },
                {
                    "N": "리니",
                    "T": "뭔가 하고 싶은 일이 있는 것 같은데… 의무실의 비밀과 관련이 있지 않을까 싶지만, 대체 그게 뭔지는 아무리 생각해도 모르겠어"
                },
                {
                    "N": "_0",
                    "T": "이미 충분히 대단해"
                },
                {
                    "N": "_1005",
                    "T": "너 머리 진짜 좋구나!"
                },
                {
                    "N": "리니",
                    "T": "하하, 고마워. 그리고 이제 마지막 질문인데…"
                },
                {
                    "N": "리니",
                    "T": "만약 라이오슬리에게 계획이 있다면, 그건 뭘까? 지금은 그 계획이 바닷물의 변화와 관련이 있고, 그래서 클로린드를 불러왔다는 것밖에 모르겠어"
                },
                {
                    "N": "리니",
                    "T": "…이 정도로는 부족해. 의무실 가림막 뒤에는 비밀 통로가 있을 수 있고, 아무나 볼 수 없는 무언가를 숨겨놨을 수도 있어. 게다가 「아버지」와 교섭할 카드까지 있는 것 같아"
                },
                {
                    "N": "리니",
                    "T": "정보가 너무 적어서 더는 모르겠어. 하지만 너는 내 의문을 풀어줄 수 있겠지"
                },
                {
                    "N": "???",
                    "T": "고심 끝에 당신은 라이오슬리로부터 들은 정보를 리니 일행에게 알려준다"
                },
                {
                    "N": "???",
                    "T": "그와 동시에, 재앙이 코앞에 닥친 지금 더는 분쟁을 일으키면 안 된다는 것을 강조한다. 이 문제를 신중하게 여기길 바라면서…"
                },
                {
                    "N": "프레미네",
                    "T": "…설마 그랬을 줄이야"
                },
                {
                    "N": "리넷",
                    "T": "바다가… 예언대로 모두를 집어삼킬 거야…"
                },
                {
                    "N": "리니",
                    "T": "라이오슬리가 「아버지」를 만나려 한 것도, 이 위기를 넘기기 위해서였던 걸까?"
                },
                {
                    "N": "리니",
                    "T": "기억하지? 내가 「아버지」는 벽난로의 집을 뿌리처럼 여기시기 때문에, 늘 이 문제를 해결하고 싶어 하신다고 했잖아? 하지만 라이오슬리가 그걸 어떻게 안 거지?"
                },
                {
                    "N": "리넷",
                    "T": "사실 거기까진 몰랐지만, 그냥 「아버지」를 설득하고 싶었던 게 아닐까? 그래서 「담판」이라고 한 거고"
                },
                {
                    "N": "리니",
                    "T": "#…그래, 맞는 말이야. {NICKNAME} 네가 우려하는 게 뭔지는 잘 알겠어. 어떻게든 이 정보를 「아버지」께 전해드릴게. 무슨 일이 있어도 우리는 네 편이야"
                },
                {
                    "N": "리니",
                    "T": "너와 페이몬은 우리에게 많은 도움을 줬어. 네가 없었으면 우린 지금 여기 있지도 못했을 거야"
                },
                {
                    "N": "리니",
                    "T": "나중에라도 도움이 필요해지면 언제든 벽난로의 집으로 와"
                },
                {
                    "N": "리니",
                    "T": "너희에겐 달가운 얘긴 아닐 수도 있지만, 함께 많은 일을 겪은 만큼 우리 셋은… 너희를 가족으로 여기고 있어"
                },
                {
                    "N": "프레미네",
                    "T": "나도야…. 정말 고마워"
                },
                {
                    "N": "리넷",
                    "T": "중요한 순간에 오빠를 지켜줘서 고마워. 그리고 이렇게 중요한 비밀을 알려준 것도. 난 말 안 해줄 줄 알았어"
                },
                {
                    "N": "_1005",
                    "T": "에이, 갑자기 왜 그래, 어색하게"
                },
                {
                    "N": "_0",
                    "T": "별말씀을"
                },
                {
                    "N": "_0",
                    "T": "필요하다면 언제든 협력할게"
                },
                {
                    "N": "리넷",
                    "T": "너는 강하니까 우리 도움이 필요하지 않을 수도 있지만, 위기에 처하면 우리가 어떻게든 지켜줄게"
                },
                {
                    "N": "_1005",
                    "T": "응! 덕분에 엄청 마음이 놓이네!"
                },
                {
                    "N": "_1005",
                    "T": "(꼬르륵…)"
                },
                {
                    "N": "_0",
                    "T": "무슨 소리지?"
                },
                {
                    "N": "_1005",
                    "T": "아… 나, 나 배고파…"
                },
                {
                    "N": "프레미네",
                    "T": "피곤할 텐데, 얼른 가서 뭐라도 먹어"
                },
                {
                    "N": "_1005",
                    "T": "좋았어, 그럼 우리 먼저 가볼게!"
                }
            ]
        ]
    },
    "401015": {
        "Desc": "식당으로 가기",
        "Talk": [
            [
                {
                    "N": "방송",
                    "T": "여러분, 저녁 식사 시간입니다. 특별 메뉴도 준비되어 있어요!"
                },
                {
                    "N": "_1005",
                    "T": "빨리, 서둘러! 우리도 얼른 받으러 가자!"
                },
                {
                    "N": "시그윈",
                    "T": "#앗, {NICKNAME}, 페이몬! 여기야!"
                },
                {
                    "N": "_1005",
                    "T": "너도 밥 먹으러 온 거야?"
                },
                {
                    "N": "시그윈",
                    "T": "응, 온 김에 클로린드 씨 저녁도 준비해 드리려고"
                },
                {
                    "N": "_1005",
                    "T": "진짜네. 저 녀석이 메로피드 요새의 식당에 앉아 있다니…"
                },
                {
                    "N": "시그윈",
                    "T": "혹시 먹고 싶은 거 있어?"
                },
                {
                    "N": "_0",
                    "T": "어? 고를 수도 있어?"
                },
                {
                    "N": "시그윈",
                    "T": "응, 주방장 울지 씨한테 미리 얘기해 뒀어. 오늘은 마음대로 주문해도 돼"
                },
                {
                    "N": "_0",
                    "T": "그럼 제일 맛있는 걸로!"
                },
                {
                    "N": "_0",
                    "T": "그럼 제일 양이 많은 걸로!"
                },
                {
                    "N": "_1005",
                    "T": "나도, 나도!"
                },
                {
                    "N": "시그윈",
                    "T": "알겠어, 맡겨만 둬"
                },
                {
                    "N": "???",
                    "T": "잠시 후, 시그윈이 주문한 메뉴를 가지고 온다. 오늘은 운에 의존하지 않고도 맛있는 도시락을 잔뜩 즐길 수 있을 것 같다"
                },
                {
                    "N": "???",
                    "T": "시그윈이 음료수까지 가져다준다. 맛은 이상해도 영양가는 풍부한 거라면서… 공작도 자주 마신다고 했지만, 당신과 페이몬은 믿지 않았다"
                },
                {
                    "N": "???",
                    "T": "…셰이크 맛은 좀 그랬지만, 확실히 긴장을 푸는 데 도움이 됐다"
                },
                {
                    "N": "_1005",
                    "T": "으음~~! 너무 맛있어!"
                },
                {
                    "N": "_0",
                    "T": "짜릿해!"
                },
                {
                    "N": "_1005",
                    "T": "중독될 것 같아! 맨날 이렇게 먹었으면 좋겠다, 히히"
                },
                {
                    "N": "_0",
                    "T": "공짜 밥은 너무 맛있어!"
                },
                {
                    "N": "_1005",
                    "T": "이게 바로 불로소득의 기분인가? 아니지, 지금까지 우리가 한 일이 얼만데…"
                },
                {
                    "N": "시그윈",
                    "T": "든든하게 먹었어? 맛은 어땠어?"
                },
                {
                    "N": "_1005",
                    "T": "맛있었어!"
                },
                {
                    "N": "_0",
                    "T": "엄청 맛있었어. 고마워!"
                },
                {
                    "N": "_0",
                    "T": "셰이크만 빼면… 아, 아니, 전부 맛있었어!"
                },
                {
                    "N": "시그윈",
                    "T": "응, 너희가 좋아하니 나도 기분 좋네. 지금 너희 표정을 보니까… 이쪽 근육이 움직이고 있네. 지금 굉장히 편안하다는 의미야"
                },
                {
                    "N": "_1005",
                    "T": "그런 걸 공부하는 건 환자를 돕기 위해서야? 아니면 인간을 이해하기 위해서야?"
                },
                {
                    "N": "시그윈",
                    "T": "둘 다인 것 같아. 난 멜뤼진이라 인간들하고는 많이 다르니까, 모두를 더 잘 돌보려면 무슨 생각을 하는지 알아야 하거든"
                },
                {
                    "N": "_1005",
                    "T": "남을 돌보는 데 정말 관심이 많구나. 키는 작은데 말하는 건 꼭 언니 같아"
                },
                {
                    "N": "시그윈",
                    "T": "정말? 내가 언니 같아 보인다고? 후후, 기분 좋네"
                },
                {
                    "N": "_1005",
                    "T": "근데 아까 공작의 집무실에서 리니 일행도 보호했다는 건 무슨 소리야?"
                },
                {
                    "N": "시그윈",
                    "T": "아, 그거? 그냥 공작님한테 걔네들을 잘 부탁한다고 했을 뿐이야. 특히 그 잠수부 애는 수질에 문제가 있다는 말을 듣고 걱정이 돼서…"
                },
                {
                    "N": "시그윈",
                    "T": "클로린드 씨가 늦지 않게 구해주셔서 정말 다행이야. 공작님은 클로린드 씨가 나온 이후로 파이프를 봉쇄했어. 혹시나 리니 씨가 충동적으로 뛰쳐나갈까 봐서"
                },
                {
                    "N": "시그윈",
                    "T": "길은 막아놨지만, 그래도 다른 사람이 접근하지 못하도록 교도관들한테 지키게까지 했어. 클로린드 씨가 돌아오시면 바로 열 수 있도록"
                },
                {
                    "N": "시그윈",
                    "T": "게다가 리니 씨의 상황도 눈에 들어와서, 압박을 가해야 했어. 아니면 사고가 날 수도 있으니까"
                },
                {
                    "N": "_1005",
                    "T": "진짜 일 처리 한번 꼼꼼하네"
                },
                {
                    "N": "시그윈",
                    "T": "이게 메로피드 요새 스타일이야. 공작님이 계시는 동안은 늘 이런 식이었어"
                },
                {
                    "N": "시그윈",
                    "T": "하아, 느비예트 님도 여기 자주 오셨으면 좋겠어. 분명 마음에 들어 하실 것 같은데, 어두침침하고, 어수선하고…"
                },
                {
                    "N": "_0",
                    "T": "(전혀 동의할 수 없는데…. 느비예트 씨는 집무실에 앉아있는 편이 더 어울리지 않나…?)"
                },
                {
                    "N": "시그윈",
                    "T": "아무튼 둘 다 고생 많았어. 오늘 밤은 푹 쉬어"
                }
            ]
        ]
    },
    "401018": {
        "Desc": "",
        "Talk": []
    },
    "401001": {
        "Desc": "감방 구역으로 돌아가서 휴식하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후아… 많은 일이 있어서 그런가, 긴장이 풀리니까 엄청 피곤해…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 나 너무 졸려. 너도 많이 힘들겠다…"
                },
                {
                    "N": "_0",
                    "T": "응, 좀 피곤하네"
                },
                {
                    "N": "_1005",
                    "T": "…후아암… 음냐…"
                },
                {
                    "N": "_0",
                    "T": "(페이몬 녀석, 순식간에 잠들었네)"
                },
                {
                    "N": "_1005",
                    "T": "으음… 맛있어. 한 그릇 더… 계산은… 얘가 할 거야!"
                },
                {
                    "N": "_0",
                    "T": "(잘 자)"
                },
                {
                    "N": "???",
                    "T": ""
                },
                {
                    "N": "사람들",
                    "T": "비켜! 비키라고!"
                },
                {
                    "N": "사람들",
                    "T": "무슨 일이야? 왜 도망치는 거야?"
                },
                {
                    "N": "사람들",
                    "T": "몰라, 무슨 일이 생긴 것 같은데…. 아이, 몰라, 물어보지 마!"
                },
                {
                    "N": "_1005",
                    "T": "우응…? 왜 이렇게 시끄러워…. 난 더 잘래…"
                },
                {
                    "N": "_0",
                    "T": "(?! 무슨 소리지?)"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 일어나! 밖으로 나가야 해!"
                }
            ]
        ]
    },
    "401002": {
        "Desc": "밖에 나가서 상황 살피기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어떻게 된 거야? 왜 갑자기 다들 허둥지둥… 이봐! 너희들 뭐 하는 거야?"
                },
                {
                    "N": "다급한 수감자",
                    "T": "설명할 시간 없어! 난 간다!"
                },
                {
                    "N": "_1005",
                    "T": "엥? 야! 이봐!"
                },
                {
                    "N": "_1005",
                    "T": "다들 상대도 안 해주네. 뭐야? 대체!"
                },
                {
                    "N": "쿠스토",
                    "T": "드디어 찾았네. 여기 있었구나!"
                },
                {
                    "N": "라베룬",
                    "T": "다행이야"
                },
                {
                    "N": "_1005",
                    "T": "쿠스토? 라베룬? 혹시 무슨 일인지 알고 있어?"
                },
                {
                    "N": "쿠스토",
                    "T": "어휴, 우리도 일부러 너흴 찾아온 거야. 방금 무슨 문제가 터진 것 같은데, 공작님이 다들 밖으로 대피하라고 하셨어!"
                },
                {
                    "N": "쿠스토",
                    "T": "라베룬 이 녀석이 너희 같은 신참은 안 챙겨주면 잊혀지기 십상이라고 해서, 왜 흔히 있는 일이잖아? 대피가 끝나고 보니 한두 명씩 없어져 있다든가 그런 거…"
                },
                {
                    "N": "라베룬",
                    "T": "내가 언제? 그건 네가…"
                },
                {
                    "N": "쿠스토",
                    "T": "어허! 다물고 있어!"
                },
                {
                    "N": "라베룬",
                    "T": "알았어. 하여튼 우릴 따라와"
                },
                {
                    "N": "_0",
                    "T": "공작이 「바깥」으로 대피하라고 했다고요?"
                },
                {
                    "N": "라베룬",
                    "T": "맞아. 최대한 위로 올라가라고 했어"
                },
                {
                    "N": "_0",
                    "T": "(그럼 아래쪽에서 문제가 생겼다는 소린데… 메로피드 요새 최하층이라면, 설마 그 수문이?!)"
                },
                {
                    "N": "_1005",
                    "T": "큰일 났네! 설마 그건가?"
                },
                {
                    "N": "쿠스토",
                    "T": "뭐? 잠깐만! 야! 어딜 가는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "우린 공작에게 볼일이 있으니까 너희 먼저 가! 우리는 신경 쓰지 말고!"
                },
                {
                    "N": "라베룬",
                    "T": "어이! 야! 제길… 몸조심해!"
                }
            ]
        ]
    },
    "401003": {
        "Desc": "집무실로 가기",
        "Talk": [
            [
                {
                    "N": "클로린드",
                    "T": "안쪽의 문제는 해결됐나 보군요"
                },
                {
                    "N": "라이오슬리",
                    "T": "아무래도 당분간은 안전해진 것 같네?"
                },
                {
                    "N": "느비예트",
                    "T": "예, 당분간이지만요"
                },
                {
                    "N": "라이오슬리",
                    "T": "이번 내기는 내가 이겼는데, 뭐 선물 없나?"
                },
                {
                    "N": "클로린드",
                    "T": "확실히, 네가 말한 대로 됐군"
                },
                {
                    "N": "느비예트",
                    "T": "내기라고요?"
                },
                {
                    "N": "라이오슬리",
                    "T": "그쪽이 혼자 올까, 아니면 여럿이서 올까 내기한 건데, 클로린드 씨는 그쪽이 혼자 올 리 없다고 했거든"
                },
                {
                    "N": "클로린드",
                    "T": "형식적으로 그래야 한다는 거지. 사건의 기밀 등급이 이렇게 높을 줄은 몰랐으니까"
                },
                {
                    "N": "라이오슬리",
                    "T": "당신도 슬슬 고급 기밀 업무에 익숙해질 때 아냐? 심판청은 그런 곳이잖아"
                },
                {
                    "N": "느비예트",
                    "T": "그래서… 내기에 진 사람은 무엇을 선물해야 하죠? 찻잎입니까?"
                },
                {
                    "N": "클로린드",
                    "T": "공작 집무실에 찻잎은 많을 테니, 차라리 법전이 나을 것 같네요"
                },
                {
                    "N": "라이오슬리",
                    "T": "내가 준법정신이 약하다고 비꼬는 건 아니지?"
                },
                {
                    "N": "클로린드",
                    "T": "공작이 메로피드 요새를 치외법권으로 여기는 것 같지는 않은데"
                },
                {
                    "N": "느비예트",
                    "T": "이곳에 법전에 관심이 있는 사람이 많을 것 같지는 않습니다만…"
                },
                {
                    "N": "라이오슬리",
                    "T": "방금 그건 누가 봐도 농담이었잖아"
                },
                {
                    "N": "라이오슬리",
                    "T": "그래서, 물 위 문제는 해결됐어?"
                },
                {
                    "N": "클로린드",
                    "T": "급하면 먼저 돌아가세요. 멜모니아궁을 오래 비울 수 없다는 건 잘 아니까요"
                },
                {
                    "N": "느비예트",
                    "T": "…예"
                },
                {
                    "N": "느비예트",
                    "T": "(부디 그쪽도 모든 게 순조롭기를…)"
                }
            ]
        ]
    },
    "401020": {
        "Desc": "집무실로 가기",
        "Talk": []
    },
    "401019": {
        "Desc": "금지 구역으로 가기",
        "Talk": []
    },
    "401017": {
        "Desc": "",
        "Talk": []
    },
    "401006": {
        "Desc": "느비예트와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "느비예트?! 왜 여기 있는 거야?"
                },
                {
                    "N": "느비예트",
                    "T": "#{NICKNAME}, 지금 즉시 오페라 하우스로 가주십시오"
                },
                {
                    "N": "느비예트",
                    "T": "잠시 후 푸리나가 그곳에서 「아를레키노」와 만날 겁니다. 푸리나를 지켜주세요. 푸리나 혼자 오랫동안 「아를레키노」를 상대하게 둬선 안 됩니다"
                },
                {
                    "N": "_0",
                    "T": "알겠어요. 설명은 나중에 부탁해요!"
                },
                {
                    "N": "느비예트",
                    "T": "물론입니다. 진심으로 감사드립니다"
                }
            ]
        ]
    },
    "401007": {
        "Desc": "오페라 하우스로 가기",
        "Step": "모든 것이 안정됐다고 여기는 사이, 미지의 재앙이 서서히 다가오고 있었다. 상황을 파악한 여행자 일행은 느비예트의 부탁을 받고 급히 오페라 하우스로 향한다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저길 봐! 우인단이랑 멜모니아궁 사람들이야! 다들 도착했나 봐. 서두르자!"
                },
                {
                    "N": "안내원",
                    "T": "#두 분이 {NICKNAME} 님과 페이몬 님이신가요? 얘기는 느비예트 님께 들었습니다. 이쪽으로 오시죠"
                },
                {
                    "N": "안내원",
                    "T": "느비예트 님께 들으셨겠지만, 잠시 후부터는 마음대로 무력을 사용해서는 안 됩니다. 하지만 최선을 다해 푸리나 님을 지켜주세요"
                },
                {
                    "N": "_0",
                    "T": "노력해 볼게요"
                }
            ]
        ]
    },
    "401008": {
        "Desc": "푸리나와 동행하기",
        "Talk": [
            [
                {
                    "N": "「아를레키노」",
                    "T": "흐음, 푸리나 님이 말씀하셨던 귀빈이 두 분이었군요"
                },
                {
                    "N": "푸리나",
                    "T": "당연하지. 어떻게 저 둘이 빠질 수 있겠어? 내 디저트 테이블에 손님이 두 명 이상은 있어야지. 아니면 너무 외롭잖아? 내 신분에도 안 맞고"
                },
                {
                    "N": "「아를레키노」",
                    "T": "#만나서 반갑군요, {NICKNAME}. 명성은 익히 들었습니다. 전 우인단 집행관, 「아를레키노」입니다"
                },
                {
                    "N": "_0",
                    "T": "(이 사람이 「아를레키노」인가…. 벽난로의 집 수장이자 리니와 리넷의 「아버지」…. 쉽지 않은 상대 같아)"
                },
                {
                    "N": "_0",
                    "T": "안녕하세요"
                },
                {
                    "N": "_0",
                    "T": "반가워요"
                },
                {
                    "N": "푸리나",
                    "T": "너희 자리는 벌써 준비해 뒀지. 자, 와서 내 옆에 앉아"
                },
                {
                    "N": "「아를레키노」",
                    "T": "두 분이 저와 푸리나 님의 습관에 대해 알고 계신지 모르겠군요. 사실 얼마 전에 시간 날 때 같이 차를 마시기로 약속했죠"
                },
                {
                    "N": "「아를레키노」",
                    "T": "#보세요, 이건 푸리나 님이 가장 좋아하시는 케이크입니다. 하루에 열여섯 조각만 판매해서 구하기가 매우 어렵죠. {NICKNAME}와(과) 페이몬도 한번 드셔보세요"
                },
                {
                    "N": "_0",
                    "T": "(표정은 우호적이지만, 그렇게 간단할 리가 없지…. 「아를레키노」는 수완이 뛰어난 인물이야. 조심해야 해)"
                },
                {
                    "N": "푸리나",
                    "T": "#케이크는 어때, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "제법 괜찮네"
                },
                {
                    "N": "_0",
                    "T": "맛있어, 페이몬도 좋아하고"
                },
                {
                    "N": "「아를레키노」",
                    "T": "다행이군요. 역시 「타르탈리아」의 말대로 입맛이 저나 푸리나 님과 비슷한가 보네요"
                },
                {
                    "N": "_0",
                    "T": "(틀려, 「타르탈리아」가 그런 말을 했을 리 없어)"
                },
                {
                    "N": "「아를레키노」",
                    "T": "요새 어떻게 지내는지 모르겠군요. 아, 알고 계시죠? 「타르탈리아」가 실종된 일 말입니다. 정말 걱정이 되는군요. 수영을 잘해야 할 텐데"
                },
                {
                    "N": "_0",
                    "T": "전 타르탈리아의 실력을 믿어요"
                },
                {
                    "N": "푸리나",
                    "T": "어… 나도 한 마디 덧붙이자면, 그의 무예는 썩 괜찮은 수준이지, 응"
                },
                {
                    "N": "_0",
                    "T": "(푸리나는 좀 긴장한 것 같은데, 분명 「아를레키노」와 무슨 일이 있었어)"
                },
                {
                    "N": "「아를레키노」",
                    "T": "푸리나 님도 알고 계셨나 보군요? 아아… 깜빡할 뻔했네요. 「타르탈리아」는 당신 눈앞에서 최고 심판관 느비예트 씨에게 제압당했죠"
                },
                {
                    "N": "「아를레키노」",
                    "T": "제 동료는 다른 곳에선 알아주는 실력자입니다만, 설마 그런 인물을 만나게 될 줄이야…. 느비예트 씨에게 정말 탄복했습니다"
                },
                {
                    "N": "_0",
                    "T": "「타르탈리아」에 관해 알아낸 게 있어요"
                },
                {
                    "N": "「아를레키노」",
                    "T": "흠, 당신이라면 역시, 그럴 수 있겠죠"
                },
                {
                    "N": "푸리나",
                    "T": "어라? 이상하네. 그것보다는 더 기뻐할 줄 알았는데"
                },
                {
                    "N": "「아를레키노」",
                    "T": "물론 기쁜 일이지만, 좀 아쉬워서 말이죠. 더 일찍이었다면 더 기뻤을 텐데요. 「타르탈리아」가 실종된 지 꽤 오래니까요"
                },
                {
                    "N": "푸리나",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "아… 그… 아, 「타르탈리아」는 아직 살아있어! 걱정 마!"
                },
                {
                    "N": "「아를레키노」",
                    "T": "오? 어떻게 확신할 수 있죠?"
                },
                {
                    "N": "_1005",
                    "T": "왜냐면… 왜냐면, 녀석이 메로피드 요새를 떠났다는 단서를 찾았거든!"
                },
                {
                    "N": "「아를레키노」",
                    "T": "그 단서는 어디를 가리켰나요?"
                },
                {
                    "N": "_1005",
                    "T": "어, 그, 그건…"
                },
                {
                    "N": "_0",
                    "T": "(좋지 않아. 페이몬의 말에는 허점이 있어…)"
                },
                {
                    "N": "「아를레키노」",
                    "T": "메로피드 요새는 물 아래 있으니, 정문으로 걸어나온 게 아니라면 남은 건 물길 뿐인데, 그가 무사히 해저를 빠져나왔다는 증거를 찾으신 건가요?"
                },
                {
                    "N": "_0",
                    "T": "…그건 아직이에요"
                },
                {
                    "N": "_0",
                    "T": "하지만 안 좋은 쪽 증거도 발견되지 않았어요"
                },
                {
                    "N": "「아를레키노」",
                    "T": "아, 그것참 반가운 소식이군요. 제 동료의 여동생 토니아가 얼마 전 폰타인으로 편지를 보냈는데, 동료가 자리에 없어서 제가 대신 받았거든요"
                },
                {
                    "N": "「아를레키노」",
                    "T": "혹시 그는 평소에 어떤 식으로 답장을 하던가요? 「친애하는 토니아, 편지 잘 받았어. 난 지금 오페라 하우스 앞에서 풍경을 즐기는 중이야」라고 하면 될까요?"
                },
                {
                    "N": "_0",
                    "T": "(계속 압박해오고 있어. 말로 이길 수는 없겠네…. 하지만 푸리나를 향한 압박을 내 쪽으로 유도할 수는 있을 거야)"
                },
                {
                    "N": "_0",
                    "T": "그 정도면 괜찮겠네요"
                },
                {
                    "N": "푸리나",
                    "T": "편지란 결국 고정된 형식 몇 가지로 쓰는 거 아닌가? 내용만 맞다면 어떻게 쓰든, 어떤 단어를 사용하든… 응?"
                },
                {
                    "N": "푸리나",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "어… 찻잔의 물이 흔들리는데…?"
                },
                {
                    "N": "「아를레키노」",
                    "T": "……"
                },
                {
                    "N": "「아를레키노」",
                    "T": "이것도 모종의 징조겠죠, 푸리나 님"
                },
                {
                    "N": "푸리나",
                    "T": "응? 어… 난 무슨 말인지 잘 모르겠는데…"
                },
                {
                    "N": "「아를레키노」",
                    "T": "——예언이 다음 단계로 접어든 것 아닌가요?"
                },
                {
                    "N": "푸리나",
                    "T": "……"
                }
            ]
        ]
    },
    "401016": {
        "Desc": "현재 상황 파악하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "클로린드!"
                },
                {
                    "N": "클로린드",
                    "T": "너희구나"
                },
                {
                    "N": "_1005",
                    "T": "저녁은 맛있게 먹었어?"
                },
                {
                    "N": "클로린드",
                    "T": "그럭저럭. 수간호사에게 폐를 끼쳤네"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 다 들었어. 공작의 부탁을 받고 도와주러 왔다며? 게다가 프레미네까지 구해주고. 진짜 대단해"
                },
                {
                    "N": "클로린드",
                    "T": "별거 아냐"
                },
                {
                    "N": "_1005",
                    "T": "근데 결투 대리인이 외근도 나가는 줄은 몰랐네"
                },
                {
                    "N": "_1005",
                    "T": "맞다. 왜 공작이랑 수간호사랑 같이 밥 안 먹어? 혼자 있으면 심심하지 않아?"
                },
                {
                    "N": "클로린드",
                    "T": "수간호사는 너희 옆에 붙어 있고, 공작은 자기 일로 바쁘니까"
                },
                {
                    "N": "_1005",
                    "T": "으음, 그러고 보니 전에 나비아랑 같이 밥 먹었다며?"
                },
                {
                    "N": "클로린드",
                    "T": "그래. 꽤 오랜만이었지"
                },
                {
                    "N": "_1005",
                    "T": "오랜만이라고? 전에도 같이 먹었단 얘기야?"
                },
                {
                    "N": "클로린드",
                    "T": "다 지난 일이야"
                },
                {
                    "N": "클로린드",
                    "T": "너희들, 여기서 꽤 잘 지내고 있는 것 같네"
                },
                {
                    "N": "_0",
                    "T": "느비예트 씨 덕분에요…"
                },
                {
                    "N": "_0",
                    "T": "업무상 필요한 일이라…"
                },
                {
                    "N": "클로린드",
                    "T": "요즘 메로피드 요새는 혼란스러우니까 조심해"
                }
            ]
        ]
    },
    "401009": {
        "Desc": "계속해서 티타임 참여하기",
        "Talk": [
            [
                {
                    "N": "「아를레키노」",
                    "T": "후… 소꿉장난은 여기까지 하죠"
                },
                {
                    "N": "「아를레키노」",
                    "T": "푸리나 님, 신으로서 당신은 방금 일어난 현상이 무엇인지 잘 아실 테죠. 전 그렇게 생각했습니다만, 그 표정을 보아하니, 제가 잘못 생각한 건가요?"
                },
                {
                    "N": "푸리나",
                    "T": "…무슨 말이 하고 싶은 거야?"
                },
                {
                    "N": "「아를레키노」",
                    "T": "기왕 이렇게 된 거, 더는 외교 신분이 아닌 폰타인 사람의 입장으로 말하지. 당신은, 예언이 현실로 다가오고 있다는 걸 누구보다 잘 알고 있어"
                },
                {
                    "N": "「아를레키노」",
                    "T": "그런데도 당신은 여기서 한가로이 차와 케이크를 즐기고 있군. 별일 없다는 듯이 말이야. 허, 정말 이게 맞는 건가?"
                },
                {
                    "N": "「아를레키노」",
                    "T": "예언은 날카로운 칼처럼 모두의 목을 겨누고 있고, 모든 세력이 재앙을 막거나 스스로를 구할 방법을 찾고 있지. 심지어 벽난로의 집 고아들조차 고향을 구하려고 최선을 다하고 있어"
                },
                {
                    "N": "「아를레키노」",
                    "T": "그런데 당신은? 마신 포칼로스, 당신은 처음부터 끝까지 아무런 행동도 하지 않았어. 놀라울 정도로 느긋하지"
                },
                {
                    "N": "푸리나",
                    "T": "아니야… 난 예언을 무시한 적 없어. 느긋하게 있었던 적도 없고! 신에게 멋대로 의혹을 품지 말라고!"
                },
                {
                    "N": "「아를레키노」",
                    "T": "의혹을 품은 게 나뿐일까? 폰타인의 수많은 사람이 같은 의문을 가지고 있을지도 모르지"
                },
                {
                    "N": "「아를레키노」",
                    "T": "물의 신이여, 당신은 어떻게 그들을, 우리를 구할 거지? 당신이 지켜야 할 백성들은 곧 침몰할 이 땅에서 대체 어떻게 살아남아야 하나?"
                },
                {
                    "N": "푸리나",
                    "T": "나는 나만의 방식이 있어. 내가 그동안 얼마나 노력해 왔는데… 아무리 나를 무시해도 너한테 나를 부정할 자격은 없어!"
                },
                {
                    "N": "푸리나",
                    "T": "폰타인은 구원받을 거야. 아직은… 아직은 진정한 미래가 보이지 않지만, 이대로만 해나가면 난 누구에게도 떳떳할 수 있어!"
                },
                {
                    "N": "_0",
                    "T": "(푸리나의 모습이 평소와 달라. 진지하게 반박하고 있어…. 연극 같은 게 아냐. 저건 진심이야)"
                },
                {
                    "N": "「아를레키노」",
                    "T": "후… 그럼 묻죠. 푸리나 님은 어떤 노력을 하고 계신가요? 우리가 어디서 그걸 확인할 수 있죠?"
                },
                {
                    "N": "푸리나",
                    "T": "…난…"
                },
                {
                    "N": "_0",
                    "T": "(…대답할 수 없는 건가? 아니면 할 말이 없는 건가? 방금 전까지의 기세는 어디로 가버린 거야?)"
                },
                {
                    "N": "푸리나",
                    "T": "…예언처럼, 모든 건 정확한 때에 드러날 거야. 넌 단지 아직 그걸 보지 못할 뿐이고"
                },
                {
                    "N": "「아를레키노」",
                    "T": "과연, 역시 신이군요. 그 노력조차 우리 같은 범인은 볼 수가 없으니"
                },
                {
                    "N": "「아를레키노」",
                    "T": "그럼 주제넘게 질문을 바꿔보죠. 혹시 일부만 공개해주실 수는 없을까요? 예를 들어 이번 재앙의 대응책이라든지요"
                },
                {
                    "N": "푸리나",
                    "T": "어… 대응책은… 대응책은…"
                },
                {
                    "N": "「아를레키노」",
                    "T": "표정을 보아하니, 설마 없는 겁니까?"
                },
                {
                    "N": "푸리나",
                    "T": "대, 대응책도 기밀 사항이야"
                },
                {
                    "N": "「아를레키노」",
                    "T": "그럼 제가 힌트를 드리죠. 당신들의 「계시의 판결 추기 장치」는 무슨 용도인가요?"
                },
                {
                    "N": "「아를레키노」",
                    "T": "지금까지 축적된 엄청난 양의 「판결 에너지」는 어디에 쓸 생각이죠?"
                },
                {
                    "N": "푸리나",
                    "T": "「계시 판결 장치」 말이야? 그… 그건 너도 알다시피…"
                },
                {
                    "N": "「아를레키노」",
                    "T": "흥, 그 역시 모르시나 보군요? 제 추측대로라면 누군가가 뭔가를 꾸미고 있지만… 안타깝게도 그건 푸리나 님 당신이 아닌가 보군요"
                },
                {
                    "N": "「아를레키노」",
                    "T": "당시 리니가 오페라 하우스에 있었을 때, 그저 「계시 판결 장치」에 조금 다가간 것만으로 엄청난 양의 판결 에너지에 오염이 되었죠. 그때 알게 됐습니다"
                },
                {
                    "N": "「아를레키노」",
                    "T": "그 사건도 당신과 무관하다면… 물의 신님 당신은, 정말로 아무것도 안 한 건 아니겠죠?"
                },
                {
                    "N": "「아를레키노」",
                    "T": "아, 과연, 그렇군요. 오늘 최고 심판관 느비예트 씨가 티타임에 참석하지 않은 건… 당신의 명령에 따라 어떤 문제를 처리하기 위해서겠죠"
                },
                {
                    "N": "푸리나",
                    "T": "아, 그, 그래! 바로 그거야! 대신 이건 비밀이야"
                },
                {
                    "N": "「아를레키노」",
                    "T": "물론이죠. 하지만 최고 심판관님이 곁에 없으면 푸리나 님은 자신감을 잃어버리나 보네요"
                },
                {
                    "N": "「아를레키노」",
                    "T": "자, 그럼 이 이야기는 여기까지 하죠. 아직 케이크가 남았으니 사양 말고 드세요"
                },
                {
                    "N": "_0",
                    "T": "(내가 전혀 개입할 수 없는 이야기야…. 느비예트가 뭘 하고 있는지조차 난 모르니까)"
                },
                {
                    "N": "_0",
                    "T": "(메로피드 요새 최하층의 원시 모태 바다 문제를 해결하러 간 거겠지? 하지만… 그게 정말 처리할 수 있는 수준의 일인가?)"
                },
                {
                    "N": "_0",
                    "T": "(푸리나의 이야기는 과연 사실일까?)"
                },
                {
                    "N": "「아를레키노」",
                    "T": "#{NICKNAME}, 얼마 전 최고 심판관님으로부터 번거로운 일을 부탁받았다던데, 케이크 한 조각 더 가져가시죠. 고생한 사람은 보상을 받아야 마땅하니까요"
                },
                {
                    "N": "「아를레키노」",
                    "T": "페이몬도, 자"
                },
                {
                    "N": "_1005",
                    "T": "아… 고마워. 그럼 사양하지 않을게"
                },
                {
                    "N": "???",
                    "T": "「아를레키노」는 화제를 돌려 시시콜콜한 이야기를 한다. 분위기는 그렇게 가벼워졌지만, 방금 전의 중압감은 여전히 모두의 마음에 맴돌았다"
                },
                {
                    "N": "_1005",
                    "T": "아! 잘 먹었다! 역시 케이크가 최고라니까!"
                },
                {
                    "N": "푸리나",
                    "T": "흐흥, 믿고 즐기는 푸리나 님의 티테이블이라고. 물론 이런 훌륭한 케이크를 가져다준 「아를레키노」에게도 감사해야겠지"
                },
                {
                    "N": "「아를레키노」",
                    "T": "별말씀을. 여러분의 입에 들어가는 쪽이 케이크에게도 영광이겠죠. 그리고 푸리나 님의 취미 덕에 전 함께 차를 마시며 담소를 나눌 수 있었고요"
                },
                {
                    "N": "「아를레키노」",
                    "T": "시간이 늦었군요. 오늘의 티타임은 여기까지 할까요? 저는 따로 일이 있어서 이만 실례하겠습니다"
                },
                {
                    "N": "푸리나",
                    "T": "그래, 그럼 이만 자리를 파하도록 하지"
                },
                {
                    "N": "「아를레키노」",
                    "T": "#{NICKNAME}, 괜찮다면 에스코트를 부탁해도 될까요? 가면서 「타르탈리아」 얘기를 좀 더 하고 싶어서요"
                },
                {
                    "N": "_0",
                    "T": "…알겠어요"
                },
                {
                    "N": "_1005",
                    "T": "나도 같이 갈래!"
                }
            ]
        ]
    },
    "401022": {
        "Desc": "",
        "Talk": []
    },
    "401010": {
        "Desc": "아를레키노를 따라 출구로 가기",
        "Talk": [
            [
                {
                    "N": "「아를레키노」",
                    "T": "따라와 줘서 고맙군. 사실 「타르탈리아」 얘기는 핑계였어. 너희들 사이에 무슨 일이 있었는지는 관심 없거든"
                },
                {
                    "N": "_1005",
                    "T": "역시 그럴 줄 알았어!"
                },
                {
                    "N": "_0",
                    "T": "그래서, 하고 싶은 말이 뭐죠?"
                },
                {
                    "N": "「아를레키노」",
                    "T": "지난번에 벽난로의 집 아이들을 도와줬었지. 「아버지」로서 감사 인사를 하고 싶어"
                },
                {
                    "N": "_0",
                    "T": "…천만에요"
                },
                {
                    "N": "_0",
                    "T": "당신이 그런 말을 할 줄이야"
                },
                {
                    "N": "「아를레키노」",
                    "T": "내가 그렇게 자격 없는 「아버지」로 보이나? 훗, 벽난로의 집은 아주 중요한 곳이야. 내가 아이들을 얼마나 중요시하는지는 알 텐데?"
                },
                {
                    "N": "_0",
                    "T": "다른 할 말이 있나요?"
                },
                {
                    "N": "「아를레키노」",
                    "T": "공식 석상에서는 공식적인 이야기를, 비공식 석상에서는 공식적이지 않은 이야기를 해야겠지. 이게 다야"
                },
                {
                    "N": "「아를레키노」",
                    "T": "메로피드 요새에서 방금 돌아온 걸 알아. 근데 긴장할 거 없어. 정보를 캐내려는 게 아니니까. 거긴 리니와 리넷, 그리고 프레미네가 있고, 난 그 애들의 능력과 판단을 믿거든"
                },
                {
                    "N": "_1005",
                    "T": "걔네들 엄청 노력했어. 앞을 가로막으려는 녀석들에게 온 힘을 다해 맞섰다구! 특히 리니는…"
                },
                {
                    "N": "「아를레키노」",
                    "T": "라이오슬리, 만만치 않은 인물이지. 리니는 좀 더 남에게 의지하는 법을 배워야 할 텐데. 예를 들어 나라든지…"
                },
                {
                    "N": "「아를레키노」",
                    "T": "이건 그냥 물어보는 건데… 넌 푸리나를 어떻게 생각하지?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "「아를레키노」",
                    "T": "넌 분쟁 밖에 있고, 폰타인에서 가장 자유롭고 융통성 있는 사람이야. 괜찮다면 네 관점을 듣고 싶은데"
                },
                {
                    "N": "우인단 사관",
                    "T": "…여기까지가 이번 심판의 전말입니다. 「타르탈리아」 님은 유죄 판결을 받아 즉시 메로피드 요새로 압송되셨습니다"
                },
                {
                    "N": "「아를레키노」",
                    "T": "휴가라고 하지 않았나? 이런 귀찮은 일을 남겨두다니, 녀석은 부끄럽지도 않은가 보지?"
                },
                {
                    "N": "우인단 사관",
                    "T": "저… 저는…"
                },
                {
                    "N": "「아를레키노」",
                    "T": "뭐, 됐어. 아예 무의미한 건 아니니까"
                },
                {
                    "N": "「아를레키노」",
                    "T": "만날 사람이 있어"
                },
                {
                    "N": "우인단 사관",
                    "T": "준비를 해둘까요?"
                },
                {
                    "N": "「아를레키노」",
                    "T": "아니, 내가 직접 가겠다"
                },
                {
                    "N": "「아를레키노」",
                    "T": "(물의 신 푸리나를 만나야겠어. 그녀는 폰타인의 핵심이지만, 흥미롭게도… 신보다는 스타에 가까운 존재지)"
                },
                {
                    "N": "푸리나",
                    "T": "응? 요 쪼끄만 녀석, 이리 와!"
                },
                {
                    "N": "야생 고양이",
                    "T": "냥!"
                },
                {
                    "N": "푸리나",
                    "T": "감히 도망을 쳐? 거기 서!"
                },
                {
                    "N": "「아를레키노」",
                    "T": "(신의 심장의 소재를 파악하는 것이 목표였는데, 이렇게 쉽게 푸리나에게 접근할 수 있을 줄이야…. 너무 쉬워서 의심이 될 정도로군)"
                },
                {
                    "N": "「아를레키노」",
                    "T": "(무방비한 것은 미끼일 확률이 높지. 하지만 미끼를 던진 사람을 탓하는 자는 없다. 바늘에 걸린 순간부터, 사냥감은 희생될 운명이었으니까)"
                },
                {
                    "N": "푸리나",
                    "T": "으아!"
                },
                {
                    "N": "「아를레키노」",
                    "T": "(역시 예상대로였군. 신의 심장은 물의 신에게 있지 않아…)"
                },
                {
                    "N": "「아를레키노」",
                    "T": "(게다가 전혀 신처럼 보이지 않고… 몸에선 어떤 저주의 기운이 느껴져)"
                },
                {
                    "N": "푸리나",
                    "T": "너, 넌 누구야? 뭘 하려는 거야…? 부, 부탁이야. 날 죽이지 말아줘…"
                },
                {
                    "N": "「아를레키노」",
                    "T": "(그녀의 눈빛에 담긴 두려움은 결코 거짓이 아니야. 미끼가 아닐 수도 있겠군. 어찌 되었든 그녀에게 손을 댈 필요는 없겠어)"
                },
                {
                    "N": "「아를레키노」",
                    "T": "……"
                },
                {
                    "N": "「아를레키노」",
                    "T": "(현장을 벗어나는 것도 쉬웠고, 나를 찾거나 물의 신 포칼로스를 습격했다고 지목하는 사람도 없었어. 푸리나는 이번 일을 다른 사람에게 알릴 용기조차 없었나 보군)"
                },
                {
                    "N": "「아를레키노」",
                    "T": "(과연 얼마 후 밀정에게서 들어온 정보는 푸리나가 거처로 돌아가 숨죽여 울었다는 것이었어. 겁에 질려 밤새 잠 못 이루고, 케이크조차 먹지 않았다지)"
                },
                {
                    "N": "「아를레키노」",
                    "T": "(푸리나에게 문제가 있다는 건 명백해. 어쩌면… 진정한 물의 신은 그녀가 아니라, 최고 심판관 느비예트일지도 모르겠군)"
                },
                {
                    "N": "「아를레키노」",
                    "T": "(나는 신의 심장을 찾아야만 해. 만약 추측이 사실이라면 신의 심장은 느비예트에게 있겠지. 아니면 보통 사람은 접근할 수 없는 곳에 숨겨져 있을지도)"
                },
                {
                    "N": "리니",
                    "T": "「아버지」!"
                },
                {
                    "N": "「아를레키노」",
                    "T": "그래, 아이들아"
                },
                {
                    "N": "리니",
                    "T": "메로피드 요새에서 들어온 정보인데, 「타르탈리아」… 「타르탈리아」 님이 실종되었다고 해요. 게다가 저희가 심어놓은 첩자와 매수해 둔 교도관도 연락이 끊겼고요…"
                },
                {
                    "N": "「아를레키노」",
                    "T": "…그 라이오슬리라는 자가 한 짓이겠지"
                },
                {
                    "N": "리넷",
                    "T": "아마 그럴 거예요"
                },
                {
                    "N": "「아를레키노」",
                    "T": "집행관 한 명의 가치는 생각보다 높아. 이걸로 폰타인 당국에 외교적 책임을 물을 수 있겠군. 좋은 기회야"
                },
                {
                    "N": "「아를레키노」",
                    "T": "물의 신 푸리나와 최고 심판관 느비예트를 만나야겠어. 회견을 준비하도록"
                },
                {
                    "N": "「아를레키노」",
                    "T": "그리고… 리니, 리넷, 프레미네. 너희 셋이 해줬으면 하는 일이 있다"
                },
                {
                    "N": "리니",
                    "T": "네!"
                },
                {
                    "N": "「아를레키노」",
                    "T": "(「귀공자」 타르탈리아의 실종은 계획에 없던 거지만, 돌파구가 되어주겠군. 그 일을 양보하는 척하면서 푸리나와 느비예트를 떠봐야겠어)"
                },
                {
                    "N": "「아를레키노」",
                    "T": "(기회는 벽난로의 집에 있다. 내가 메로피드 요새로 가려 시도하는 것은 위장일 뿐, 실제로 정보를 수집하는 건 리니 일행이 되겠지)"
                }
            ]
        ]
    },
    "401011": {
        "Desc": "아를레키노와 대화하기",
        "Talk": [
            [
                {
                    "N": "「아를레키노」",
                    "T": "그 후의 일은 너도 알 거야. 너희는 리니와도 친분이 있으니, 숨길 생각은 없어"
                },
                {
                    "N": "_1005",
                    "T": "무, 물의 신을 습격했었다고?!"
                },
                {
                    "N": "「아를레키노」",
                    "T": "큰 소리로 외친다고 공론화되지는 않아. 푸리나 본인도 없던 일처럼 행동하고 있으니까"
                },
                {
                    "N": "_1005",
                    "T": "으… 아, 알았어…"
                },
                {
                    "N": "「아를레키노」",
                    "T": "푸리나와는 두 번 티타임을 가졌어. 솔직히 폰타인 상층부는 예상보다 복잡하더군. 전에는 느비예트가 물의 신일 거라 생각했는데, 지금 보니 아무래도 아닌 것 같아"
                },
                {
                    "N": "_0",
                    "T": "왜 그렇게 판단한 거죠?"
                },
                {
                    "N": "「아를레키노」",
                    "T": "나는 얼음 여왕을 따르고 있어. 신이 어떤 존재인지 알고 있다는 말이야. 하지만 느비예트도 푸리나도 뭔가가 부족해. 도무지 그자들이 신일 거라는 생각이 안 들어"
                },
                {
                    "N": "「아를레키노」",
                    "T": "물론 내 개인적인 느낌일 뿐이야. 대부분의 경우, 느낌에는 이유가 없지"
                },
                {
                    "N": "「아를레키노」",
                    "T": "정보 공작 전문가로서, 문득 고향의 신이 누구인지조차 모른다니까 참으로 우습더군"
                },
                {
                    "N": "「아를레키노」",
                    "T": "폰타인은 참 특별하지 않나? 아직도 수면 아래 있는 게 많은데, 재앙은 코앞으로 다가왔지. 폰타인 사람들은 살아남고 싶다면 스스로 방법을 찾아야 할 거야"
                },
                {
                    "N": "「아를레키노」",
                    "T": "결국, 살아 있어야 기회가 오는 법이지. 나중에 필요하다면 난 너희와 손잡을 의향도 있어"
                },
                {
                    "N": "「아를레키노」",
                    "T": "지금 결정할 필요는 없어. 상황이 곧 바뀔 것 같은 예감이 들거든. 네 이름은 흔히 대의와 엮이는 경우가 많으니, 손을 잡게 될 날이 올 거야"
                },
                {
                    "N": "_0",
                    "T": "…느비예트 씨?"
                },
                {
                    "N": "「아를레키노」",
                    "T": "빨리도 돌아왔군. 할 얘기들이 있을 테니 난 이만 실례하지"
                },
                {
                    "N": "느비예트",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "느비예트, 문제는 잘 해결했어?"
                },
                {
                    "N": "느비예트",
                    "T": "현 단계에서는 그렇습니다. 하지만 장기적으로 이 건은 골치 아픈 문제입니다. 조만간 폰타인이 예언에 나온 모습이 될까 걱정되는군요…"
                },
                {
                    "N": "느비예트",
                    "T": "고맙습니다, 푸리나를 지켜줘서"
                },
                {
                    "N": "_0",
                    "T": "아래쪽 상황을 알려줄 수 있나요?"
                },
                {
                    "N": "느비예트",
                    "T": "예… 간단히 말해 제 힘으로 원시 모태 바다의 물을 밀어내고, 수문을 다시 봉인했습니다"
                },
                {
                    "N": "_0",
                    "T": "저희 쪽은 이렇게 됐어요…"
                },
                {
                    "N": "???",
                    "T": "티타임에서 있었던 일을 느비예트에게 들려준다…"
                },
                {
                    "N": "느비예트",
                    "T": "…역시 「아를레키노」가 푸리나를 압박했군요. 이유는 아직 알 수 없지만, 그녀는 푸리나를 시험하고 있습니다"
                },
                {
                    "N": "_0",
                    "T": "한 가지 물어봐도 될까요?"
                },
                {
                    "N": "느비예트",
                    "T": "물론입니다"
                },
                {
                    "N": "_0",
                    "T": "원시 모태 바다의 물을 힘으로 밀어내다니…"
                },
                {
                    "N": "_0",
                    "T": "당신은 물의 신과 가까운 관계인가요?"
                },
                {
                    "N": "_1005",
                    "T": "호, 혹시 네가 물의 신인 거 아냐?! 아… 아니, 이건 그냥 되는 대로 말한 건데…"
                },
                {
                    "N": "느비예트",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "말하기 어렵나? 알았어. 그럼 다른 주제로 넘어가자. 에이, 너희는 진짜 이상하다니까…"
                },
                {
                    "N": "느비예트",
                    "T": "「너희」가 저와 푸리나를 가리키는 거라면… 여러분이 뭘 암시하는지는 모르지만, 저와 푸리나는 여러 측면에서 입장이 다릅니다"
                },
                {
                    "N": "_0",
                    "T": "메로피드 요새에서 뭔가를 느낀 건가요?"
                },
                {
                    "N": "_0",
                    "T": "당신은 보호가 필요한 사람들을 지킨 건가요?"
                },
                {
                    "N": "느비예트",
                    "T": "그렇다고 할 수 있겠군요. 메로피드 요새는 역사가 유구합니다. 거기에는 수많은 고통과 아픔이 존재하죠"
                },
                {
                    "N": "느비예트",
                    "T": "…그리고 지금, 재앙이 다가오고 있습니다. 이 얼마나 슬픈 일인지…"
                },
                {
                    "N": "_1005",
                    "T": "엥? 갑자기 비가 오네…?"
                },
                {
                    "N": "_0",
                    "T": "(방금 전까지 맑았던 하늘이 갑자기 비구름으로 뒤덮이고, 비도 금세 폭우로 바뀌었어)"
                },
                {
                    "N": "_0",
                    "T": "(…그리고 비가 내리기 전, 느비예트 씨는 「슬프다」고 말했지)"
                },
                {
                    "N": "_0",
                    "T": "(그 동화, 그리고 프레미네가 했던 말…. 「과거 폰타인에 물의 용왕이 있었고, 그가 울면 하늘에서 비가 내렸다」…)"
                },
                {
                    "N": "_0",
                    "T": "느비예트 씨, 당신은 설마…"
                },
                {
                    "N": "느비예트",
                    "T": "…아마 생각하신 대로일 겁니다"
                },
                {
                    "N": "_1005",
                    "T": "뭔데 뭔데?"
                },
                {
                    "N": "_0",
                    "T": "…느비예트 씨는 물의 용왕이야"
                },
                {
                    "N": "_1005",
                    "T": "물의… 뭐?"
                },
                {
                    "N": "_1005",
                    "T": "뭐라고?!"
                },
                {
                    "N": "느비예트",
                    "T": "그렇게 놀라지 말아주셨으면 좋겠습니다만…"
                },
                {
                    "N": "푸리나",
                    "T": "……"
                },
                {
                    "N": "느비예트",
                    "T": "…푸리나?"
                },
                {
                    "N": "푸리나",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "…느비예트! 내 말 듣고 있어?"
                },
                {
                    "N": "느비예트",
                    "T": "아, 죄송합니다"
                },
                {
                    "N": "_1005",
                    "T": "그냥 대충 던져본 거였는데, 진짜야? 너, 너도 뭐라고 말 좀 해 봐…"
                },
                {
                    "N": "느비예트",
                    "T": "당신들의 추측이 맞습니다. 다만 비밀로 해주시면 좋겠군요"
                },
                {
                    "N": "_1005",
                    "T": "으, 응! 알았어. 절대 말 안 할게!"
                },
                {
                    "N": "_1005",
                    "T": "근데, 실은 한 가지 더 물어보고 싶은 게 있는데…"
                },
                {
                    "N": "느비예트",
                    "T": "말씀하시죠"
                },
                {
                    "N": "_1005",
                    "T": "넌 물 원소의 용왕이고, 아까는 메로피드 요새의 원시 모태 바다의 물을 밀어냈다고 했잖아?"
                },
                {
                    "N": "_1005",
                    "T": "폰타인의 예언도 바닷물과 관련된 건데, 네 힘으로 위기를 극복할 수는 없는 거야?"
                },
                {
                    "N": "느비예트",
                    "T": "현재 저를 포함한 이 세계의 모든 원소의 용은 「완전한」 상태가 아닙니다"
                },
                {
                    "N": "느비예트",
                    "T": "「최초의 참주」가 티바트에 강림했을 때, 그는 용의 힘을 일부 빼앗았다고 합니다. 오늘날 일곱 신의 권능은 그 「빼앗은」 힘에서 나온 것이죠"
                },
                {
                    "N": "_1005",
                    "T": "용에게 일곱 가지 원소가 있듯 신에게도 일곱 가지 원소가 있어…"
                },
                {
                    "N": "느비예트",
                    "T": "그 시대를 겪은 선대 물의 용왕은 오래전에 세상을 떠났고, 그 후계자인 저는 그 역사에 대해 아는 바가 거의 없습니다"
                },
                {
                    "N": "느비예트",
                    "T": "하지만… 신이 사라져 원소를 조종할 수 있는 권능을 되찾는다면, 뭔가를 할 수 있을지도 모르죠"
                },
                {
                    "N": "느비예트",
                    "T": "다만 현황상 다른 방법을 찾는 편이 좋다고 생각합니다"
                },
                {
                    "N": "_1005",
                    "T": "너조차도 해결할 수 없다는 거야…?"
                },
                {
                    "N": "느비예트",
                    "T": "지금 전 급히 처리해야 하는 일이 있습니다. 더 궁금한 점이 있으면 나중에 시간을 내서 얘기하도록 하죠"
                },
                {
                    "N": "_1005",
                    "T": "#알겠어. 우리도 마침 가야 할 곳이 있거든. {NICKNAME}, 메로피드 요새로 돌아가 볼까? 아무래도 좀 걱정돼서…"
                },
                {
                    "N": "_0",
                    "T": "그래"
                },
                {
                    "N": "_0",
                    "T": "느비예트 씨, 나중에 또 봬요"
                },
                {
                    "N": "_1005",
                    "T": "다음에 또 봐!"
                },
                {
                    "N": "느비예트",
                    "T": "순조로운 여행이 되시길"
                }
            ]
        ]
    },
    "401023": {
        "Desc": "",
        "Talk": []
    },
    "401021": {
        "Desc": "",
        "Talk": []
    },
    "401908": {
        "Desc": "",
        "Talk": []
    },
    "401901": {
        "Desc": "감옥으로 돌아가서 사람들의 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "시그윈~!"
                },
                {
                    "N": "시그윈",
                    "T": "#{NICKNAME}, 페이몬! 돌아왔구나!"
                },
                {
                    "N": "시그윈",
                    "T": "괜찮아? 어디 다친 데는 없어?"
                },
                {
                    "N": "_0",
                    "T": "걱정 마, 괜찮아"
                },
                {
                    "N": "_1005",
                    "T": "우린 멀쩡해! 너희는? 큰일이 나서 정신 없었을 텐데, 괜찮았어?"
                },
                {
                    "N": "시그윈",
                    "T": "몇 사람이 다치긴 했지만, 전반적으로 괜찮아. 느비예트 님이 와주셔서 일단 위기를 넘겼어"
                },
                {
                    "N": "시그윈",
                    "T": "너희들도 도와줘서 고마워"
                },
                {
                    "N": "_1005",
                    "T": "느비예트는 어떻게 자기가 여기로 가야 한다는 걸 알았던 걸까?"
                },
                {
                    "N": "시그윈",
                    "T": "느비예트 님은 물 원소와의 유대가 엄청 강하시거든. 물이 불어날 때 일어난 거대한 파동을 느끼신 것 같아"
                },
                {
                    "N": "시그윈",
                    "T": "죄수들을 치료해 주던 중에 폭탄 형제가 그러더라. 너희가 위험을 무릅쓰고 하층부로 달려갔다고 말이야. 이렇게 무사한 걸 봐서 안심이야"
                },
                {
                    "N": "시그윈",
                    "T": "혹시 급한 일 없으면 며칠 더 머무르다 가"
                },
                {
                    "N": "시그윈",
                    "T": "먹고 싶은 게 있으면 언제든 말해. 내가 울지 씨에게 전해줄게. 피곤하면 의무실에서 쉬다 가도 되고"
                },
                {
                    "N": "시그윈",
                    "T": "마침 너희 얼굴 근육을 좀 더 관찰하고 싶었거든. 너희의 즐거운 미소는 정말 매력적이라 계속 기억날 정도야"
                }
            ]
        ]
    },
    "401902": {
        "Desc": "감옥으로 돌아가서 사람들의 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "자, 그럼 이건 어떤 카드일까?"
                },
                {
                    "N": "프레미네",
                    "T": "으음… 이빨을 드러낸 고양이?"
                },
                {
                    "N": "리넷",
                    "T": "아, 너희구나"
                },
                {
                    "N": "리니",
                    "T": "#{NICKNAME}, 페이몬!"
                },
                {
                    "N": "프레미네",
                    "T": "안녕"
                },
                {
                    "N": "_1005",
                    "T": "프레미네는 이제 괜찮아졌나 보네?"
                },
                {
                    "N": "프레미네",
                    "T": "응, 모두 덕분이야"
                },
                {
                    "N": "프레미네",
                    "T": "아, 참! 나… 나, 용기를 내서 클로린드 씨에게 감사하다고 말했어!"
                },
                {
                    "N": "_1005",
                    "T": "오오! 그러니까 뭐래?"
                },
                {
                    "N": "프레미네",
                    "T": "괜찮다고 그러셨어…. 남을 돕는 일을 대수롭지 않게 생각하시나 봐. 신경 쓰지 말라고 하시더라"
                },
                {
                    "N": "리넷",
                    "T": "부담주기 싫어서 그러는 걸 거야. 너무 깊게 생각하지 마"
                },
                {
                    "N": "프레미네",
                    "T": "응…"
                },
                {
                    "N": "_1005",
                    "T": "아 참! 우리 오페라 하우스 갔다가 「아를레키노」를 만났어!"
                },
                {
                    "N": "리니",
                    "T": "「아버지」를? 뭐라고 말씀하셨는데?"
                },
                {
                    "N": "_1005",
                    "T": "뭔가 되게 오묘한 말을 했어. 언젠가 같이 손잡게 될 날을 기대하겠대"
                },
                {
                    "N": "_0",
                    "T": "조금 의외였어"
                },
                {
                    "N": "리니",
                    "T": "우리 생각보다 「아버지」는 너희를 좋게 보시나 보네…. 다행이다"
                },
                {
                    "N": "리니",
                    "T": "#{NICKNAME}, 「아버지」를 믿어줘. 「아버지」는 「아버지」 나름대로 책임감이 있으시거든. 필요한 땐 아낌없이 힘을 보태주실 거야. 물론 너에게도"
                },
                {
                    "N": "리넷",
                    "T": "응, 「아버지」는 정말 우수하고 믿음직한 분이셔"
                },
                {
                    "N": "_1005",
                    "T": "아, 그리고 이런 말도 했었어. 리니는 남한테 의지하는 법을 좀 배워야 한대"
                },
                {
                    "N": "리니",
                    "T": "어… 알았어"
                },
                {
                    "N": "프레미네",
                    "T": "「아버지」가 하실 법한 말씀이네"
                },
                {
                    "N": "리니",
                    "T": "야!"
                },
                {
                    "N": "리넷",
                    "T": "당분간 여기 있을 거야?"
                },
                {
                    "N": "_1005",
                    "T": "아마 그럴 거야"
                },
                {
                    "N": "리넷",
                    "T": "잘됐다. 그럼 같이 티타임을 가질 수 있겠네"
                },
                {
                    "N": "_1005",
                    "T": "정말? 그럼 나 케이크 또 먹을래!"
                },
                {
                    "N": "리넷",
                    "T": "「또」라는 건 전에도 맛있는 케이크를 먹었다는 거네. 응, 좋겠다"
                },
                {
                    "N": "리넷",
                    "T": "다음에는 우리도 같이 먹자"
                }
            ]
        ]
    },
    "401904": {
        "Desc": "감옥으로 돌아가서 사람들의 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "쿠스토",
                    "T": "어? 너희들… 아니 어떻게 돌아온 거야?"
                },
                {
                    "N": "_1005",
                    "T": "쿠스토! 라베룬!"
                },
                {
                    "N": "라베룬",
                    "T": "야, 너희 설마 다시 붙잡혀 온 거야?"
                },
                {
                    "N": "_1005",
                    "T": "엥? 그런 거 아닌데?"
                },
                {
                    "N": "쿠스토",
                    "T": "망할! 그 소란을 틈타 빠져나간 줄 알았는데… 기어코 탈옥에 성공한 줄 알았다고. 아니 애초에… 도망친 게 아니었어?"
                },
                {
                    "N": "_1005",
                    "T": "아하하… 미안미안, 일이 좀 있었거든…"
                },
                {
                    "N": "라베룬",
                    "T": "뭐, 됐어. 어쨌든 무사하니 다행이야. 이 녀석이 너희를 엄청 걱정했거든"
                },
                {
                    "N": "쿠스토",
                    "T": "사돈 남 말 하네. 너도 마찬가지잖아?"
                },
                {
                    "N": "라베룬",
                    "T": "하하, 나도 그랬지"
                },
                {
                    "N": "라베룬",
                    "T": "요 며칠 동안 주방 일을 돕고 있는데, 아까 쿠스토가 당근을 들고는 「그 녀석들, 괜찮겠지? 아직 살아 있으려나?」 하는 거야!"
                },
                {
                    "N": "라베룬",
                    "T": "그래서 내가 그랬어. 「괜찮을 거야. 어디서 뭐라도 마시면서 풍경이나 감상 중이겠지」라고 말이야"
                },
                {
                    "N": "쿠스토",
                    "T": "어이구! 감방 동료 걱정하는 게 뭐 어때서? 게다가 이 녀석들은 내 이야기도 잘 들어줬다고"
                },
                {
                    "N": "_1005",
                    "T": "이 두 녀석… 생각보다 정이 많은 타입이었네"
                },
                {
                    "N": "_0",
                    "T": "요즘 특별 메뉴는 엄청 맛있겠네요"
                },
                {
                    "N": "_0",
                    "T": "두 분 덕에 식당도 훨씬 나아졌겠어요"
                },
                {
                    "N": "쿠스토",
                    "T": "…헤헹, 둘 다 잊지 말고 꼭 밥 먹으러 오라고!"
                }
            ]
        ]
    },
    "401905": {
        "Desc": "감옥으로 돌아가서 사람들의 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "루르빈",
                    "T": "쥐리에! 수간호사한테 들었는데, 점심 아직 안 먹었다며?"
                },
                {
                    "N": "쥐리에",
                    "T": "일이 너무 바빠서 깜빡했네"
                },
                {
                    "N": "루르빈",
                    "T": "아무리 바빠도… 어? 너희들!"
                },
                {
                    "N": "_1005",
                    "T": "쥐리에, 루르빈! 무사했구나!"
                },
                {
                    "N": "쥐리에",
                    "T": "응, 요즘 좀 바쁘지만 말이야. 너희는 괜찮아?"
                },
                {
                    "N": "_0",
                    "T": "네, 저희도 괜찮아요"
                },
                {
                    "N": "_1005",
                    "T": "너희는? 아직도 의무실 비밀 통로로 가서 그 커다란 배를 연구하고 있어?"
                },
                {
                    "N": "루르빈",
                    "T": "맞아. 대신 그건 비밀이니까 다른 사람한테 말하면 안 돼?"
                },
                {
                    "N": "쥐리에",
                    "T": "의무실이 붐비면 상당히 귀찮아지지만, 그래도 공작 집무실을 통해서 가는 것보다는 훨씬 낫지"
                },
                {
                    "N": "루르빈",
                    "T": "네가 맨날 의무실에서 농땡이 치는 것도 사실이고"
                },
                {
                    "N": "쥐리에",
                    "T": "자기도 맨날 의무실에 있었으면서"
                },
                {
                    "N": "_1005",
                    "T": "너희 사실… 배를 핑계로 연애하고 있는 거지?"
                },
                {
                    "N": "쥐리에",
                    "T": "아니거든!"
                }
            ]
        ]
    },
    "401907": {
        "Desc": "",
        "Talk": []
    },
    "401909": {
        "Desc": "",
        "Talk": []
    },
    "401903": {
        "Desc": "라이오슬리와 대화하기",
        "Talk": [
            [
                {
                    "N": "라이오슬리",
                    "T": "탈옥수가 감옥으로 돌아오다니? 대체 무슨 바람이 분 거람"
                },
                {
                    "N": "_1005",
                    "T": "메로피드 요새 상황을 살펴보러 왔어! 별문제 없지?"
                },
                {
                    "N": "라이오슬리",
                    "T": "별문제는 없어. 느비예트 씨가 골치 아픈 문제를 처리해 줬거든"
                },
                {
                    "N": "_1005",
                    "T": "그럼 그냥 느비예트한테 여기에 좀 머물러 달라고 하면 되지 않아?"
                },
                {
                    "N": "라이오슬리",
                    "T": "아, 좋은 생각이네. 같이 최고 심판관한테 가서 물웅덩이 하나를 위해 심판청을 포기해달라고 설득해 보자"
                },
                {
                    "N": "_0",
                    "T": "그건 힘들지 않을까요…"
                },
                {
                    "N": "라이오슬리",
                    "T": "후다닥 와서는 차 한 모금 안 마시고 돌아가더라. 수간호사가 준 선물은 가져가더니만"
                },
                {
                    "N": "_1005",
                    "T": "엄청 바쁜가 보네"
                },
                {
                    "N": "라이오슬리",
                    "T": "클로린드 씨도 돌아갔어. 마찬가지로 수간호사의 선물은 챙겨서 말이야"
                },
                {
                    "N": "_1005",
                    "T": "선물이라는 게 혹시 셰이크야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "느비예트 씨에게 준 건 셰이크였고, 클로린드 씨 선물은 립밤이었어"
                },
                {
                    "N": "_1005",
                    "T": "엥? 완전 다르잖아!"
                },
                {
                    "N": "라이오슬리",
                    "T": "클로린드 씨는 느비예트 씨만큼 바쁘지 않고, 충분히 건강하니까. 수간호사가 여성들에게 미용 용품을 선물하는 걸 좋아하기도 하고"
                },
                {
                    "N": "라이오슬리",
                    "T": "참, 너희에게 줄 선물도 있어"
                },
                {
                    "N": "_1005",
                    "T": "시그윈이 주는 거야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "내가 주는 거야"
                },
                {
                    "N": "라이오슬리",
                    "T": "메로피드 요새에서의 업무가 끝났으니 언제든 물 위로 돌아가도 되지만, 아직 형기가 남았잖아? 그때까지는 마음대로 감옥을 사용해도 돼"
                },
                {
                    "N": "_1005",
                    "T": "정말이야? 그럼 얼마든지 머물러도 되겠네!"
                },
                {
                    "N": "_0",
                    "T": "식사는 제공되나요?"
                },
                {
                    "N": "라이오슬리",
                    "T": "식당은 너희에겐 무료로 개방할 거야"
                },
                {
                    "N": "_1005",
                    "T": "앗싸!"
                },
                {
                    "N": "라이오슬리",
                    "T": "출소할 땐 내 집무실로 수속 밟으러 오는 거 잊지 말고"
                }
            ]
        ]
    },
    "401906": {
        "Desc": "감방 구역으로 돌아가서 휴식하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "다시 이 감옥으로 돌아왔네. 근데 더 이상 죄수가 아니니까 느낌이 좀 달라"
                },
                {
                    "N": "_0",
                    "T": "뭔가 가슴을 펼 수 있게 된 느낌이야"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 근데 우린 원래도 나쁜 짓 때문에 온 게 아니라 언제든 가슴을 펴도 되잖아?"
                },
                {
                    "N": "_0",
                    "T": "뭔가 자유를 되찾은 느낌이야"
                },
                {
                    "N": "_1005",
                    "T": "응! 자유롭다는 건 정말 특별한 느낌인 것 같아"
                },
                {
                    "N": "_0",
                    "T": "페이몬도 뭔가 하고 싶은 말이 있지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "어? 어떻게 알았어?"
                },
                {
                    "N": "_0",
                    "T": "평소의 페이몬은 금방 잠들어버렸으니까"
                },
                {
                    "N": "_1005",
                    "T": "아니거든! 으음… 그냥, 문득 우리 둘이 엄청 대단한 녀석들이라는 생각이 들어서"
                },
                {
                    "N": "_1005",
                    "T": "생각해 봐. 우리 둘은 함께 많은 곳을 돌아다니며 많은 사람과 만났잖아? 끊임없이 여행하면서… 끊임없이 새 친구를 사귀었어"
                },
                {
                    "N": "_1005",
                    "T": "게다가 세상에는 셀 수 없이 많은 문제가 있는데, 우리는 단둘이서 그 문제들을 해결해 왔어…. 정말 대단하지 않아?"
                },
                {
                    "N": "_0",
                    "T": "우리는 최고의 모험가니까"
                },
                {
                    "N": "_1005",
                    "T": "나도 같이 쳐주는 거야? 모험가는 너뿐이잖아"
                },
                {
                    "N": "_0",
                    "T": "가이드도 모험가라고 할 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 다음에 캐서린한테 나도 모험가의 증표를 만들어 달라고 해야겠다. 헤헤헤, 모험가 페이몬이라구!"
                },
                {
                    "N": "_1005",
                    "T": "생각만 해도 신난다…. 하암, 그럼 난 잘게. 너도 얼른 자"
                },
                {
                    "N": "_1005",
                    "T": "지난번에 잤을 때 눈 뜨니까 난리가 나 있었지…. 원시 모태 바다의 물이 솟아오르고, 무서웠어…"
                },
                {
                    "N": "_1005",
                    "T": "오늘은 안 그러겠지?"
                },
                {
                    "N": "_0",
                    "T": "안심하고 푹 자"
                },
                {
                    "N": "_1005",
                    "T": "응. 그럼 잘 자"
                },
                {
                    "N": "_0",
                    "T": "잘 자, 페이몬"
                }
            ]
        ]
    }
}