// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "소천",
            "ID": "2039",
            "Count": 17
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 4
        }
    ],
    "Num": "",
    "Title": "소등이 아름답게 비추는 곳",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41358,
            "Name": "영롱한 소등도Ⅱ",
            "Desc": "리월항 모험가 길드의 소천이 「영롱한 소등도」를 할 사람을 찾고 있다…",
            "Track": [],
            "R": [
                141358
            ],
            "RP": [],
            "Sub": [
                4135813,
                4135812,
                4135801,
                4135802,
                4135815,
                4135803,
                4135808,
                4135809,
                4135810,
                4135804,
                4135805,
                4135806,
                4135814,
                4135807,
                4135811
            ]
        },
        {
            "_id": 71025,
            "Name": "",
            "Desc": "",
            "Track": [
                71028
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102501,
                7102502
            ]
        },
        {
            "_id": 71026,
            "Name": "",
            "Desc": "",
            "Track": [
                71028
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102601,
                7102602
            ]
        },
        {
            "_id": 71027,
            "Name": "",
            "Desc": "",
            "Track": [
                71028
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7102701,
                7102702
            ]
        },
        {
            "_id": 71028,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7102801
            ]
        }
    ]
}

var _sq = {
    "4135813": {
        "Desc": "",
        "Talk": []
    },
    "4135812": {
        "Desc": "밤에 소천과 대화하기(21시~5시)",
        "Talk": []
    },
    "4135801": {
        "Desc": "소천과 대화하기",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": "「영롱한 소등도」에 온 걸 환영해…"
                },
                {
                    "N": "_0",
                    "T": "응? 이 등들…"
                },
                {
                    "N": "소천",
                    "T": "너구나. 마침 잘 왔어. 저번에 그 등은 네가 다 맞춰서 특별히 다른 걸로 바꿨어"
                },
                {
                    "N": "소천",
                    "T": "어때? 한번 풀어볼래? 이번엔 저번처럼 쉽지 않을걸"
                },
                {
                    "N": "_0",
                    "T": "도안이 더 복잡해졌나요?"
                },
                {
                    "N": "소천",
                    "T": "아니, 도안은 쉬워. 여전히 3개야"
                },
                {
                    "N": "소천",
                    "T": "어려워진 건 「돌리는 방식」이지"
                },
                {
                    "N": "_0",
                    "T": "돌리는 방식이 어려워졌나요?"
                },
                {
                    "N": "소천",
                    "T": "헤헤, 이번엔 등 3개가 <color=#00E1FFFF>「연동」</color>돼 있어"
                },
                {
                    "N": "소천",
                    "T": "쉽게 말해서 하나를 돌릴 때 다른 등이 같이 돌아갈 수도 있다는 거지"
                },
                {
                    "N": "소천",
                    "T": "자, 직접 체험해봐"
                },
                {
                    "N": "소천",
                    "T": "맞다, 이번에 맞춰야 할 그림은 <color=#00E1FFFF>「모라」</color>야. 그림을 정확히 맞춰야 보물을 찾을 수 있다는 거, 잊지 마"
                }
            ]
        ]
    },
    "4135802": {
        "Desc": "「영롱한 소등도 · 모라」 완료하기",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": "어때? 보물 찾기는 잘 돼가?"
                },
                {
                    "N": "_0",
                    "T": "모든 보물을 다 찾았어요"
                },
                {
                    "N": "소천",
                    "T": "전부 다? 보물 찾기 실력이… 정말 대단한데? 다들 와서 등만 돌리다 가버리거든…"
                },
                {
                    "N": "소천",
                    "T": "보물을 전부 찾았으니… 이 보상을 줄게. 해등절 재밌게 보내길 바라"
                }
            ]
        ]
    },
    "4135815": {
        "Desc": "「영롱한 소등도 · 모라」 관찰하기",
        "Talk": []
    },
    "4135803": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": "그 보물은 전부 길드에서 특별히 준비한 거야. 즐거운 보물찾기 되길 바라"
                }
            ]
        ]
    },
    "4135808": {
        "Desc": "「영롱한 소등도」에 표시된 보물 매장지 찾기",
        "Talk": []
    },
    "4135809": {
        "Desc": "「영롱한 소등도」에 표시된 보물 매장지 찾기",
        "Talk": []
    },
    "4135810": {
        "Desc": "「영롱한 소등도」에 표시된 보물 매장지 찾기",
        "Talk": []
    },
    "4135804": {
        "Desc": "보물 찾기",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": "「영롱한 소등도」가 하고 싶으면 밤에 와줘"
                }
            ]
        ]
    },
    "4135805": {
        "Desc": "보물 찾기",
        "Talk": [
            []
        ]
    },
    "4135806": {
        "Desc": "보물 찾기",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": "이번에 맞춰야 할 그림은 <color=#00E1FFFF>「모라」</color>야"
                }
            ]
        ]
    },
    "4135814": {
        "Desc": "",
        "Talk": []
    },
    "4135807": {
        "Desc": "소천과 대화하기",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": "다 했구나. 점점 능숙해지는데? 빨리 가서 그림을 봐봐. 보물의 단서가 숨어있다고"
                }
            ]
        ]
    },
    "4135811": {
        "Desc": "",
        "Talk": []
    },
    "7102501": {
        "Desc": "",
        "Talk": []
    },
    "7102502": {
        "Desc": "",
        "Talk": []
    },
    "7102601": {
        "Desc": "",
        "Talk": []
    },
    "7102602": {
        "Desc": "",
        "Talk": []
    },
    "7102701": {
        "Desc": "",
        "Talk": []
    },
    "7102702": {
        "Desc": "",
        "Talk": []
    },
    "7102801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소천",
                    "T": ""
                }
            ]
        ]
    }
}