// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 61
        },
        {
            "Name": "마메흐",
            "ID": "5301",
            "Count": 52
        },
        {
            "Name": "시모어",
            "ID": "5303",
            "Count": 40
        },
        {
            "Name": "페이몬",
            "ID": "1400",
            "Count": 21
        },
        {
            "Name": "비르다",
            "ID": "5307",
            "Count": 21
        },
        {
            "Name": "이로스",
            "ID": "21026",
            "Count": 20
        },
        {
            "Name": "글레스티",
            "ID": "5317",
            "Count": 19
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 18
        },
        {
            "Name": "푸카",
            "ID": "5322",
            "Count": 6
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "마메흐",
            "ID": "21101",
            "Count": 4
        },
        {
            "Name": "케이카",
            "ID": "21024",
            "Count": 3
        },
        {
            "Name": "케이쿠바드",
            "ID": "21025",
            "Count": 1
        }
    ],
    "Num": "오래된 색채 · 제2막",
    "Title": "꿈과 황토의 그라데이션",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74006,
            "Name": "부드러운 비가 올 거야",
            "Desc": "마메흐를 위해 시모어를 수리할 부품을 모으자",
            "Track": [
                74007
            ],
            "R": [
                174006
            ],
            "RP": [],
            "Sub": [
                7400624,
                7400601,
                7400602,
                7400603,
                7400604,
                7400605,
                7400606,
                7400607,
                7400608,
                7400609,
                7400622,
                7400610,
                7400612,
                7400613,
                7400614,
                7400615,
                7400616,
                7400617,
                7400625,
                7400618,
                7400619,
                7400620,
                7400621,
                7400626,
                7400611,
                7400623
            ]
        }
    ]
}

var _sq = {
    "7400624": {
        "Desc": "바다 거품 마을에서 부품에 대해 설명 듣기",
        "Step": "마메흐를 위해 시모어를 수리할 부품을 모으자",
        "Talk": []
    },
    "7400601": {
        "Desc": "「특이한 부품」 수집하기",
        "Talk": []
    },
    "7400602": {
        "Desc": "「특이한 부품」 수집하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으음… 아무도 없는 것 같은데? 진짜 여기 맞아?"
                },
                {
                    "N": "마메흐",
                    "T": "그럴 거야…. 아버지 말씀이 틀릴 리 없으니까…"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 시모어에게 잠수 기능이 있을 줄이야…"
                },
                {
                    "N": "시모어",
                    "T": "제겐 최신 잠수 유닛이 장착되어 있습니다. 언제나 제 주인의 곁을 지키기 위함이죠. 그리고 깨끗한 물로 이루어진 그분을…"
                },
                {
                    "N": "글레스티",
                    "T": "어라, 마메흐? 여기는 어쩐 일이야?"
                },
                {
                    "N": "_1005",
                    "T": "으악! 넌 또 어디서 튀어나온 거야!"
                },
                {
                    "N": "글레스티",
                    "T": "아, 미안! 많이 놀랐어? 갑자기 마수들이 빛나는 원 안에서 기어 나오길래 바위틈에 숨어있었어…"
                },
                {
                    "N": "_1005",
                    "T": "무사하면 됐어! 너 혼자야?"
                },
                {
                    "N": "글레스티",
                    "T": "아니, 친구 한 명이 더 있는데… 저쪽에 발이 묶여 있어…"
                },
                {
                    "N": "글레스티",
                    "T": "#푸카라는 앤데…. 키 큰 {M#오빠}{F#언니}, 푸카를 구해줄 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "우리한테 맡겨"
                },
                {
                    "N": "_1005",
                    "T": "응! 가자!"
                }
            ]
        ]
    },
    "7400603": {
        "Desc": "「특이한 부품」 수집하기",
        "Talk": []
    },
    "7400604": {
        "Desc": "「특이한 부품」 수집하기",
        "Tips": "멜뤼진들의 문제를 해결해 주거나 주변을 탐색해서 「특이한 부품」을 모으세요!",
        "Talk": [
            [
                {
                    "N": "페이몬",
                    "T": "어라? 이쪽에 마을이 또 있었어?"
                },
                {
                    "N": "푸카",
                    "T": "응, 여긴 광맥이랑 가깝거든. 그래서…"
                },
                {
                    "N": "글레스티",
                    "T": "난 여기가 다친 동물을 보살피기 더 편해서 말이야"
                },
                {
                    "N": "글레스티",
                    "T": "#아무튼 이제 집으로 가면 안전할 거야. 고마워, {NICKNAME}, 페이몬!"
                },
                {
                    "N": "글레스티",
                    "T": "너도 고마워, 마메흐! 네가 아니었으면 우린 아마 집으로 돌아오지 못했을 거야. 다음에 언제 차라도 한잔할까?"
                },
                {
                    "N": "마메흐",
                    "T": "…으응…"
                },
                {
                    "N": "페이몬",
                    "T": "정말, 이런 때에 부끄러워하기는"
                },
                {
                    "N": "마메흐",
                    "T": "부… 부끄러워하는 거 아냐. 그냥…"
                },
                {
                    "N": "글레스티",
                    "T": "후후… 괜찮아, 다 아니까"
                },
                {
                    "N": "글레스티",
                    "T": "#그럼 먼저 가볼게, {NICKNAME}, 페이몬. 데려다줘서 고마워"
                },
                {
                    "N": "페이몬",
                    "T": "응, 안녕! 항상 조심하고!"
                },
                {
                    "N": "페이몬",
                    "T": "좋았어! 이걸로 구출 임무는 끝난 거겠지?"
                },
                {
                    "N": "마메흐",
                    "T": "응, 날 믿어주고 도와줘서 고마워"
                },
                {
                    "N": "마메흐",
                    "T": "나 혼자선 마물들을 상대로 어떡해야 할지 몰랐을 거야…"
                },
                {
                    "N": "시모어",
                    "T": "#{M#아닙니다, 마메흐 님. 이전에 수집한 데이터를 바탕으로 추론한 결과, 제게 탑재된 소탕 모듈로 적대 생물의 위협을 처리할 수 있었을 겁니다}{F#맞습니다. 이분의 도움이 없었다면 이렇게 짧은 시간 안에 처리하지 못했을 겁니다}"
                },
                {
                    "N": "시모어",
                    "T": "#{M#다만, 이분의 도움이 없었다면 이렇게 짧은 시간 안에 처리하지 못했을 겁니다. 도움에 감사드립니다}{F#다만, 이전에 수집한 데이터를 바탕으로 추론한 결과, 그저 약간의 시간이 더 소요되었을 뿐, 제게 탑재된 소탕 모듈로 적대 생물의 위협을 처리할 수 있었을 겁니다}"
                },
                {
                    "N": "페이몬",
                    "T": "#헤헷, {NICKNAME}(이)랑 나는 경험 많은 모험가니까! 그나저나 어째서 엘리나스 내부에 저런 것들이 나타난 거지?"
                },
                {
                    "N": "_0",
                    "T": "심지어 진동과 함께 나타났어"
                },
                {
                    "N": "마메흐",
                    "T": "아버지는 괜찮으신 걸까…"
                },
                {
                    "N": "_0",
                    "T": "내가 가장 싫어하는 마물이야"
                },
                {
                    "N": "페이몬",
                    "T": "그래서 전투할 때 애를 먹었구나…"
                },
                {
                    "N": "페이몬",
                    "T": "그런데 그 「아버지」라는 건 멜뤼진들만 아는 비밀인 줄 알았는데, 다른 애들은 모르고 있었을 줄이야…"
                },
                {
                    "N": "마메흐",
                    "T": "맞아…. 다른 애들은 아버지의 목소리를 듣지 못해. 내 그림을 이해하지 못하는 것처럼 말이야"
                },
                {
                    "N": "마메흐",
                    "T": "아버지랑 대화하면… 혼잣말하는 줄 알더라고…"
                },
                {
                    "N": "페이몬",
                    "T": "그렇구나…"
                },
                {
                    "N": "_0",
                    "T": "(그러고 보니, 그때 들렸던 소리는…)"
                },
                {
                    "N": "페이몬",
                    "T": "음, 마메흐가 시모어를 고치는 것도 도와주고, 마메흐를 통해 우리가 푸카 일행을 돕게 했으니까, 마메흐의 아빠는 좋은 사람인 것 같아!"
                },
                {
                    "N": "마메흐",
                    "T": "맞아! 세상에서 제일 좋아…"
                },
                {
                    "N": "페이몬",
                    "T": "으앗! 왜 또 흔들리는 거지?!"
                },
                {
                    "N": "마메흐",
                    "T": "…!"
                },
                {
                    "N": "마메흐",
                    "T": "#{NICKNAME}, 페이몬…! 다른 곳… 다른 곳에도 그 마물들이 나타났어!"
                },
                {
                    "N": "페이몬",
                    "T": "뭐?!"
                },
                {
                    "N": "마메흐",
                    "T": "이번에는 전에 물감을 채집했던 곳이야…"
                },
                {
                    "N": "페이몬",
                    "T": "커다란 집이랑 침몰선이 있던 거기 말이야?"
                },
                {
                    "N": "페이몬",
                    "T": "여기서 거기까지 가려면 꽤 멀리 우회해야 할 텐데…"
                },
                {
                    "N": "마메흐",
                    "T": "마… 맞아. 으으… 어쩌면 좋지? 혹시라도 제때 도착하지 못하면…"
                },
                {
                    "N": "시모어",
                    "T": "멀리 우회할 필요 없이 여기서 바로 올라가면 됩니다"
                },
                {
                    "N": "마메흐",
                    "T": "뭐? 하지만 위쪽엔 길이 없을 텐데"
                },
                {
                    "N": "시모어",
                    "T": "방금 주변 환경에 대한 스캐닝을 완료했습니다"
                },
                {
                    "N": "시모어",
                    "T": "상부 암반층을 관통해서 가면 바로 바다 거품 마을로 이동이 가능하며, 적절한 시간 내에 목적지에 도착할 수 있습니다"
                },
                {
                    "N": "페이몬",
                    "T": "그렇게 간단히 말하지 마! 「암반층을 관통해서 가면」이라니… 그런 게 가능해?!"
                },
                {
                    "N": "시모어",
                    "T": "본 기체에 대한 불신을 이해합니다, 페이몬 님. 그러나 걱정하실 필요 없습니다. 저는 최신식 채굴 모듈을 탑재하고 있기 때문에 이 정도 두께의 암반층은 충분히 관통 가능합니다"
                },
                {
                    "N": "시모어",
                    "T": "#{M#존귀한}{F#존귀하고 아름다운} {NICKNAME} 님, {M#부탁드리건대}{F#간청컨대} 저를 상부의 물속으로 데려가 주시겠습니까? 채굴 모듈 가동 중에는 잠수 유닛을 정상 운용할 수 없습니다"
                },
                {
                    "N": "페이몬",
                    "T": "그런 기능도 있구나!"
                }
            ]
        ]
    },
    "7400605": {
        "Desc": "돌아가서 마메흐 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "마메흐! 부품을 잔뜩 모아왔어! 이 정도면 충분하겠지?"
                },
                {
                    "N": "마메흐",
                    "T": "짧은 시간 안에 이렇게나 많이 수집하다니! 대단해…"
                },
                {
                    "N": "마메흐",
                    "T": "역시 많은 일을 보고 겪은 외지인다워!"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 뭔가를 모으는 일은 지금까지 수없이 해봤거든!"
                },
                {
                    "N": "_1005",
                    "T": "근데 이 부품을 가지고 뭘 어떻게 해야 시모어를 고칠 수 있는 거야?"
                },
                {
                    "N": "마메흐",
                    "T": "나한테 맡겨! 아버지가 가르쳐 준 대로만 하면, 분명… 분명 문제없을 거야!"
                },
                {
                    "N": "???",
                    "T": "마메흐는 어딜 봐도 기계를 수리하는 것 같진 않은 방식으로, 꼼짝도 하지 않는 기계 개의 등 쪽에 난 틈새를 억지로 연다….\\n부품이 떨어져 여기저기로 흩어졌지만 마메흐는 그것을 본체만체하며 굉장히 익숙한 동작으로 그것들을 본체 안으로 쑤셔 넣는다…"
                },
                {
                    "N": "???",
                    "T": "작업을 마친 마메흐는 주머니에서 이상하게 생긴 기계 부품을 꺼낸다. 마치 세심하게 포장된 사탕처럼 생겼는데, 그 위에는 알아볼 수 없는 기호 몇 개가 새겨져 있다. 마메흐는 그 부품을 기계 개의 머리에 있는 톱니바퀴 한가운데에 찰칵하고 끼운다….\\n바닥에는 여전히 어디에 쓰이는 건지 알 수 없는 부품들이 흩어져 있는데 어쨌든 이곳에선 모라처럼 쓰이는 물건이니 일단 마메흐를 위해 챙겨둔다"
                },
                {
                    "N": "_1005",
                    "T": "이, 이거… 진짜 괜찮은 거 맞아? 잘못 본 건지도 모르지만, 우리가 모아온 것보다 도로 튀어나온 부품이 더 많은 것 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "그리고 마지막에 넣은 그 부품 말이야, 전에 우리가 모아온 것과 달라 보이던데…"
                },
                {
                    "N": "마메흐",
                    "T": "이거? 이건 「부품」이 아니라 내 「증표」야"
                },
                {
                    "N": "_1005",
                    "T": "「증표」?"
                },
                {
                    "N": "마메흐",
                    "T": "응…. 이건 우리와 함께 태어난 물건이야. 아버지가 이걸 넣으면 시모어를 고칠 수 있다고 하셨어…"
                },
                {
                    "N": "_1005",
                    "T": "엥? 함께 태어났다니, 그게 무슨…?"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니 멜뤼진이 어떻게 태어나는지 모르고 있었네"
                },
                {
                    "N": "마메흐",
                    "T": "음, 생각해 보니 나도… 잘 모르겠네? 내 최초의 기억은 「증표」와 함께 시작해. 다른 멜뤼진들도 마찬가지고"
                },
                {
                    "N": "_1005",
                    "T": "뭐어?! 그럼 엄청 중요한 물건 아냐?"
                },
                {
                    "N": "마메흐",
                    "T": "우리에게 있어 「증표」는 아주아주 중요한 물건이야. 평범한 「부품」들과는 달라"
                },
                {
                    "N": "마메흐",
                    "T": "방금 말했다시피… 「증표」는 우리가 이 아름다운 세상에 태어날 때 받는 첫 번째 기념품이자, 우리 생명의 증거야"
                },
                {
                    "N": "_1005",
                    "T": "앗, 그렇게 중요한 물건을 막 써버리다니…"
                },
                {
                    "N": "마메흐",
                    "T": "버린 것도 아니고 시모어는 앞으로 내 곁에 있을 거잖아. 심지어 날 구하려다 그런 건데…"
                },
                {
                    "N": "시모어",
                    "T": "——"
                },
                {
                    "N": "시모어",
                    "T": "중계 모듈 감지, 주변 환경 진단… 오염도: 높음. 안전 모드로 가동 중"
                },
                {
                    "N": "_1005",
                    "T": "우왓! 갑자기 움직이기 시작했다!"
                },
                {
                    "N": "시모어",
                    "T": "미확인 생물체 감지… 관련 정보 입력 완료. 만나서 반갑습니다. 마메흐 님, 그리고…"
                },
                {
                    "N": "마메흐",
                    "T": "#…{NICKNAME}, 페이몬이야"
                },
                {
                    "N": "시모어",
                    "T": "#이미 등록된 정보입니다. 만나 뵙게 되어 영광입니다, {M#존귀한} {NICKNAME} 님과 귀여운 페이몬 님"
                },
                {
                    "N": "시모어",
                    "T": "#{M#앞서 있었던 전투에서 도와주셔서 감사합니다. 저는 프로토타입 기계 4ACV07입니다. 시모어라고 불러주셔도 무방합니다}{F#앞서 있었던 전투에서 아름다운 검무와 우아한 자태를 제 두 눈으로 보게 되어 정말 영광입니다. 저는 프로토타입 기계 4ACV07입니다. 시모어라고 불러주셔도 무방합니다}"
                },
                {
                    "N": "시모어",
                    "T": "현시점에 도달하기까지 톱니바퀴 시계 (1/7)×10^21 주기 동안, 본 기체는 휴면 상태였으며 주인님의 명령에 의해 다시 깨어나 예정된 임무를 속행하게 될 때까지 대기 중이었습니다"
                },
                {
                    "N": "_1005",
                    "T": "엥? 휴면 상태였다고? 전에도 분명히 정상적으로 말할 수 있었잖아?"
                },
                {
                    "N": "시모어",
                    "T": "「정상적으로 말한다」——그것은 미리 설정된 자동 응답을 재생하는 걸 말씀하시는 겁니까, 페이몬 님?"
                },
                {
                    "N": "마메흐",
                    "T": "…응?"
                },
                {
                    "N": "시모어",
                    "T": "제 주인님에 필적할 정도로 예리한 관찰력이군요. 지금까지는 마메흐 님이 오토마톤 태엽 중계 모듈을 소지한 채로 접근할 경우 제 발성 유닛이 자동으로 활성화되었습니다"
                },
                {
                    "N": "_1005",
                    "T": "오토마톤 태엽 중계 모듈?"
                },
                {
                    "N": "_0",
                    "T": "「증표」를 말하는 거야?"
                },
                {
                    "N": "시모어",
                    "T": "#대단히 죄송합니다. 「증표」가 무엇인지 이해할 수 없기 때문에 {M#존경하는 신사분}{F#존경하는 숙녀분}의 질문에는 답변할 수 없습니다"
                },
                {
                    "N": "시모어",
                    "T": "따라서 귀하가 언급한 「증표」와 제 오토마톤 태엽 중계 모듈 사이에 상관관계가 존재하는지는 저 역시 알 수 없습니다"
                },
                {
                    "N": "시모어",
                    "T": "어찌 되었든, 휴면 상태에서는 상황에 따라 미리 설정된 자동 응답을 적절히 재생합니다. 이는 동력 공급이 정상화되었을 때 발성 유닛의 작동에 문제가 없도록 하기 위함입니다"
                },
                {
                    "N": "_1005",
                    "T": "엥? 그러니까… 예전에는 고정된 대사를 재생할 뿐이었다, 그 소리야?"
                },
                {
                    "N": "시모어",
                    "T": "그렇습니다. 정확하게 이해하셨군요, 우아하고도 총명한 페이몬 님"
                },
                {
                    "N": "시모어",
                    "T": "자연어 처리 유닛은 많은 동력을 소모합니다. 때문에 동력 공급이 원활하지 않은 상황에서는 완전한 작동 중지를 막기 위해 논리 유닛이 해당 모듈을 비활성화합니다"
                },
                {
                    "N": "마메흐",
                    "T": "그렇다는 건…"
                },
                {
                    "N": "마메흐",
                    "T": "시모어가 전에 내게 했던 말들이 전부… 누군가가 미리 써둔 대본이었다는 거야?"
                },
                {
                    "N": "시모어",
                    "T": "그렇습니다. 정확하게 이해하셨습니다, 마메흐 님. 휴면 단계에서 이루어진 귀하와 저 사이의 상호작용은 모두 미리 설정된 자동 응답을 통해 이루어졌습니다"
                },
                {
                    "N": "마메흐",
                    "T": "아… 나는…"
                },
                {
                    "N": "_1005",
                    "T": "(으앗…)"
                },
                {
                    "N": "시모어",
                    "T": "그러나 시각 처리 모듈 및 정보 처리 모듈은 비활성화되지 않은 상태였으므로, 귀하가 제게 보여준 그림은 전부 메모리 유닛에 저장되어 있습니다"
                },
                {
                    "N": "시모어",
                    "T": "저는 103,900종 이상의 각기 다른 예술 스타일을 식별할 수 있지만, 그중에서 귀하의 화풍과 일치하는 것은 없었습니다"
                },
                {
                    "N": "시모어",
                    "T": "따라서 귀하의 그림은 전례 없는 예술적 가치를 지니고 있다는 합리적인 추론을 도출할 수 있습니다. 미리 설정된 자동 응답으로는 이러한 내용을 전달할 수 없었기에, 이제야 보충하는 것을 양해해 주시기 바랍니다"
                },
                {
                    "N": "마메흐",
                    "T": "어? 진짜?"
                },
                {
                    "N": "시모어",
                    "T": "그렇습니다"
                },
                {
                    "N": "_1005",
                    "T": "역시 그렇지? 다른 사람들이 네 그림을 이해하지 못했던 건 역시 너무 새로웠기 때문이었어! 분명 나중에는 이해하게 될 거야!"
                },
                {
                    "N": "마메흐",
                    "T": "고마워, 시모어, 그리고 페이몬… 난 방금까지 내가…"
                },
                {
                    "N": "_1005",
                    "T": "에이, 시모어도 이렇게 말하니까 네 자신을 믿어 봐! 그리고 우리도! 우린 네 그림을 이해할 수 있어. 네 그림은 정말 예쁘다구!"
                },
                {
                    "N": "시모어",
                    "T": "중계 모듈을 되찾을 수 있게 도와주신 여러분께 다시 한번 감사드립니다. 이제 주인님을 보호한다는 제 사명을 보다 완벽하게 수행할 수 있게 되었습니다"
                },
                {
                    "N": "_1005",
                    "T": "「주인님」? 마메흐를 말하는 거야? 아, 그래서 전에 위험에 처했을 때 마메흐를 보호하기 위해 갑자기 움직인 거였구나…"
                },
                {
                    "N": "시모어",
                    "T": "아닙니다. 마메흐 님께서는 휴면 도중 저를 돌봐주셨고, 그것에 감사하고 있습니다. 하지만 제 주인님은 마메흐 님이 아니라…"
                },
                {
                    "N": "_1005",
                    "T": "아니라…?"
                },
                {
                    "N": "시모어",
                    "T": "대단히 죄송합니다. 이전에 있었던 교전으로 인해 메모리 데이터 중 일부가 손상된 것으로 추정됩니다. 현재로서는 「주인님」과 관련된 데이터를 찾을 수 없습니다"
                },
                {
                    "N": "시모어",
                    "T": "긴급 가동의 원인은… 불명입니다. 이런 상황은 발생하지 않는 것이 정상입니다. 논리 유닛의 점검을 진행해야 합니다"
                },
                {
                    "N": "마메흐",
                    "T": "저기… 그럼 일단 뭐라도 좀 먹을까? 시모어도 지금까지 아무것도 먹지 않았으니까, 어쩌면… 배가 부르면 기억이 날지도 몰라…"
                },
                {
                    "N": "_1005",
                    "T": "먹을 걸로 모든 문제가 해결되는 건 아니라구! 물론 대부분이 그렇긴 하지만"
                },
                {
                    "N": "시모어",
                    "T": "추정되는 자료 손상 정도: 높음. 관련 정보를 획득하기 위해 전역 검색을 시도합니다. 가장 마지막에 녹화된 사건 영상을 검색합니다"
                },
                {
                    "N": "시모어",
                    "T": "검색 실패. 중요한 자료가 훼손되었습니다. 검색을 강제로 중단합니다"
                },
                {
                    "N": "_1005",
                    "T": "지… 진짜 괜찮은 것 맞나? 어째 갈수록 더 상태가 나빠지는 것 같은데…"
                },
                {
                    "N": "시모어",
                    "T": "걱정해 주셔서 감사합니다, 페이몬 님. 저는 자체 진단을 실시하고 있으므로 안심하셔도 됩니다. 장담하건대, 모든 것이 정상——"
                },
                {
                    "N": "_1005",
                    "T": "어라? 무슨 일이지?"
                },
                {
                    "N": "_0",
                    "T": "(이번엔 진동까지 같이…)"
                },
                {
                    "N": "시모어",
                    "T": "경고. 환경 오염도가 급속도로 증가합니다"
                },
                {
                    "N": "시모어",
                    "T": "여러분의 안전을 위해 최대한 빨리 이곳을 벗어나시기 바랍니다. 이대로라면 돌이킬 수 없는 피해를 입을 수 있습니다"
                },
                {
                    "N": "_1005",
                    "T": "오… 오염도라니? 대체 무슨 일이야? 무슨 일이 벌어지고 있는 거야?"
                },
                {
                    "N": "마메흐",
                    "T": "아…"
                },
                {
                    "N": "마메흐",
                    "T": "#{NICKNAME}, 페이몬… 아버지가… 상황이 매우 좋지 않대. 빨리…"
                },
                {
                    "N": "_1005",
                    "T": "또 아버지야? …아니, 그보다 뭐가 위험하다는 거야? 빨리 뭘 해야 하는데?"
                },
                {
                    "N": "마메흐",
                    "T": "멜뤼진이 낙오됐는데, 위험해… 설명할 시간이 없어. 빨리 도와야 해!"
                },
                {
                    "N": "_1005",
                    "T": "#으… {NICKNAME}, 방금 진동이 마메흐가 말한 위험과 관련이 있을 것 같아. 빨리 움직이자!"
                }
            ]
        ]
    },
    "7400606": {
        "Desc": "지정된 장소로 가기",
        "Step": "시모어의 수리가 끝나자 갑자기 지진이 발생했다. 마메흐의 말에 따르면 현재 큰일이 일어났고, 일부 멜뤼진은 위기에 처한 상태라고 한다…",
        "Talk": []
    },
    "7400607": {
        "Desc": "지정된 장소로 가기",
        "Talk": []
    },
    "7400608": {
        "Desc": "지정된 장소로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어… 어떻게 된 거지? 왜 갈 수 없는 거야?!"
                },
                {
                    "N": "마메흐",
                    "T": "이상하네… 뭔가에 막힌 것 같아…"
                },
                {
                    "N": "_1005",
                    "T": "으아, 어쩌지…"
                },
                {
                    "N": "_0",
                    "T": "시모어가 벽을 뚫어주면…"
                },
                {
                    "N": "시모어",
                    "T": "#죄송합니다, {NICKNAME} 님. 그것은 불가능합니다. 암벽의 두께가 제 능력 한계를 초월해서 구멍을 뚫기 전에 제 동력이 먼저 소진될 것입니다"
                },
                {
                    "N": "마메흐",
                    "T": "저…쪽에서, 헤엄쳐서 가면… 아버지의… 피가… 이미…"
                },
                {
                    "N": "_1005",
                    "T": "피…? 마메흐, 괜찮아? 피라니?"
                },
                {
                    "N": "마메흐",
                    "T": "#더는… 지체할 수 없어. 서둘러, {NICKNAME}, 그리고… 시모어… 저쪽으로… 헤엄쳐서 가야…"
                },
                {
                    "N": "_0",
                    "T": "저쪽의 해류가…"
                },
                {
                    "N": "마메흐",
                    "T": "맞아… 저쪽에서 가야 해. 왜냐하면 아버지의 피가… 벌써…"
                },
                {
                    "N": "_1005",
                    "T": "피…? 마메흐, 괜찮아? 피라니?"
                },
                {
                    "N": "마메흐",
                    "T": "더는… 지체할 수 없어. 우리… 저쪽으로 가야 해…"
                }
            ]
        ]
    },
    "7400609": {
        "Desc": "수계 사냥개 처치하기",
        "Talk": []
    },
    "7400622": {
        "Desc": "주변에 숨어 있는 멜뤼진 찾기",
        "Talk": []
    },
    "7400610": {
        "Desc": "곤경에 처한 멜뤼진 찾기",
        "Talk": []
    },
    "7400612": {
        "Desc": "해초 제거하기",
        "Talk": []
    },
    "7400613": {
        "Desc": "구출한 멜뤼진과 대화하기",
        "Talk": [
            [
                {
                    "N": "글레스티",
                    "T": "#고마워, 키 큰 {M#오빠}{F#언니}, 그리고 마음씨 좋은 떠도는 정령님!"
                },
                {
                    "N": "페이몬",
                    "T": "#누가 떠도는 정령이야! 이쪽은 {NICKNAME}, 나는 페이몬이야…. 그건 그렇고, 방금은 어떻게 된 거야? 왜 이런 곳에 있었어?"
                },
                {
                    "N": "푸카",
                    "T": "나… 나도 잘 몰라. 갑자기 땅에서 빛이 나오더니 그 무시무시한 마물이 나타났어…. 흑흑…"
                },
                {
                    "N": "글레스티",
                    "T": "푸카랑 나는 예쁜 돌을 주우러 온 거였어. 여기는 전에도 몇 번이나 왔었지만, 이런 적은 한 번도 없었어. 그런 마물들도 본 적 없고…"
                },
                {
                    "N": "글레스티",
                    "T": "그래서… 아까부터 묻고 싶었는데, 마메흐가 왜 여기 있는 거야?"
                },
                {
                    "N": "마메흐",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "마메흐가 우리를 여기로 데려온 거야"
                },
                {
                    "N": "글레스티",
                    "T": "뭐? 우리가 여기 있는 건 어떻게 알고?"
                },
                {
                    "N": "마메흐",
                    "T": "#…아버지가 알려 주셨어. 너희가 이곳에서 위험에 처했으니까 페이몬과 {NICKNAME}에게 도움을 청하라고 하셨지…"
                },
                {
                    "N": "푸카",
                    "T": "아버지…?"
                },
                {
                    "N": "글레스티",
                    "T": "오오, 그랬구나. 「아버지」가 우리를 구하라고 해서 온 거였구나…. 고마워, 마메흐!"
                },
                {
                    "N": "페이몬",
                    "T": "(어라? 글레스티는 「아버지」가 누군지 알아?)"
                },
                {
                    "N": "글레스티",
                    "T": "(음? 모르는데?)"
                },
                {
                    "N": "페이몬",
                    "T": "(?)"
                },
                {
                    "N": "글레스티",
                    "T": "(얘는 평소에도 혼잣말을 하거든. 「아버지」랑 이야기를 하네 어쩌네 하면서. 아마도 상상 속 친구 같은 게 아닐까? 많이 외로워하니까…)"
                },
                {
                    "N": "푸카",
                    "T": "어떻게 된 건지는 잘 모르지만… 어쨌든 고마워"
                },
                {
                    "N": "마메흐",
                    "T": "나… 난 딱히 한 게 없으니까 나한테 고마워하지 않아도 돼. 아버지가 알려주신 덕분이니까…"
                },
                {
                    "N": "시모어",
                    "T": "마메흐 님, 푸카 님, 말씀 중에 죄송하지만 일단 이곳을 벗어나는 것이 좋겠습니다. 이대로라면 추가적인 습격을 받을 수 있습니다"
                },
                {
                    "N": "푸카",
                    "T": "으앗! 또 개가 나타났어…!"
                },
                {
                    "N": "글레스티",
                    "T": "진정해, 푸카! 얘는 마메흐가 전에 주워 왔던 그 기계 개잖아?"
                },
                {
                    "N": "글레스티",
                    "T": "어라? 근데 전에는 움직일 수 없지 않았나?"
                },
                {
                    "N": "시모어",
                    "T": "예리한 관찰력이시군요, 글레스티 님"
                },
                {
                    "N": "시모어",
                    "T": "어찌 되었든, 제 논리 회로의 계산 결과에 의하면 이곳에 오래 머무는 것은 좋지 않습니다. 제가 여러분을 안전한 장소로 안내하겠습니다. 이곳의 오염 지수는 이미 인체가 견딜 수 있는 임계값을 초과한 상태입니다"
                },
                {
                    "N": "페이몬",
                    "T": "「오염 지수」?"
                },
                {
                    "N": "_0",
                    "T": "(혹시 이전의 그 환각과 관련이 있는 건가…?)"
                },
                {
                    "N": "푸카",
                    "T": "아… 안전한 곳이라면, 그냥 집으로 돌아가면 되지 않아…?"
                },
                {
                    "N": "페이몬",
                    "T": "응응, 시모어가 말하는 「오염 지수」가 뭔지는 모르겠지만, 여기 있으면 또 공격당할 수도 있으니 일단 너희를 집으로 돌려보내 줄게!"
                },
                {
                    "N": "글레스티",
                    "T": "알겠어. 고마워, 마음씨 좋은 페이몬!"
                },
                {
                    "N": "페이몬",
                    "T": "헤헤, 좋았어. 얼른 가자!"
                }
            ]
        ]
    },
    "7400614": {
        "Desc": "지정된 장소로 가기",
        "Talk": []
    },
    "7400615": {
        "Desc": "지정된 장소로 가기",
        "Talk": []
    },
    "7400616": {
        "Desc": "바다 거품 마을로 돌아가기",
        "Talk": []
    },
    "7400617": {
        "Desc": "지름길을 통해 지정된 장소로 가기",
        "Talk": []
    },
    "7400625": {
        "Desc": "수계 사냥개 처치하기",
        "Talk": []
    },
    "7400618": {
        "Desc": "프리즘 결정을 공명시켜서 광석 조사하기",
        "Talk": []
    },
    "7400619": {
        "Desc": "구출한 멜뤼진과 대화하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "프리즘 결정의 공명을 이용해 광석을 파괴하니 그 속에서 멜뤼진 하나가 나온다….\\n달려가서 그녀를 부축하고 살펴보니, 다행히 외상이 있는 것 같진 않다…"
                },
                {
                    "N": "비르다",
                    "T": "응? 마메흐? 여긴 왜 왔어? 게다가 그쪽은…"
                },
                {
                    "N": "_1005",
                    "T": "#얘는 {NICKNAME}, 난 페이몬이야. 널 도와주러 마메흐를 따라 왔어"
                },
                {
                    "N": "비르다",
                    "T": "그래? 그렇구나, 고마워! 난 비르다야. 그냥 「비」라고 불러주면 돼. 난 「그림자 수사청」의 견습 수사 요원이야!"
                },
                {
                    "N": "비르다",
                    "T": "그런데, 설마 이런 상황에 처하게 될 줄이야… 으으, 부끄러워…"
                },
                {
                    "N": "_1005",
                    "T": "견습 수사 요원? 오오, 그럼 폰타인의 공식…"
                },
                {
                    "N": "비르다",
                    "T": "아니, 아니! 아직은 그냥 자칭 요원일 뿐이지만, 그래도 언젠가 세딜 선배처럼 훌륭한 정식 수사 요원이 될 거야!"
                },
                {
                    "N": "_1005",
                    "T": "그런 것도 마음대로 자칭할 수 있는 거였어?!"
                },
                {
                    "N": "_1005",
                    "T": "그래서 방금은 대체 어떻게 된 거야? 왜 바위 안쪽에 숨어 있었어?"
                },
                {
                    "N": "비르다",
                    "T": "응? 바위 안쪽에 숨어 있었다니? 난 그런 기억 없는데?"
                },
                {
                    "N": "비르다",
                    "T": "난 조금 전에 도망치다가 실수로 넘어졌다는 것 말고는 아무것도 몰라…"
                },
                {
                    "N": "마메흐",
                    "T": "그건… 아버지가 널 보호해 주신 걸 거야"
                },
                {
                    "N": "비르다",
                    "T": "아버지?"
                },
                {
                    "N": "_1005",
                    "T": "#아, 일단 그건 신경 쓰지 마. 아직 나랑 {NICKNAME}도 잘 모르는 거니까…"
                },
                {
                    "N": "_1005",
                    "T": "그것보다, 여기 다른 멜뤼진은 없어?"
                },
                {
                    "N": "비르다",
                    "T": "응? 다른 멜뤼진은 못 봤어. 난 여기서 혼자 특훈을 하고 있었거든"
                },
                {
                    "N": "비르다",
                    "T": "근데 방금 처음 보는 인간 몇 명이 여기를 지나가기는 했어. 아마… 네 명 정도였나?"
                },
                {
                    "N": "마메흐",
                    "T": "뭐? 처음 보는… 인간?"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 혹시… 보라쟁이 한 명이랑 붉은 스카프를 두른 세 명 말하는 거야?"
                },
                {
                    "N": "비르다",
                    "T": "맞아! 혹시 너희 친구야?"
                },
                {
                    "N": "_1005",
                    "T": "으음, 어떻게 설명해야 하나…"
                },
                {
                    "N": "???",
                    "T": "비르다에게 전에 있었던 일을 말해준다…"
                },
                {
                    "N": "비르다",
                    "T": "뭐!? 그런 일이 있었다니!"
                },
                {
                    "N": "비르다",
                    "T": "지금 생각해 보니 그 녀석들… 뭔가 수상쩍은 냄새가 났었던 것 같아! 으으, 역시 난 아직 멀었나 봐. 만약 세딜 선배였다면…"
                },
                {
                    "N": "_0",
                    "T": "그들이 어디로 갔는지 알아?"
                },
                {
                    "N": "비르다",
                    "T": "알지! 비가 방금 그 사람들이 저쪽으로 가는 걸 봤어!"
                },
                {
                    "N": "_1005",
                    "T": "#좋았어. {NICKNAME}, 우리도 어서 뒤쫓… 엥?"
                },
                {
                    "N": "케이카",
                    "T": "누, 누님! 대체 저 망할 것들은 왜 계속 쫓아오는 거예요?!"
                },
                {
                    "N": "이로스",
                    "T": "멍청아! 난들 아냐! 하여간 재수 옴 붙어가지고는——아아아악! 그만 좀 쫓아와!!"
                },
                {
                    "N": "비르다",
                    "T": "아! 아까 그 수상쩍은 녀석들이다! 거기 서! 꼼짝 마!"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만! 저 녀석들 뒤에 저것들은…"
                },
                {
                    "N": "이로스",
                    "T": "어라? 너희들은…! 빨리 우리 좀 구해줘! 돈은 낼게!"
                },
                {
                    "N": "_1005",
                    "T": "#우왓! 엄청난 수의 마수가 이쪽으로 달려오고 있어! {NICKNAME}, 조심해!"
                },
                {
                    "N": "시모어",
                    "T": "상당수의 적대적 반응 감지. 섬멸 모드로 전환. 마메흐 님, 안전을 위해 당분간 멀리 떨어져 계십시오"
                }
            ]
        ]
    },
    "7400620": {
        "Desc": "수계 사냥개 처치하기",
        "Talk": []
    },
    "7400621": {
        "Desc": "마메흐와 대화하기",
        "Talk": [
            [
                {
                    "N": "이로스",
                    "T": "겨우 살았네…. 으악, 뭐야!?"
                },
                {
                    "N": "비르다",
                    "T": "흥! 너희가 이 마수들을 소환한 범인이지? 체포야! 체포! 전부 체포라고!"
                },
                {
                    "N": "케이카",
                    "T": "아… 아냐, 우린 아무런 짓도 안 했어! 그냥 저 마수 무리에게 쫓기던 것뿐이라고!"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 된 건지 하나부터 열까지 똑바로 말해! 그리고 그 보라색… 야코브는 어떻게 됐어?"
                },
                {
                    "N": "비르다",
                    "T": "맞아, 맞아! 솔직하게 말하는 게 좋을걸? 흥!"
                },
                {
                    "N": "이로스",
                    "T": "어휴, 일이 이렇게 된 이상… 솔직히 말할 수밖에 없겠네? 운도 없지. 이렇게 될 줄 알았다면 처음부터 의뢰를 받지 않았을 거야…"
                },
                {
                    "N": "이로스",
                    "T": "그 망할 자식이 우리더러 붉은 광석을 캐오라고 했어…. 너희들이 아까 가져왔던 그거 말이야. 엄청 중요한 용도가 있다고 하더라고"
                },
                {
                    "N": "_1005",
                    "T": "무슨 용도?"
                },
                {
                    "N": "이로스",
                    "T": "그걸 내가 어떻게 알아! 거기까지만 말하고는 우리더러 땅이나 파라고 했단 말이야…. 위대한 아흐마르시여! 우린 용병이지 광부가 아니라고!"
                },
                {
                    "N": "이로스",
                    "T": "우리는 보수만 보고 이 악물고 일했고, 한참이 지나서야 겨우 몇 조각을 캐서 놈에게 건네줬어. 그런데 돈은 안 주고 이상한 말을 하기 시작하더라고?"
                },
                {
                    "N": "이로스",
                    "T": "내용을 인지하기도 전에 녀석이 그러더라고 「쓸모없군요」 그러더니 「그 방법을 쓸 수밖에 없겠어요」란 말을 남기고 돈도 안 낸 채 광석만 가지고 가려는 거야!"
                },
                {
                    "N": "이로스",
                    "T": "우리가 따지려는 순간 녀석이 이상한 손동작을 하며 못 알아들을 말을 내뱉었어. 그러자 마물들이 나타났고, 그렇게 우리는 여기까지 도망 오게 됐지! 아아, 그 망할 녀석…"
                },
                {
                    "N": "_0",
                    "T": "다른 곳에 있던 마수도 그 사람이 소환한 건가요?"
                },
                {
                    "N": "이로스",
                    "T": "엉? 다른 곳에 있던 마수라니?"
                },
                {
                    "N": "마메흐",
                    "T": "마을 밖에도 똑같은 마물들이 나타나서 멜뤼진들을 공격했어!"
                },
                {
                    "N": "이로스",
                    "T": "그, 그런 일이 있었다고? 난 정말 아무것도 몰라! 아까 네 집에서 나온 이후로 야코브는 곧장 저쪽에 있는 갈림길로 우리를 끌고 갔어. 도중에 별다른 일은 없었고…"
                },
                {
                    "N": "_1005",
                    "T": "그래서, 야코브가 처음에 너희를 고용할 때 그림을 빼앗으라는 것 말고는 아무것도 알려주지 않은 거야?"
                },
                {
                    "N": "이로스",
                    "T": "말도 마. 뭔가를 「알려주기」는커녕 계약금도 안 줬다고!"
                },
                {
                    "N": "_1005",
                    "T": "계약금도 못 받았는데 너희는 뭐 하러 그 녀석을 위해 일했던 거야?"
                },
                {
                    "N": "마메흐",
                    "T": "아마도… 잘생겨서?"
                },
                {
                    "N": "케이카",
                    "T": "아하, 누님, 그런 거였군요! 누님은 보라색을 좋아하시는 거죠?"
                },
                {
                    "N": "이로스",
                    "T": "바보야, 무슨 헛소리야! 그럴 리가 있겠냐! 하나도 안 잘생겼거든?! 그리고 보라색을 좋아해서라는 건 무슨 이유야!"
                },
                {
                    "N": "이로스",
                    "T": "흥, 그건 그 자식이 엄청 부자인 것 같았으니까! 열심히 일하면 나중에 더 많은 모라를 받을 수 있을 줄 알았지. 그래서 계약금도 고사했었던 거고…"
                },
                {
                    "N": "_1005",
                    "T": "자업자득이네…"
                },
                {
                    "N": "_1005",
                    "T": "흠, 딱히 쓸만한 정보는 없는 것 같아. 그럼 얘들은 이제 어쩐다…"
                },
                {
                    "N": "비르다",
                    "T": "흐흥, 걱정 말고 나한테 맡겨! 비록 정식 수사 요원은 아니지만 이 녀석들을 마을로 끌고 가서 세딜 선배에게 넘기는 것 정도는 할 수 있으니까!"
                },
                {
                    "N": "이로스",
                    "T": "잠깐! 우리도 피해자라고!?"
                },
                {
                    "N": "마메흐",
                    "T": "남의 집을 완전히 뒤집어엎어 놓은 데다 시모어를 그 꼴로 만들어놓고 피해자란 말이 나와!?"
                },
                {
                    "N": "비르다",
                    "T": "흥! 그러니까 말이야. …잠깐, 누구네 집이 뒤집어엎어졌는데?"
                },
                {
                    "N": "_1005",
                    "T": "지금 중요한 건 그 부분이 아니잖아!"
                },
                {
                    "N": "비르다",
                    "T": "그렇네! 감히 그런 짓을 하다니! 용서할 수 없어! 저항할 생각 말고 순순히 따라와!"
                },
                {
                    "N": "이로스",
                    "T": "잠깐! 너희들도 녀석을 쫓으려는 거지? 우리가 어디로 갔는지 알고 있어!"
                },
                {
                    "N": "이로스",
                    "T": "그 자식은 커다란 바위가 매달려 있는 곳으로 갔어. 저쪽으로 말이야…. 지금 쫓아가면 붙잡을 수 있을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "커다란 바위가 매달려 있는 곳? 잠깐만, 설마…"
                },
                {
                    "N": "마메흐",
                    "T": "따뜻하고 편안한 곳이야…"
                },
                {
                    "N": "_0",
                    "T": "그걸 왜 가르쳐주는 거죠?"
                },
                {
                    "N": "_0",
                    "T": "그래도 봐드리지 않을 거예요!"
                },
                {
                    "N": "이로스",
                    "T": "흥, 용병도 고용주를 고른다고! 본인의 목적을 위해 마물을 소환하는 고용주 따위… 아무리 돈을 많이 줘도 필요 없어!"
                },
                {
                    "N": "이로스",
                    "T": "심지어 그 망할 놈은 계약금도 안 냈잖아! 생각할수록 화나네!"
                },
                {
                    "N": "_1005",
                    "T": "으앗! 또 흔들린다!"
                },
                {
                    "N": "케이쿠바드",
                    "T": "저기, 누님. 이 지진 설마…"
                },
                {
                    "N": "이로스",
                    "T": "젠장, 또 마물이 나타났다간… 어이, 꼬마야! 아까 우리를 체포한다고 했지? 빠, 빨리 데려가 줘! 무조건 항복할 테니까!"
                },
                {
                    "N": "비르다",
                    "T": "흥, 진작 이렇게 나와야지! 메로피드 요새로 가서 사회에 쓸모 있는 사람이 되길 바랄게!"
                },
                {
                    "N": "_1005",
                    "T": "으… 그럼 얘들은 네게 맡기고, 지진 문제는 우리가 해결할게"
                },
                {
                    "N": "비르다",
                    "T": "흥, 쓸데없는 짓은 안 하는 게 좋을 거야. 법률 집행청에서 너희를 가만두지 않을 거라고!"
                },
                {
                    "N": "???",
                    "T": "용병들의 양손을 포박한 비르다가 그들을 데리고 떠난다"
                },
                {
                    "N": "_1005",
                    "T": "#흠, {NICKNAME}, 이제 우리는…"
                },
                {
                    "N": "마메흐",
                    "T": "…으윽!"
                },
                {
                    "N": "_1005",
                    "T": "헉!? 마메흐? 왜… 왜 그래? 괴로워 보여…"
                },
                {
                    "N": "마메흐",
                    "T": "아… 아니야…. 아… 아버지가…"
                },
                {
                    "N": "마메흐",
                    "T": "너무… 아파…. 안 돼… 대체 왜 그런 짓을…"
                },
                {
                    "N": "_0",
                    "T": "…나도 들려"
                },
                {
                    "N": "_1005",
                    "T": "#우왓! {NICKNAME}, 너도 안색이 안 좋아 보여…. 대체 어떻게 된 거야? 뭔가가 들렸다고? 뭐가 들렸는데?"
                },
                {
                    "N": "_0",
                    "T": "난 괜찮아. 그보다…"
                },
                {
                    "N": "_0",
                    "T": "빨리 가자"
                },
                {
                    "N": "마메흐",
                    "T": "응… 시간이 없어…"
                },
                {
                    "N": "_0",
                    "T": "시간이 없어"
                },
                {
                    "N": "_1005",
                    "T": "저… 전에 물감을 채집했던 곳으로 가야 한다고?"
                },
                {
                    "N": "마메흐",
                    "T": "#맞아…. 윽… 서둘러, {NICKNAME}, 페이몬…. 어서 가야 해…"
                },
                {
                    "N": "_1005",
                    "T": "하지만, 상태가 너무 안 좋아 보이는데…. 잠깐 쉬는 게 좋지 않을까? 너 지금 굉장히 힘들어 보여…"
                },
                {
                    "N": "마메흐",
                    "T": "응… 너무 괴로워. 이런 느낌은… 처음이야…"
                },
                {
                    "N": "마메흐",
                    "T": "그래도… 가야만 해. 분명… 아버지가… 나보다 더 고통스러우실 테니까…"
                },
                {
                    "N": "마메흐",
                    "T": "#부탁해… {NICKNAME}, 페이몬. 제발… 날 그곳으로 데려가 줘. 전에 순도 높은 광석을 채집했던 그곳으로…"
                },
                {
                    "N": "_1005",
                    "T": "응, 가자! 저쪽 「지름길」로 갈 수 있을 거야!"
                }
            ]
        ]
    },
    "7400626": {
        "Desc": "",
        "Talk": []
    },
    "7400611": {
        "Desc": "",
        "Talk": []
    },
    "7400623": {
        "Desc": "지정된 장소로 가기",
        "Talk": []
    }
}