// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 25
        },
        {
            "Name": "니므롯",
            "ID": "146101",
            "Count": 18
        },
        {
            "Name": "케이아",
            "ID": "1004",
            "Count": 15
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 10
        },
        {
            "Name": "보문",
            "ID": "10207",
            "Count": 10
        },
        {
            "Name": "소",
            "ID": "10204",
            "Count": 10
        },
        {
            "Name": "꾀쟁이",
            "ID": "10208",
            "Count": 7
        }
    ],
    "Num": "해등절 넷째 날",
    "Title": "해등절 넷째 날",
    "IT": "",
    "Tab": "",
    "Icon": "",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40004,
            "Name": "바람을 빌려 옛친구에게 묻다",
            "Desc": "바쁜 천암군을 위해 잠시 도움의 손길을 준 끝에 한 소대가 인력을 차출해 경계를 강화할 수 있게 됐다고 밝혔다. 하지만 별 도움이 되지 않는다고 판단한 주인공은 현장에 돌아와 뭔가 유용한 단서나 흔적을 더 발견하려 한다. 뜻밖에도, 인화성 재료가 쌓여 있는 현장에서, 주인공과 마찬가지로 의심스러운 흔적을 살펴보고 있는 리월 선인인 소(魈)를 만나게 된다. 건설 현장 구석의 어두운 곳에 기호가 그려졌다. 「선과 마의 세계에서 제어를 잃은 무언가가 있다면 그것은 내 책임이다.」「그러나 이번 위협은 인간의 세계인 당신들의 세계에서 왔기 때문에, 이것은 여행자, 너의 책임이다.」 선인은 이렇게 주인공에게 말했다. 이 기호의 내력을 알아내기 위해 그동안 몬드에서 사귀었던 빛과 어둠의 세계뿐만 아니라 회색 지대까지 전부 섭렵한 기사가 떠오른다...",
            "Track": [
                40005
            ],
            "R": [],
            "RP": [],
            "Sub": [
                4000400,
                4000401,
                4000402,
                4000403,
                4000404,
                4000405,
                4000406,
                4000409,
                4000407,
                4000408
            ]
        }
    ]
}

var _sq = {
    "4000400": {
        "Desc": "페이몬 트리거 대사 (히든)",
        "Talk": []
    },
    "4000401": {
        "Desc": "몬드에서 케이아 찾기",
        "Talk": []
    },
    "4000402": {
        "Desc": "케이아와 대화",
        "Talk": [
            [
                {
                    "N": "케이아",
                    "T": "#{NICKNAME}, 오랜만이야"
                },
                {
                    "N": "_1005",
                    "T": "케이아, 우리 리월 해등절에 갔었어!"
                },
                {
                    "N": "케이아",
                    "T": "어때? 해등절은 재밌었어?"
                },
                {
                    "N": "_1005",
                    "T": "엄청 맛있었어!"
                },
                {
                    "N": "케이아",
                    "T": "그럼 몬드의 하르파스툼 축제도 기대해. 절대 실망하지 않을 테니"
                },
                {
                    "N": "_0",
                    "T": "본론으로 들어가자, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다. 케이아, 실은…"
                },
                {
                    "N": "케이아",
                    "T": "음… 등을 만들기 위한 목재, 종이, 기름이라… 아무리 생각해도 위험한 결말만 떠오르는데…"
                },
                {
                    "N": "케이아",
                    "T": "후훗, 재밌군. 근데 왜 내가 이 부호를 알 거라고 생각한 거야?"
                },
                {
                    "N": "_0",
                    "T": "케이아 씨는 못하는 게 없는 데다 믿을 수 있으니까요!"
                },
                {
                    "N": "_1005",
                    "T": "맞아!"
                },
                {
                    "N": "케이아",
                    "T": "하하하, 천만에. 그 정도까진 아냐"
                },
                {
                    "N": "_1005",
                    "T": "나왔군! 기사의 「겸손함」!"
                },
                {
                    "N": "케이아",
                    "T": "하하, 리월에서 지내더니 아부가 많이 늘었는데"
                },
                {
                    "N": "_0",
                    "T": "빛과 어둠의 세계를 잘 알고 있는 케이아 씨라면, 기댈 수 있을 것 같아서요"
                },
                {
                    "N": "_1005",
                    "T": "맞아맞아!"
                },
                {
                    "N": "케이아",
                    "T": "명예 기사라면 말을 신중하게 해야지"
                },
                {
                    "N": "케이아",
                    "T": "뭐가 빛과 어둠의 세계를 모두 잘 알고 있다는 거야? 우리 페보니우스 기사단은 적과 거래하지 않는다고"
                },
                {
                    "N": "케이아",
                    "T": "이게 바로 기사의 「정직함」이야"
                },
                {
                    "N": "케이아",
                    "T": "본론으로 돌아가지. 이건 국제 범죄조직 「보물 사냥단」의 부호야"
                },
                {
                    "N": "케이아",
                    "T": "관심 있으면 첩보원과 만나게 해줄 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "페보니우스 기사단은 적과 거래 하지 않는다며?"
                },
                {
                    "N": "케이아",
                    "T": "——그건 나 케이아의 첩보원이지, 페보니우스 기사단의 첩보원이 아니잖아"
                },
                {
                    "N": "케이아",
                    "T": "이따가 첩보원을 바람이 시작되는 곳으로 보낼 테니, 거기로 가봐"
                },
                {
                    "N": "_1005",
                    "T": "고마워, 케이아"
                },
                {
                    "N": "케이아",
                    "T": "「참된 지식은 술에서 나온다」, 기억해둬"
                },
                {
                    "N": "_1005",
                    "T": "응?"
                }
            ]
        ]
    },
    "4000403": {
        "Desc": "케이아의 첩보원과 대화",
        "Talk": [
            [
                {
                    "N": "니므롯",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "네가 바로 케이아 씨가 보낸 첩보원이야?"
                },
                {
                    "N": "니므롯",
                    "T": "무슨 첩보원? 아냐"
                },
                {
                    "N": "_1005",
                    "T": "근데… 약속한 장소엔 너뿐이잖아…"
                },
                {
                    "N": "니므롯",
                    "T": "무슨 약속? 난 몰라"
                },
                {
                    "N": "_1005",
                    "T": "와, 저 짜증 나는 태도 좀 봐!"
                },
                {
                    "N": "_0",
                    "T": "「참된 지식은 술에서 나온다」"
                },
                {
                    "N": "니므롯",
                    "T": "응, 같은 편이군"
                },
                {
                    "N": "_1005",
                    "T": "이런 형식적인 절차에 대체 무슨 의미가 있는 거야!?"
                },
                {
                    "N": "_0",
                    "T": "모, 모두 술에 있어"
                },
                {
                    "N": "니므롯",
                    "T": "응…"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "니므롯",
                    "T": "음, 암호가 틀리긴 했지만, 모두 술 안에 있으면 참된 지식도 술 안에 있다는 거겠지"
                },
                {
                    "N": "니므롯",
                    "T": "틀림없군. 같은 편이야"
                },
                {
                    "N": "_1005",
                    "T": "이런 형식적인 절차에 대체 무슨 의미가 있는 거야!?"
                },
                {
                    "N": "니므롯",
                    "T": "물어보고 싶은 거 있어?"
                },
                {
                    "N": "_1005",
                    "T": "사건의 전말은…"
                },
                {
                    "N": "니므롯",
                    "T": "그래?"
                },
                {
                    "N": "_1005",
                    "T": "내부 소식 같은 건 없어?"
                },
                {
                    "N": "니므롯",
                    "T": "내가 볼 때 이건 보물 사냥단의 짓이 아니야"
                },
                {
                    "N": "니므롯",
                    "T": "보물 사냥단이 여러 국가에 기반을 둘 수 있었던 건, 그들이 항상 가장 근본적인 원칙을 준수하기 때문이야"
                },
                {
                    "N": "니므롯",
                    "T": "——「부귀는 위험 속에서 얻는다」라는 건 전부 헛소리야. 차근차근 해나가는 것이야말로 세상의 올바른 이치지"
                },
                {
                    "N": "니므롯",
                    "T": "리월항은 선인이 지키고 있어. 특히 해등절 기간엔…"
                },
                {
                    "N": "니므롯",
                    "T": "그래서 해등절에 일을 벌인다는 건 우리가——미안, 내가 아직 잠이 덜 깼나 보네——아무튼 보물 사냥단이 한 짓은 절대 아닐 거야"
                },
                {
                    "N": "니므롯",
                    "T": "게다가… 며칠 전 리월의 보물 사냥단이 익명의 편지 한 장을 받았다고 들었어"
                },
                {
                    "N": "_1005",
                    "T": "익명의 편지? 누군가 보물 사냥단에게 죄를 뒤집어씌우려는 거야?"
                },
                {
                    "N": "니므롯",
                    "T": "그건 잘 모르겠어. 하지만 그 편지가 보물 사냥단의 어느 지부에 있는지는 알려줄 수 있어"
                },
                {
                    "N": "니므롯",
                    "T": "…자, 이미 지도에 표시해뒀어"
                },
                {
                    "N": "_1005",
                    "T": "#응, 좋았어! {NICKNAME}, 이 유일한 단서를 절대 놓치지 않겠어!"
                },
                {
                    "N": "니므롯",
                    "T": "더 볼 일이 없다면 난 돌아가 계속 보물을 훔… 아니, 감시할게"
                }
            ]
        ]
    },
    "4000404": {
        "Desc": "",
        "Talk": []
    },
    "4000405": {
        "Desc": "",
        "Talk": []
    },
    "4000406": {
        "Desc": "정보를 따라 도굴단 찾기",
        "Talk": []
    },
    "4000409": {
        "Desc": "도굴단 무리와 대화",
        "Talk": [
            [
                {
                    "N": "보문",
                    "T": "친구, 길 잘못 들었어. 무조건 저쪽으로만 가"
                },
                {
                    "N": "_1005",
                    "T": "저긴 리월항 아냐?"
                },
                {
                    "N": "보문",
                    "T": "여긴 아무것도 없으니까 당연히 리월항으로 가야지"
                },
                {
                    "N": "꾀쟁이",
                    "T": "숙박하려면 저쪽 망서 객잔으로 가면 돼. 가격도 합리적이고 서비스도 좋아, 게다가 경치도 끝내주지"
                },
                {
                    "N": "_0",
                    "T": "우린 「익명의 편지」를 보고 싶어"
                },
                {
                    "N": "보문",
                    "T": "네가 그걸 어떻게 알고 있는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "…그, 그게 리월의 선인이 알려줬어!"
                },
                {
                    "N": "보문",
                    "T": "거짓말인 게 너무 티 나잖아"
                },
                {
                    "N": "소",
                    "T": "아니, 내가 조사를 의뢰한 거 맞아"
                },
                {
                    "N": "소",
                    "T": "무슨 문제 있어?"
                },
                {
                    "N": "보문",
                    "T": "너… 넌 「호법 야차」?!"
                },
                {
                    "N": "_1005",
                    "T": "선인을 만났는데 어째서 말투에 날이 선 거지?"
                },
                {
                    "N": "꾀쟁이",
                    "T": "선인님이란 걸 못 믿는 게 아니라… 우리도 견문을 좀 넓히고 싶어서…"
                },
                {
                    "N": "보문",
                    "T": "아시겠지만, 저희 보물 사냥단이 아주 간악한 짓은 안 해"
                },
                {
                    "N": "꾀쟁이",
                    "T": "정말 선인이시면 좀 봐주시고"
                },
                {
                    "N": "보문",
                    "T": "근데 만약 진짜 선인이 아니라면…"
                },
                {
                    "N": "꾀쟁이",
                    "T": "마! 그때는 깡패가 되는 거야!"
                }
            ]
        ]
    },
    "4000407": {
        "Desc": "도굴단 처치",
        "Talk": []
    },
    "4000408": {
        "Desc": "도굴단 무리와 대화 (히든)",
        "Talk": [
            [
                {
                    "N": "보문",
                    "T": "영웅 어르신, 신선 형님! 잠시만!"
                },
                {
                    "N": "꾀쟁이",
                    "T": "이 헛소리 가득한 익명의 편지 하나 때문에 칼부림할 필요는 없잖아요! 자, 가져가세요!"
                },
                {
                    "N": "_1005",
                    "T": "칫, 난 아까부터 그렇게 생각하고 있었거든!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 익명 편지의 내용이 뭔지 보자"
                },
                {
                    "N": "소",
                    "T": "역시, 그럼 여행자 일행을 회합에 참석시키도록 하지"
                },
                {
                    "N": "소",
                    "T": "발신자는 나쁜 의도를 갖고 해등절날 도시 전체를 불태우려는 것 같아"
                },
                {
                    "N": "보문",
                    "T": "그럼 좋죠, 그쪽도 좋고 우리도 좋고. 근데…"
                },
                {
                    "N": "꾀쟁이",
                    "T": "근데 저 둘과 우린 체형이 너무 다르잖아요"
                },
                {
                    "N": "_1005",
                    "T": "걱정 마, 변장하면 못 알아볼 테니까"
                },
                {
                    "N": "보문",
                    "T": "뭔가 찝찝하지만, 선인님이 든든하게 지켜주실 테니 괜찮겠죠?"
                },
                {
                    "N": "꾀쟁이",
                    "T": "그… 그럼 리월의 안전은 여러분께 맡길게요. 우리 보물 사냥단도 도시가 불타는 건 바라지 않아요"
                },
                {
                    "N": "소",
                    "T": "이왕 이렇게 된 거 그러도록 하지"
                },
                {
                    "N": "_0",
                    "T": "잠깐…"
                },
                {
                    "N": "소",
                    "T": "왜?"
                },
                {
                    "N": "_0",
                    "T": "우리가 다음에 만날 곳은…"
                },
                {
                    "N": "소",
                    "T": "응?"
                },
                {
                    "N": "_0",
                    "T": "명소등이 보이는 장소면 좋겠어"
                },
                {
                    "N": "소",
                    "T": "…북적이는 곳은 딱 질색이야. 특히 매년 이맘때쯤은 더"
                },
                {
                    "N": "소",
                    "T": "꼭 거기서 만나야 하는 건가?"
                },
                {
                    "N": "_0",
                    "T": "응!"
                },
                {
                    "N": "소",
                    "T": "...알겠어. 그럼 거기서 너희 소식을 기다리지"
                }
            ]
        ]
    }
}