// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 35
        },
        {
            "Name": "고로",
            "ID": "1039",
            "Count": 11
        },
        {
            "Name": "우에스기",
            "ID": "3020",
            "Count": 8
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 7
        },
        {
            "Name": "오와다",
            "ID": "3019",
            "Count": 6
        },
        {
            "Name": "시카노인 헤이조",
            "ID": "511",
            "Count": 4
        },
        {
            "Name": "토쿠다",
            "ID": "12055",
            "Count": 4
        },
        {
            "Name": "토도로키",
            "ID": "12551",
            "Count": 4
        },
        {
            "Name": "에츠",
            "ID": "12552",
            "Count": 4
        },
        {
            "Name": "마사시",
            "ID": "12056",
            "Count": 2
        },
        {
            "Name": "카노 나나",
            "ID": "3106",
            "Count": 2
        },
        {
            "Name": "산고",
            "ID": "3041",
            "Count": 2
        },
        {
            "Name": "나나오",
            "ID": "12548",
            "Count": 1
        },
        {
            "Name": "류지",
            "ID": "3042",
            "Count": 1
        }
    ],
    "Num": "초대 이벤트 · 시카노인 헤이조 · 제1막",
    "Title": "폭풍의 체포장",
    "IT": "시카노인 헤이조",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Heizo",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19036,
            "Name": "사라진 사람",
            "Desc": "만능 산고 탐정소에서 이상한 의뢰를 발표했다. 도대체 어떤 사건이길래 탐정소조차 속수무책인 걸까?",
            "Track": [
                19039,
                19056
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1903601,
                1903606,
                1903602,
                1903603,
                1903604,
                1903607,
                1903605
            ]
        },
        {
            "_id": 19039,
            "Name": "사라진 물건",
            "Desc": "실종된 소년 탐정은 사실 와타츠미섬에서 계속 기이한 사건을 조사하고 있었다. 소년이 말한 섬에서 사라진 중요한 무언가는 무엇일까?",
            "Track": [
                19055
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1903909,
                1903901,
                1903902,
                1903903,
                1903904,
                1903905,
                1903906,
                1903907,
                1903908
            ]
        },
        {
            "_id": 19055,
            "Name": "사라진 물건",
            "Desc": "실종된 소년 탐정은 사실 와타츠미섬에서 계속 기이한 사건을 조사하고 있었다. 소년이 말한 섬에서 사라진 중요한 무언가는 무엇일까?",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1905516,
                1905501,
                1905503,
                1905504,
                1905514,
                1905505,
                1905512,
                1905513,
                1905515,
                1905506,
                1905507,
                1905508,
                1905510,
                1905509,
                1905511,
                1905517,
                1905502
            ]
        },
        {
            "_id": 19056,
            "Name": "보고",
            "Desc": "순조롭게 실종된 소년 탐정을 찾아냈다. 그를 봉행소에 데려가 보고해야 한다…",
            "Track": [
                19057,
                19060
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1905601,
                1905602,
                1905606,
                1905603,
                1905604,
                1905605,
                1905607,
                1905608
            ]
        },
        {
            "_id": 19057,
            "Name": "「사기 예방 극장」",
            "Desc": "헤이조가 「사기 예방 극장」이라는 캠페인 공연을 개최하려 한다. 먼저 공연을 위한 배우를 찾아야 한다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1905701,
                1905707,
                1905702,
                1905708,
                1905703,
                1905704,
                1905705,
                1905706
            ]
        },
        {
            "_id": 19060,
            "Name": "봉인된 수수께끼",
            "Desc": "명성이 자자한 소년 탐정에게 고발 편지가 한 통 도착한다. 이 편지의 배후에는 어떤 비밀이 감춰져 있을까…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1906001,
                1906002,
                1906003,
                1906004,
                1906022,
                1906013,
                1906014,
                1906015,
                1906016,
                1906024,
                1906025,
                1906026,
                1906027,
                1906029,
                1906030,
                1906005,
                1906023,
                1906017,
                1906018,
                1906019,
                1906020,
                1906031,
                1906032,
                1906033,
                1906034,
                1906035,
                1906036,
                1906006,
                1906028,
                1906007,
                1906008,
                1906009,
                1906010,
                1906021,
                1906011,
                1906012
            ]
        }
    ]
}

var _sq = {
    "1903601": {
        "Desc": "만능 산고 탐정소로 가기",
        "Talk": []
    },
    "1903606": {
        "Desc": "와타츠미섬에 가서 소식 알아보기",
        "Talk": []
    },
    "1903602": {
        "Desc": "와타츠미섬 동쪽으로 가서 헤이조 찾기",
        "Talk": []
    },
    "1903603": {
        "Desc": "노부시패 처치하기",
        "Talk": []
    },
    "1903604": {
        "Desc": "",
        "Talk": []
    },
    "1903607": {
        "Desc": "구해준 소년과 대화하기",
        "Talk": []
    },
    "1903605": {
        "Desc": "헤이조와 대화하기",
        "Talk": []
    },
    "1903909": {
        "Desc": "",
        "Talk": []
    },
    "1903901": {
        "Desc": "야영지의 화물 조사하기",
        "Talk": []
    },
    "1903902": {
        "Desc": "야영지의 화물 조사하기",
        "Talk": []
    },
    "1903903": {
        "Desc": "",
        "Talk": []
    },
    "1903904": {
        "Desc": "",
        "Talk": []
    },
    "1903905": {
        "Desc": "헤이조와 대화하기",
        "Talk": []
    },
    "1903906": {
        "Desc": "산호궁으로 가기",
        "Talk": []
    },
    "1903907": {
        "Desc": "시바타와 대화하기",
        "Talk": [
            [
                {
                    "N": "시카노인 헤이조",
                    "T": "어때, 뭐 좀 찾았어?"
                },
                {
                    "N": "_0",
                    "T": "지금 찾으러 가려고"
                },
                {
                    "N": "시카노인 헤이조",
                    "T": "그래, 어서 가봐. 나도 새로운 걸 발견했거든. 조금 있다가 여기서 만나"
                }
            ]
        ]
    },
    "1903908": {
        "Desc": "근처로 가서 헤이조와 대화하기",
        "Talk": [
            [
                {
                    "N": "고로",
                    "T": "#{NICKNAME}, 이도에서 꼭 조심해야 돼. 위험한 일이 생기면 일단 후퇴해. 천천히 해결해도 되니까 네 안전을 우선으로 생각해 줘"
                }
            ]
        ]
    },
    "1905516": {
        "Desc": "밤까지 기다리기(20시-24시)",
        "Talk": [
            [
                {
                    "N": "고로",
                    "T": "#{NICKNAME}, 사실대로 말하지 않아서 다시 한번 사과할게. 정말 미안했지만… 나도 어쩔 수 없었어"
                },
                {
                    "N": "_0",
                    "T": "이해해"
                },
                {
                    "N": "_0",
                    "T": "참, 코코미도 이 사실을 알고 있어?"
                },
                {
                    "N": "고로",
                    "T": "산고노미야 님…? 전쟁이 너무 많은 슬픔을 가져다줬고, 우리를 성장하게 했다는 말 밖에 할 수 없네"
                },
                {
                    "N": "_1005",
                    "T": "그래서 안다는 거야 모른다는 거야?"
                },
                {
                    "N": "고로",
                    "T": "어… 누가 새 상품 법안을 추진했는지 안 궁금해? 간조 봉행은 아닐 거야. 직접적인 이득이 없으니까. 거긴 우리랑 잘 아는 사람도 없고"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 그러고 보니 정말 신의 도움을 받은 것처럼 갑자기 너희들을 도와줬잖아"
                },
                {
                    "N": "고로",
                    "T": "하하, 신이라…"
                },
                {
                    "N": "고로",
                    "T": "얼마 전 나루카미섬에서 이로도리 축제를 열었을 때, 나와 산고노미야 님도 초대받아서 참가했었어"
                },
                {
                    "N": "고로",
                    "T": "그때 난 시장에서 기다리고 있었고, 산고노미야 님은…"
                }
            ]
        ]
    },
    "1905501": {
        "Desc": "보우로우 마을로 가기",
        "Talk": []
    },
    "1905503": {
        "Desc": "토도로키와 토쿠다를 따라가기",
        "Talk": []
    },
    "1905504": {
        "Desc": "토도로키와 토쿠다의 대화 엿듣기",
        "Talk": []
    },
    "1905514": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이 상자에 뭐가 가득 차있어. 뭐가 들어 있는 걸까…?"
                },
                {
                    "N": "_1005",
                    "T": "음? 이 식물들은 뭐지? 전혀 모르겠어… 아, 쪽지도 있네"
                },
                {
                    "N": "_1005",
                    "T": "(훼손된 명세서, 종이가 물에 젖어서 글씨가 번진 탓에 알아보기 힘들다. 「외행 상회」라는 낙관만이 흐릿하게 남아있다)"
                }
            ]
        ]
    },
    "1905505": {
        "Desc": "화물 조사하기",
        "Talk": []
    },
    "1905512": {
        "Desc": "화물 조사하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와! 청심이잖아! 산호 진주일 줄 알았는데…"
                }
            ]
        ]
    },
    "1905513": {
        "Desc": "화물 조사하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "유리백합! 이게 왜 여기 있지? 수정 골수 같은 게 있어야 되는 거 아니야…?"
                }
            ]
        ]
    },
    "1905515": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "나나오",
                    "T": "도련님, 제가 이렇게 협조적인 걸 봐서라도 말씀 좀 잘 해주세요!"
                }
            ]
        ]
    },
    "1905506": {
        "Desc": "헤이조와 대화하기",
        "Talk": []
    },
    "1905507": {
        "Desc": "헤이조를 따라 범인을 수감한 장소로 가기",
        "Talk": []
    },
    "1905508": {
        "Desc": "범인과 대화하기",
        "Talk": []
    },
    "1905510": {
        "Desc": "이튿날 아침까지 기다리기(이튿날 8시-12시)",
        "Talk": [
            [
                {
                    "N": "토쿠다",
                    "T": "토도로키 씨 정보가 정확했어요. 저희가 갔을 때 노부시패는 곯아떨어져있더군요, 하하"
                },
                {
                    "N": "토쿠다",
                    "T": "일망타진하고 물자도 전부 몰수했습니다. 몰수한 물건들은 다 여기 있어요"
                },
                {
                    "N": "토도로키",
                    "T": "확인해 보마… 음… 문제없군, 고생했어"
                },
                {
                    "N": "토쿠다",
                    "T": "아닙니다, 토도로키 씨의 캐러밴이 무역을 위해 힘써주신 덕분에 식량 가격이 내려올 수 있었잖아요"
                },
                {
                    "N": "마사시",
                    "T": "맞아요, 게다가 저희 같은 부상자들이 전쟁 후유증이 그렇게 심할 줄은 몰랐어요. 토도로키 씨가 가져오신 약 때문에 살았습니다"
                },
                {
                    "N": "토도로키",
                    "T": "위에서 많이 도와주신 덕분에 상황이 좋아진 거야. 마을 재고 상황은 어떤가?"
                },
                {
                    "N": "토도로키",
                    "T": "오늘 저녁에 바로 확인해 주게. 내일 아침에 산호궁에 가서 고로님께 허락받고 바로 출발해야 하거든"
                },
                {
                    "N": "마사시",
                    "T": "걱정 마세요, 토도로키 씨. 물품 리스트를 다 정리해뒀으니 따라오세요"
                }
            ]
        ]
    },
    "1905509": {
        "Desc": "토도로키를 추궁하기",
        "Talk": [
            [
                {
                    "N": "토쿠다",
                    "T": "토도로키 씨, 물건이 도착했으니 한번 확인해 보세요"
                },
                {
                    "N": "토도로키",
                    "T": "그래, 가자고"
                },
                {
                    "N": "_1005",
                    "T": "토도… 읍!"
                },
                {
                    "N": "시카노인 헤이조",
                    "T": "쉿! 조용히 하고 몰래 따라가보자"
                }
            ]
        ]
    },
    "1905511": {
        "Desc": "근처로 가서 헤이조와 대화하기",
        "Talk": [
            [
                {
                    "N": "시카노인 헤이조",
                    "T": "어떤 물건이 있는지 확인 해보자고"
                }
            ]
        ]
    },
    "1905517": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "미코 씨를 만나러 갔지"
                },
                {
                    "N": "고로",
                    "T": "맞아"
                },
                {
                    "N": "고로",
                    "T": "산고노미야 님은 간조 봉행부에 라이트 노벨 감상회라는 명목으로 야에 미코를 만나러 가셨어. 회동에 다른 내용도 있었지만, 비공개적으로 진행하셨지…"
                },
                {
                    "N": "고로",
                    "T": "산고노미야 님이 돌아오신 뒤로 우린 바로 상업과 무역을 일으키기 위한 조치를 시작했고, 나루카미섬에는 새로운 법안 추진이 있었어…"
                },
                {
                    "N": "고로",
                    "T": "너희가 봤을 땐 산고노미야 님이 이 일을 아실 것 같아 모르실 것 같아?"
                }
            ]
        ]
    },
    "1905502": {
        "Desc": "",
        "Talk": []
    },
    "1905601": {
        "Desc": "텐료 봉행소로 가기",
        "Talk": []
    },
    "1905602": {
        "Desc": "우에스기와 대화하기",
        "Talk": []
    },
    "1905606": {
        "Desc": "",
        "Talk": []
    },
    "1905603": {
        "Desc": "파일 확인하기",
        "Talk": []
    },
    "1905604": {
        "Desc": "파일 확인하기",
        "Talk": []
    },
    "1905605": {
        "Desc": "파일 확인하기",
        "Talk": []
    },
    "1905607": {
        "Desc": "",
        "Talk": []
    },
    "1905608": {
        "Desc": "헤이조와 대화하기",
        "Talk": []
    },
    "1905701": {
        "Desc": "나루카미 다이샤로 가기",
        "Talk": []
    },
    "1905707": {
        "Desc": "카노 나나와 대화하기",
        "Talk": [
            [
                {
                    "N": "에츠",
                    "T": "정말 미안해요, 아까는 말실수했어요"
                },
                {
                    "N": "에츠",
                    "T": "아, 헤이조 님이요? 저 같은 사람을 아주 싫어할걸요?"
                },
                {
                    "N": "에츠",
                    "T": "최대한 저에게 우호적인 말투로 말하지만, 그가 사기꾼을 대하는 태도가 다른 범인을 대하는 태도와 전혀 다르거든요…. 사기꾼을 정말 증오하는 것 같아요…"
                },
                {
                    "N": "에츠",
                    "T": "사기당한 경험이 있는 걸까요? 정말 믿기지 않네요. 그 헤이조 님을 속이다니…"
                }
            ]
        ]
    },
    "1905702": {
        "Desc": "성으로 가서 배우 한 명 찾기",
        "Talk": []
    },
    "1905708": {
        "Desc": "하나미자카 근처에서 이토 찾기",
        "Talk": [
            [
                {
                    "N": "카노 나나",
                    "T": "여행자, 안녕하세요. 동생이 많이 폐 끼친 모양이네요. 개성이 넘치는 아이지만 심성이 나쁘진 않답니다"
                },
                {
                    "N": "카노 나나",
                    "T": "만약 녀석이 실례를 범하면 망설이지 말고 따끔하게 혼내주세요. 반항하면 제 허락을 맡았다고 하시구요"
                }
            ]
        ]
    },
    "1905703": {
        "Desc": "이토와 대화하기",
        "Talk": []
    },
    "1905704": {
        "Desc": "이튿날(20시-24시)까지 기다리기",
        "Talk": []
    },
    "1905705": {
        "Desc": "이벤트 장소로 가기",
        "Talk": []
    },
    "1905706": {
        "Desc": "",
        "Talk": []
    },
    "1906001": {
        "Desc": "만능 산고 탐정소로 가기",
        "Talk": []
    },
    "1906002": {
        "Desc": "텐료 봉행소로 돌아가기",
        "Talk": []
    },
    "1906003": {
        "Desc": "오와다와 대화하기",
        "Talk": []
    },
    "1906004": {
        "Desc": "헤이조와 대화하기",
        "Talk": []
    },
    "1906022": {
        "Desc": "",
        "Talk": []
    },
    "1906013": {
        "Desc": "",
        "Talk": []
    },
    "1906014": {
        "Desc": "",
        "Talk": []
    },
    "1906015": {
        "Desc": "",
        "Talk": []
    },
    "1906016": {
        "Desc": "",
        "Talk": []
    },
    "1906024": {
        "Desc": "",
        "Talk": []
    },
    "1906025": {
        "Desc": "",
        "Talk": []
    },
    "1906026": {
        "Desc": "",
        "Talk": []
    },
    "1906027": {
        "Desc": "",
        "Talk": []
    },
    "1906029": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "산고",
                    "T": "여행자, 진실을 밝혀줄 거라고 믿어. 이 사건은 시카노인이 수작을 부린 게 분명해"
                },
                {
                    "N": "류지",
                    "T": "후우… 사장님과 헤이조 씨 모두 좋은 사람인데, 같이 있기만 하면 이런 일이 일어나네"
                },
                {
                    "N": "산고",
                    "T": "류지 씨, 그만하세요"
                }
            ]
        ]
    },
    "1906030": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "우에스기",
                    "T": "여행자, 막상 조사하려니까 머리 아프지? 내말 믿으면 틀림없다고"
                },
                {
                    "N": "_0",
                    "T": "산고 사장에 대해…"
                },
                {
                    "N": "우에스기",
                    "T": "아! 산고 사장님? 타카츠카사 가문에서 정말 대단한 탐정을 초빙했어"
                },
                {
                    "N": "우에스기",
                    "T": "그분은 하루가 멀다고 「류지 사건」의 재조사 신청을 넣었어. 하지만 매번 헤이조 선배가 거절했지. 이번엔 고발 편지까지 썼을 줄이야, 정말 대단해"
                },
                {
                    "N": "우에스기",
                    "T": "헤이조 선배가 왜 못하게 하는지는, 아마 산고 사장님이 위험에 처할까 봐 그런 걸 거야. 높은 분이 살해당한 사건이라 워낙 복잡하거든…"
                },
                {
                    "N": "우에스기",
                    "T": "산고 씨가 탐정소 사장이긴 하지만, 결국 평범한 시민이잖아"
                },
                {
                    "N": "_0",
                    "T": "두 사람 사이가 좋았나요?"
                },
                {
                    "N": "우에스기",
                    "T": "음… 좋은 건 아니었어. 대화에 항상 가시가 돋쳐 있었거든. 근데 헤이조 선배가 옛정을 생각하긴 하나 봐. 전에 같이 일했던 사이라고 들었어"
                },
                {
                    "N": "우에스기",
                    "T": "가끔 중요하지 않은 사건을 탐정소로 보내라고 하거든. 아마 수입을 챙겨주려고 그런 것 같아"
                },
                {
                    "N": "우에스기",
                    "T": "응, 헤이조 선배는 좋은 사람이야. 이 점은 확실해"
                }
            ]
        ]
    },
    "1906005": {
        "Desc": "헤이조와 대화하기",
        "Talk": []
    },
    "1906023": {
        "Desc": "",
        "Talk": []
    },
    "1906017": {
        "Desc": "",
        "Talk": []
    },
    "1906018": {
        "Desc": "",
        "Talk": []
    },
    "1906019": {
        "Desc": "",
        "Talk": []
    },
    "1906020": {
        "Desc": "",
        "Talk": []
    },
    "1906031": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "오와다",
                    "T": "우에스기 녀석 말은 한 귀로 듣고 한 귀로 흘려. 너무 믿지는 말고"
                },
                {
                    "N": "_0",
                    "T": "타카츠카사 이사무와 류지에 대해…"
                },
                {
                    "N": "오와다",
                    "T": "그 둘 말인가? 그걸 말하려면…"
                },
                {
                    "N": "오와다",
                    "T": "류지가 타카츠카사 이사무를 의부처럼 모셨던 건 의심할 여지 없지만, 타카츠카사 이사무가 류지를 밑바닥에서 데리고 나온 것이 정 때문이었는지 이용하기 위해서였는지는 나도 모르겠군"
                },
                {
                    "N": "오와다",
                    "T": "타카츠카사 이사무는 그리 간단한 인물이 아니었거든. 류지같이 단순하고 순진한 녀석을 막료로 쓰는 건 안되겠지만 심복이나 충견으로 쓰는 건 식은 죽 먹기지"
                },
                {
                    "N": "오와다",
                    "T": "그에게도 아이가 있었어. 하지만 안타깝게도 태어나기도 전에 그가 사고로 죽어서 아이의 얼굴은 못 봤지만…"
                },
                {
                    "N": "오와다",
                    "T": "휴, 이 얘긴 그만하고, 사건을 조사하러 가는 길 아니었나? 어서 가봐"
                }
            ]
        ]
    },
    "1906032": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "사망자 타카츠카사 이사무, 41세, 봉행소 관리인"
                },
                {
                    "N": "_1005",
                    "T": "사망 당시 옷을 온전히 입고 있는 상태였으며, 외상 흔적이나 다툼의 흔적은 없었다. 인후부의 충혈 및 부어오른 흔적은 살아있을 당시 감기에 걸렸기 때문인 것으로 보인다"
                },
                {
                    "N": "_1005",
                    "T": "일부 위장에 궤양이 있었으며, 이는 복부 내에서 발견된 신형 독약 때문에 생긴 것이다. 위 속에 아래의 내용물이 있었다. 소화되지 않은 쌀밥…"
                },
                {
                    "N": "_1005",
                    "T": "…소량의 생선 간 고약 잔여물, 주요 성분은 고농도 생선 간 추출물이며, 값비싼 보양식품이다…"
                },
                {
                    "N": "_1005",
                    "T": "…소량의 감기약 잔여물, 다량의 산성 과일 추출물이 함유되어 있으며, 법의학실에서 조제되는 특제 약물이다…"
                },
                {
                    "N": "_1005",
                    "T": "…소량의 신형 독약 잔여물, 추출 후 류지와 시로야마 집에서 발견된 독약과 일치한다. 사망 원인: 신형 독약으로 인한 복부 점막의 병변 및 호흡 순환 쇠약"
                },
                {
                    "N": "_1005",
                    "T": "윽… 많이도 먹었네!"
                }
            ]
        ]
    },
    "1906033": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "용의자 류지, 20세, 봉행소 도신, 사망자 타카츠카사 이사무의 부하"
                },
                {
                    "N": "_1005",
                    "T": "상사인 타카츠카사 이사무와 업무상의 충돌로 원한이 생겨 비밀리에 특수 독약을 구매해 원한 살인을 저질렀다"
                },
                {
                    "N": "_1005",
                    "T": "후에 용의자 류지의 집에서 사용하지 않은 독약을 발견하였다. 용의자 류지는 악의를 품고 타인을 살해한 혐의로 감옥에 구치되어 처분 결과를 기다린다. 이 기록을 증거로 남긴다"
                },
                {
                    "N": "_1005",
                    "T": "서명인: 쿠죠 사라"
                },
                {
                    "N": "_1005",
                    "T": "우와, 류지의 선고문을 정말 쿠죠 사라가 서명했어…. 근데 지금 보니까 이 내용은 틀린 거겠지"
                }
            ]
        ]
    },
    "1906034": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "용의자 시로야마, 22세, 봉행소 법의학자, 사망자 타카츠카사 이사무의 부하"
                },
                {
                    "N": "_1005",
                    "T": "상사인 타카츠카사 이사무와 업무상의 충돌로 원한이 생겨 비밀리에 특수 독약을 구매해 원한 살인을 저질렀다"
                },
                {
                    "N": "_1005",
                    "T": "그 후 용의자 시로야마의 사무실에서 사용하지 않은 독약을 발견했으며, 류지의 집에서 찾은 독약은 죄를 뒤집어씌우기 위함이라고 유서에서 자백했다"
                },
                {
                    "N": "_1005",
                    "T": "용의자 시로야마는 악의를 품고 타인을 살해한 혐의로 사형을 선고한다. 그러나 처벌이 두려워 스스로 목숨을 끊어 형의 집행이 불가능하다. 이 기록을 증거로 남긴다"
                },
                {
                    "N": "_1005",
                    "T": "서명인: 쿠죠 사라"
                },
                {
                    "N": "_1005",
                    "T": "음? 시로야마의 선고문도 쿠죠 사라가 서명했잖아… 류지랑 같은 건가?"
                }
            ]
        ]
    },
    "1906035": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "타카츠카사 이사무를 사망에 이르게 한 독약에 대한 연구는 아래와 같다:"
                },
                {
                    "N": "_1005",
                    "T": "무색무취, 안정적인 성질, 물에 녹으며 다른 물질에는 녹지 않음. 합성 독약의 특징을 갖고 있음. 일반적으로 흰색 서리 분말 형태를 띠어서 일단 「백상」이라고 칭함"
                },
                {
                    "N": "_1005",
                    "T": "이나즈마의 모든 상회 장부를 조사했지만, 비슷한 물품의 유통 기록을 발견하지 못함"
                },
                {
                    "N": "_1005",
                    "T": "합성 독약이 무슨 뜻이야?"
                }
            ]
        ]
    },
    "1906036": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「사건 발생 일주일 전, 타카츠카사 이사무 님이 감기에 걸려 식욕이 없으셔서 부드러운 흰 쌀밥만 조금 드셨고, 특제 감기약을 복용하셨습니다」"
                },
                {
                    "N": "_1005",
                    "T": "「사건 발생 하루 전날 밤, 감기 기운이 가시지 않았는데 일이 계속 바쁘셔서 어르신의 건강이 걱정됐던 제가 시로야마 선생님이 감기약을 보내오셨을 때 보약에 대해 물었습니다」"
                },
                {
                    "N": "_1005",
                    "T": "「시로야마 선생님이 생선 간 고약은 면역력을 키울 수 있다고 추천하여 법의학실에서 조금 얻어와 타카츠카사 님에게 가져다드렸습니다…」"
                },
                {
                    "N": "_1005",
                    "T": "「하지만 그 다음날…. 타카츠카사 님은 저의 은인이시니, 전 절대 그분에게 그런 일을 하지 않았다고 맹세합니다!」"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 시로야마는 법의학자라서 손쓸 기회가 많았을 텐데"
                }
            ]
        ]
    },
    "1906006": {
        "Desc": "헤이조와 대화하기",
        "Talk": []
    },
    "1906028": {
        "Desc": "",
        "Talk": []
    },
    "1906007": {
        "Desc": "조용한 장소로 옮기기",
        "Talk": []
    },
    "1906008": {
        "Desc": "류지와 대화하기",
        "Talk": []
    },
    "1906009": {
        "Desc": "",
        "Talk": []
    },
    "1906010": {
        "Desc": "",
        "Talk": []
    },
    "1906021": {
        "Desc": "이튿날까지 기다리기(이튿날 8시-12시)",
        "Talk": []
    },
    "1906011": {
        "Desc": "산고와 대화하기",
        "Talk": []
    },
    "1906012": {
        "Desc": "네쓰케의 근원으로 가서 류지 찾기",
        "Talk": []
    }
}