// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "라나",
            "ID": "4198",
            "Count": 249
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 200
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 184
        },
        {
            "Name": "이오탐",
            "ID": "20594",
            "Count": 55
        },
        {
            "Name": "수다베",
            "ID": "20595",
            "Count": 32
        },
        {
            "Name": "카부스",
            "ID": "20596",
            "Count": 27
        },
        {
            "Name": "알폰소",
            "ID": "20593",
            "Count": 22
        },
        {
            "Name": "아란나",
            "ID": "20647",
            "Count": 20
        },
        {
            "Name": "아마디아",
            "ID": "20644",
            "Count": 17
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 13
        },
        {
            "Name": "우인단 사관",
            "ID": "20758",
            "Count": 2
        },
        {
            "Name": "요사파트",
            "ID": "20655",
            "Count": 1
        }
    ],
    "Num": "숲의 책 제1장",
    "Title": "숲속의 조우",
    "IT": "숲의 책",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73001,
            "Name": "비마라 마을의 아이들",
            "Desc": "라나라는 여성은 수메르 숲의 순찰관인 듯하다. 그녀의 초대에 응한 뒤 「비마라 마을」에 가자",
            "Track": [
                73002
            ],
            "R": [
                173001
            ],
            "RP": [],
            "Sub": [
                7300101,
                7300102,
                7300103,
                7300104,
                7300105,
                7300106,
                7300121,
                7300118,
                7300107,
                7300119,
                7300120,
                7300108,
                7300109,
                7300116,
                7300117,
                7300110,
                7300111,
                7300112,
                7300113,
                7300114,
                7300115,
                7300122,
                7300123
            ]
        },
        {
            "_id": 73002,
            "Name": "소풍",
            "Desc": "아이들이 흥미를 느낄 수 있는 방향으로 생각난 이야기들을 각색하느라 페이몬과 꽤 애를 먹었다. 다행히 아이들은 이야기에 아주 만족한 눈치다. 「신비로운 생물」에 대해서는 의심이 가득한 눈빛이지만 지금은 깊게 파고들 수 없다. 이제 비마라 마을의 아이들이 마음껏 뛰어놀 수 있도록 라나와 함께 죽음의 땅을 정화하자",
            "Track": [
                73003
            ],
            "R": [
                173002
            ],
            "RP": [],
            "Sub": [
                7300215,
                7300233,
                7300201,
                7300217,
                7300202,
                7300203,
                7300221,
                7300230,
                7300231,
                7300204,
                7300205,
                7300220,
                7300222,
                7300223,
                7300206,
                7300207,
                7300219,
                7300209,
                7300210,
                7300208,
                7300234,
                7300218,
                7300211,
                7300212,
                7300213,
                7300214,
                7300224,
                7300225,
                7300232,
                7300216,
                7300226,
                7300227,
                7300228,
                7300229
            ]
        },
        {
            "_id": 73003,
            "Name": "사라진 아이들",
            "Desc": "라나가 표시해 준 죽음의 땅도 정리하고 가시관 악어 문제도 해결했으니 더 이상 비마라 마을의 아이들을 걱정하지 않아도 된다. 라나와 함께 돌아가자",
            "Track": [
                73025
            ],
            "R": [
                173003
            ],
            "RP": [],
            "Sub": [
                7300301,
                7300302,
                7300303,
                7300317,
                7300304,
                7300310,
                7300311,
                7300315,
                7300316,
                7300312,
                7300305,
                7300306,
                7300313,
                7300314,
                7300307,
                7300308,
                7300309
            ]
        }
    ]
}

var _sq = {
    "7300101": {
        "Desc": "준비를 마치고 라나와 대화하기",
        "Step": "라나라는 여성은 수메르 숲의 순찰관인 듯하다. 그녀의 초대에 응한 뒤 「비마라 마을」에 가자",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "네가 시간이 될 때 비마라 마을까지 호송해 줄게. 거기서 수로를 따라 이동하면 수메르성이나 오르모스 항구에 쉽게 도착할 수 있거든"
                },
                {
                    "N": "라나",
                    "T": "나는 숲의 순찰관이잖아. 여행자를 호송하는 건 내 직무 중 하나지"
                },
                {
                    "N": "_0",
                    "T": "가요"
                },
                {
                    "N": "라나",
                    "T": "좋아, 날 따라와!"
                },
                {
                    "N": "_0",
                    "T": "당분간은 일이 좀 있어요"
                },
                {
                    "N": "라나",
                    "T": "아, 알겠어. 부디 조심해"
                }
            ]
        ]
    },
    "7300102": {
        "Desc": "라나와 함께 움직이기",
        "Talk": []
    },
    "7300103": {
        "Desc": "라나와 대화하기",
        "Talk": []
    },
    "7300104": {
        "Desc": "죽음의 땅 제거하기",
        "Step": "라나의 말에 따르면 죽음의 땅은 예상보다 빠르게 확산하여 몹시 위험하다고 한다. 하지만 원소의 힘을 다루는 자에게 눈앞의 죽음의 땅을 제거하는 것쯤은 별것 아니다",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "휴, 불과 며칠 사이에 여기에 새로운 「죽음의 땅」이 생기다니… 게다가 큰길과 이렇게 가까우니 정말 큰일이네…"
                },
                {
                    "N": "_1005",
                    "T": "아, 또 죽음의 땅이다…"
                },
                {
                    "N": "_0",
                    "T": "전에 타이나리와 같이 처리했었지…"
                },
                {
                    "N": "_0",
                    "T": "전에 들은 적이 있지…"
                },
                {
                    "N": "_1005",
                    "T": "응응! 전에 우리가 타이나리와 같이 죽음의 땅을 처리했었어! 그게 간다르바 성곽 근처였지?"
                },
                {
                    "N": "라나",
                    "T": "#{NICKNAME}(이)가 타이나리 선배와 같이 죽음의 땅을 처리한 적이 있다고? 그럼 저곳이 얼마나 위험한지는 말 안 해도 알겠네"
                },
                {
                    "N": "라나",
                    "T": "일단 죽음의 땅의 위치와 영향 범위를 기록해야겠어. 너희를 비마라 마을에 데려다주고 다시 간다르바 성곽으로 가서 선배에게 도움을 요청해야지"
                },
                {
                    "N": "_1005",
                    "T": "라나, 걱정하지 마! 이런 일은 우리에게 맡기면 돼!"
                },
                {
                    "N": "라나",
                    "T": "안 돼! 죽음의 땅은 정말 위험한 곳이라고. 경험이 풍부한 베테랑 순찰관도 섣불리 죽음의 땅에 접근하지 못하는데…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}(은)는 원소의 힘을 다룰 수 있잖아? 이게 있으면 죽음의 땅의 침입을 어느 정도 막아낼 수 있을 거야!"
                },
                {
                    "N": "라나",
                    "T": "#앗! 그러고 보니 {NICKNAME}(은)는 버섯몬을 물리칠 때도 원소의 힘을 썼었지…"
                },
                {
                    "N": "라나",
                    "T": "하지만 아무리 그래도 안 돼. 멀리서 온 여행자들이 죽음의 땅 때문에 다친다면…"
                },
                {
                    "N": "_1005",
                    "T": "#라나, 걱정하지 마! {NICKNAME}(은)는 아주 믿음직해! 우리는 여행하는 동안 수많은 위험을 헤쳐 나왔거든…"
                },
                {
                    "N": "_0",
                    "T": "별거 아니니 제게 맡겨요"
                },
                {
                    "N": "_0",
                    "T": "다녀올게요"
                },
                {
                    "N": "_0",
                    "T": "눈에 거슬리네요. 제가 처리해 드리죠"
                },
                {
                    "N": "라나",
                    "T": "휴, 알겠어. 나는 이쪽에서 지켜볼게. 혹시 힘들면 반드시 죽음의 땅을 떠나 쉬거나 도움을 요청해야 해! 내가 도와줄 테니까"
                }
            ]
        ]
    },
    "7300105": {
        "Desc": "라나와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#라나, 이것 봐! 내가 말했지. {NICKNAME}(은)는 엄청 강하다고"
                },
                {
                    "N": "라나",
                    "T": "#아, {NICKNAME}! 실력이 정말… 대단해!"
                },
                {
                    "N": "_0",
                    "T": "별거 아니에요"
                },
                {
                    "N": "_1005",
                    "T": "라나, 너무 흥분한 거 아니야…"
                },
                {
                    "N": "_0",
                    "T": "진정하세요"
                },
                {
                    "N": "라나",
                    "T": "#아, 미안… 큼큼! {NICKNAME}…님…"
                },
                {
                    "N": "_0",
                    "T": "그러지 않으셔도 돼요…"
                },
                {
                    "N": "_0",
                    "T": "라나 씨 편하게 얘기하세요"
                },
                {
                    "N": "_1005",
                    "T": "#딱딱하게 왜 그래! {NICKNAME}도, 라나도 왜 이렇게 어색해하는 거야!"
                },
                {
                    "N": "라나",
                    "T": "음… 혹시 우리랑 함께 할 의향이 있어? 내가 두 사람을 위해 보증을 설게!"
                },
                {
                    "N": "라나",
                    "T": "#{NICKNAME}(이)나 페이몬 같이 재능 있고 열정적인 사람이 우리와 함께하면 좋을 것 같아!"
                },
                {
                    "N": "라나",
                    "T": "두 사람의 도움이 있다면 죽음의 땅의 확장을 좀 더 효율적으로 억제할 수 있을 거야… 아, 아직 숲에 대해 잘 모르겠지만 이런 문제는 쉽게 해결할 수 있어…"
                },
                {
                    "N": "_0",
                    "T": "잠깐만요…"
                },
                {
                    "N": "_0",
                    "T": "침착하세요…"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다! 숲 얘기가 나온 김에 라나에게 물어볼 게 있어…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 우리가 전에 봤던… 기묘한 생물 기억나?"
                },
                {
                    "N": "라나",
                    "T": "기묘한 생물이라면…?"
                },
                {
                    "N": "???",
                    "T": "전에 만났던 기묘한 생물에 대해 간략히 설명한다"
                },
                {
                    "N": "라나",
                    "T": "아… 전설의 「아란나라」 같아. 아기자기하고 동글동글한 식물 같은 요정이자 숲의 주민, 나무의 수호령이야"
                },
                {
                    "N": "라나",
                    "T": "#…근데 다들 그건 그저 전설이라고 생각해. {NICKNAME}, 혹시 「버섯 돼지」를 잘못 본 거 아니야?"
                },
                {
                    "N": "_1005",
                    "T": "「버섯 돼지」?"
                },
                {
                    "N": "라나",
                    "T": "우리 수메르 숲에만 있는 야생 동물이야! 초록색의 동글동글하고 숲에서 살고 있지. 우리도 버섯 돼지를 따라가서 희귀한 버섯을 찾곤 해"
                },
                {
                    "N": "_0",
                    "T": "정말인가요…?"
                },
                {
                    "N": "_0",
                    "T": "느낌상 다른 것 같은데…"
                },
                {
                    "N": "_0",
                    "T": "맛있을 것 같아요…"
                },
                {
                    "N": "_1005",
                    "T": "버섯과 같이 끓여먹어도 될 것 같은 느낌! 근데 뭔가 우리가 본 거랑 다른 것 같아…"
                },
                {
                    "N": "라나",
                    "T": "음… 나도 숲에서 여러 해 동안 돌아다녔지만 그런 생물은 본 적이 없어"
                },
                {
                    "N": "라나",
                    "T": "비마라 마을에 도착하면 아이들에게 물어보는 건 어때? 「아란나라」 전설에 관심이 많거든"
                },
                {
                    "N": "라나",
                    "T": "어른들에게 숨기려 하지만 어린아이의 속마음은 딱 봐도 알 수 있지"
                },
                {
                    "N": "_0",
                    "T": "페이몬도 그래요"
                },
                {
                    "N": "_1005",
                    "T": "야! 그건 우리가 좋은 친구라서 서로 잘 이해하기 때문이야!"
                }
            ]
        ]
    },
    "7300106": {
        "Desc": "비마라 마을로 가기",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": ""
                },
                {
                    "N": "라나",
                    "T": ""
                }
            ]
        ]
    },
    "7300121": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "요사파트",
                    "T": "아, 너희들. 환영하네. 기회가 된다면 라나와 그 꼬마 호랑이들과 같이 식사하러 와. 오늘은 수확이 아주 좋거든"
                }
            ]
        ]
    },
    "7300118": {
        "Desc": "마을의 어르신과 대화하기",
        "Step": "순조롭게 비마라 마을에 도착했다. 라나와 함께 비마라 마을을 둘러보자",
        "Talk": []
    },
    "7300107": {
        "Desc": "라나 따라가기",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "소개할게. 이 두 사람은 능력이 뛰어난 여행자인데 지난번에 나를 도와줬어. 이쪽은 알폰소야. 우리 마을에서 가장 믿음직스러운 사람이지!"
                },
                {
                    "N": "알폰소",
                    "T": "하하, 라나가 또 나를 놀리는군. 아무튼 만나서 반가워. 그리고 라나를 잘 챙겨줘서 고마워"
                },
                {
                    "N": "_1005",
                    "T": "알폰소는 현지인이 아닌 것 같은데, 너도 여행자야?"
                },
                {
                    "N": "알폰소",
                    "T": "하하하, 역시 식견이 넓은 여행자답게 한눈에 알아봤네"
                },
                {
                    "N": "알폰소",
                    "T": "난 원래 폰타인의 견습 기술자였는데 이곳 분위기가 마음에 들어 머물게 됐어"
                },
                {
                    "N": "라나",
                    "T": "눈 깜짝할 사이에 몇 년이란 시간이 지났어! 이제 알폰소는 완전히 우리 비마라 마을의 일꾼이 되었지, 헤헤"
                },
                {
                    "N": "라나",
                    "T": "그나저나 아이들은 잘 있는 거지? 마음대로 돌아다니지는 않았겠지? 아무래도 요즘 상황이 상황인 만큼…"
                },
                {
                    "N": "알폰소",
                    "T": "모두 마을에서 라나가 돌아오기만을 기다리고 있어. 전에 카부스가 돌아온 뒤로…"
                },
                {
                    "N": "알폰소",
                    "T": "…손님 앞에서 이런 말을 해도 괜찮아? 아니면 우리 나중에 얘기하자…"
                },
                {
                    "N": "_1005",
                    "T": "무슨 중요한 일이야? 우리가 먼저 갈까…"
                },
                {
                    "N": "라나",
                    "T": "아, 안심해! 이 사람들은 내 목숨을 구해준 은인이야!"
                },
                {
                    "N": "_0",
                    "T": "사실 라나 씨 혼자서도 해결할 수 있었는데…"
                },
                {
                    "N": "라나",
                    "T": "시간은 생명이야. 내가 시간을 절약할 수 있게 도와주었으니 생명의 은인이라 해도 틀린 게 아니지!"
                },
                {
                    "N": "_0",
                    "T": "전 싸움을 진짜 잘해요"
                },
                {
                    "N": "라나",
                    "T": "맞아, 정말 대단해!"
                },
                {
                    "N": "_1005",
                    "T": "그런데 라나의 전투 자세를 보면 혼자서도 잘 해결했을 거야. 숲의 순찰관이라면 맹수를 많이 마주쳤겠지?"
                },
                {
                    "N": "라나",
                    "T": "그렇긴 하지만 시간은 생명이야. 내가 시간을 절약할 수 있게 도와주었으니 생명의 은인이라 해도 틀린 게 아니지!"
                },
                {
                    "N": "라나",
                    "T": "사실 마을의 아이들이 요즘 때때로 사라지곤 해"
                },
                {
                    "N": "_0",
                    "T": "쉽게 넘어갈 일이 아니군요!"
                },
                {
                    "N": "_0",
                    "T": "…아이들을 노리는 나쁜 놈이라도?"
                },
                {
                    "N": "_1005",
                    "T": "이건 정말 심각한 문제야! 수메르성에 가서 치안관에게 연락해야겠지? 우리가 도울 게 있을까?"
                },
                {
                    "N": "라나",
                    "T": "조급해하지 말고 먼저 내 말을 들어봐! 실종된 아이들은 며칠 지나면 돌아왔어. 그런데 사건의 경과에 대해서는 아무것도 기억하지 못했지"
                },
                {
                    "N": "알폰소",
                    "T": "난 그때마다 구조대를 꾸려 아이들을 찾아 나섰어. 어떤 때는 맹수와 마주치기도 하고, 어떤 때는 죽음의 땅을 만나기도 하고, 어떤 때는 악의를 풍기는 자를 만나기도 했지"
                },
                {
                    "N": "알폰소",
                    "T": "하지만 아무리 노력해도 실종된 아이를 찾을 수 없었어. 숲이 너무 넓고 깊어서 전부 파악할 수 없었거든"
                },
                {
                    "N": "라나",
                    "T": "그런데 실종된 아이들은 모두가 눈치채지 못할 때 갑자기 마을로 돌아왔어. 경과를 물으니 아무것도 기억나지 않는다고 했지"
                },
                {
                    "N": "_0",
                    "T": "페이몬도 자주 이래요"
                },
                {
                    "N": "라나",
                    "T": "앗, 그렇다면 아이들에게는 정상적인 현상인 건가?"
                },
                {
                    "N": "_1005",
                    "T": "야! 너희 둘 너무하잖아!"
                },
                {
                    "N": "라나",
                    "T": "하하하, 미안. 본론으로 돌아가서…"
                },
                {
                    "N": "_0",
                    "T": "아무것도 기억나지 않는다고요?"
                },
                {
                    "N": "_0",
                    "T": "아무것도 기억나지 않는다고요?"
                },
                {
                    "N": "알폰소",
                    "T": "그런 건 아닌 것 같아. 난 아이들이 우리 같은 「어른」들에게 뭔가를 숨기려 한다는 느낌을 받았어"
                },
                {
                    "N": "알폰소",
                    "T": "음, 사실 나도 아이들이랑 몇 살 차이 안 나는데 말이야"
                },
                {
                    "N": "_1005",
                    "T": "흠… 그래도 걱정되는 건 마찬가지야"
                },
                {
                    "N": "라나",
                    "T": "요즘 난 이상한 징후가 있는지 확인하기 위해서 주변을 순찰하고 있어. 방금 아마디아 할아버지께 야경단을 꾸리겠다고 말한 것도 이것 때문이야"
                },
                {
                    "N": "라나",
                    "T": "원래는 알폰소에게 애들이 마구 돌아다니지 않게 통제를 해달라고 부탁했는데…"
                },
                {
                    "N": "알폰소",
                    "T": "미안해"
                },
                {
                    "N": "라나",
                    "T": "아니야, 괜찮아. 애들이 꼼짝하지 않고 가만히 있기만 하면 오히려 더 걱정이 되는걸!"
                },
                {
                    "N": "라나",
                    "T": "참, 나중에 요사파트 오라버니를 찾아가서 따져야겠어. 카부스와 수다베를 지켜보는 게 그 오라버니가 해야 할 일인데…"
                },
                {
                    "N": "알폰소",
                    "T": "라나, 넌 마을에서 한동안 푹 쉬어! 비마라 마을에서 그 꼬마들을 통제할 수 있는 사람은 너밖에 없어"
                },
                {
                    "N": "알폰소",
                    "T": "요즘 외부 상황이 매우 위험해. 죽음의 땅뿐만 아니라, 스네즈나야의 「우인단」도 용병을 이끌고 완전 무장한 채로 숲에서 활동하고 있어. 만약 무슨 일이라도 생기면…"
                },
                {
                    "N": "_0",
                    "T": "우인단…?"
                },
                {
                    "N": "라나",
                    "T": "알았어, 주의할게. 하지만 지금은 상황이 좋지 않아. 내가 더 열심히 위험 요소들을 처리해야 해"
                },
                {
                    "N": "알폰소",
                    "T": "숲속의 맹수들은 처리할 수 있더라도 만약 우인단을 만나면 어쩌려고…"
                },
                {
                    "N": "_1005",
                    "T": "알폰소가 우인단에 대해 잘 아는 것 같네…"
                },
                {
                    "N": "알폰소",
                    "T": "아, 오르모스 항구와 수메르성을 오가는 여행자에게 귀동냥으로 들은 거야"
                },
                {
                    "N": "이오탐",
                    "T": "누나! 라나 누나가 돌아왔다! 알폰소 형도!"
                },
                {
                    "N": "라나",
                    "T": "하하하, 골치 아프게 됐네"
                },
                {
                    "N": "알폰소",
                    "T": "아무튼, 라나! 내가 한 말을 잘 생각해 봐"
                },
                {
                    "N": "이오탐",
                    "T": "라나 누나, 누나에게 주려고 별 버섯을 가득 땄어!"
                },
                {
                    "N": "라나",
                    "T": "안 돼! 이오탐, 누나가 마을 밖에 나가면 안 된다고 했지! 말 안 들으면 「머리깃 호랑이 라자」가 물어간다!"
                },
                {
                    "N": "이오탐",
                    "T": "난 이미 다 커서 큰 호랑이 안 무섭거든!"
                },
                {
                    "N": "카부스",
                    "T": "누나, 이번엔 악어왕을 잡았어?"
                },
                {
                    "N": "수다베",
                    "T": "수다베는 언니의 숲속 이야기를 듣고 싶어!"
                },
                {
                    "N": "라나",
                    "T": "음… 이번엔 악어왕을 만나지 못했지만 내가 누굴 데려왔는지 봐봐. 금빛 사자와 은빛…"
                },
                {
                    "N": "라나",
                    "T": "은빛… 어, 뭐라고 하면 좋을까"
                },
                {
                    "N": "_0",
                    "T": "은빛 사자?"
                },
                {
                    "N": "_1005",
                    "T": "어흥! 헤헤, 우리 색깔이 잘 어울리겠어"
                },
                {
                    "N": "_0",
                    "T": "보물 사냥 족제비?"
                },
                {
                    "N": "_1005",
                    "T": "야! 왜 보물 사냥 족제비야!"
                },
                {
                    "N": "_0",
                    "T": "구라구라꽃"
                },
                {
                    "N": "_1005",
                    "T": "구라구라꽃이랑 무슨 상관이야?!"
                },
                {
                    "N": "이오탐",
                    "T": "은빛 황혼새!"
                },
                {
                    "N": "카부스",
                    "T": "은빛 농어!"
                },
                {
                    "N": "수다베",
                    "T": "엄청 하얀 떠도는 정령!"
                },
                {
                    "N": "_1005",
                    "T": "???"
                },
                {
                    "N": "_0",
                    "T": "페이몬 화내지 마…"
                },
                {
                    "N": "_0",
                    "T": "떠도는 정령은 너무했어…"
                },
                {
                    "N": "알폰소",
                    "T": "#그만, 그만. 손님을 놀리면 못써. {NICKNAME} {M#일행}{F#일행}은 라나의 친구야"
                },
                {
                    "N": "_1005",
                    "T": "후… 꼬맹이들에게 화를 내지 말자. 그나저나 너희들은 아는 동물이 참 많구나!"
                },
                {
                    "N": "이오탐",
                    "T": "그럼요! 라나 누나는 밖에서 돌아올 때마다 숲속 이야기를 해주거든요. 지난번에는 엄청 큰 악어왕 이야기랑 동물 짐꾼 대왕 이야기도 해줬어요!"
                },
                {
                    "N": "수다베",
                    "T": "그리고 아무도 잡을 수 없는 머리깃 호랑이 라자 이야기도요!"
                },
                {
                    "N": "라나",
                    "T": "그래, 너희들이 말을 듣지 않으면 호랑이 라자가 물어갈 거야!"
                },
                {
                    "N": "이오탐",
                    "T": "으악!"
                },
                {
                    "N": "_1005",
                    "T": "(이 마을 주민들은 사이가 다 좋네!)"
                },
                {
                    "N": "_0",
                    "T": "(영원히 이랬으면 좋겠어)"
                },
                {
                    "N": "_0",
                    "T": "(아이들이 무사히 자랐으면 좋겠어)"
                },
                {
                    "N": "라나",
                    "T": "#…아무튼, {M#이 형아랑 누나는}{F#이 누나들은} 아주 먼 곳에서 온 여행자야! 그러니 오늘은 {M#이 두 사람}{F#이 두 사람}의 이야기를 듣는 게 어때?"
                },
                {
                    "N": "_0",
                    "T": "괜찮긴 한데…"
                },
                {
                    "N": "_0",
                    "T": "저요?"
                },
                {
                    "N": "_1005",
                    "T": "음… 수메르까지 오는 도중에 정말 많은 일을 겪긴 했어!"
                },
                {
                    "N": "카부스",
                    "T": "야호! 다 같이 라나 누나 집에 가자!"
                },
                {
                    "N": "이오탐",
                    "T": "떠도는 정령이 제일 느리네!"
                },
                {
                    "N": "알폰소",
                    "T": "다리를 건널 때 물에 빠지지 않게 조심해!"
                },
                {
                    "N": "라나",
                    "T": "출발!"
                }
            ]
        ]
    },
    "7300119": {
        "Desc": "라나 따라가기",
        "Talk": []
    },
    "7300120": {
        "Desc": "라나 따라가기",
        "Talk": [
            [
                {
                    "N": "아마디아",
                    "T": "라나가 모셔온 손님들이군. 아까는 정말 미안했네. 나이가 들면서 눈이 침침해져 잘 보이지 않는다네"
                },
                {
                    "N": "_0",
                    "T": "전에 본 신비한 생물에 대해…"
                },
                {
                    "N": "아마디아",
                    "T": "자네들이 말한 동글동글하고 식물처럼 생긴 작은 요정 말이야. 전에 본 것 같은데… 그게 언제였고 또 뭐였더라…"
                },
                {
                    "N": "_0",
                    "T": "혹시 「아란나라」라고 부르나요?"
                },
                {
                    "N": "아마디아",
                    "T": "「아란나라」… 아마도 그렇겠지. 예전에 아란나라 이야기를 들은 것 같은데 나이가 드니 기억이 가물가물해서 말이야"
                },
                {
                    "N": "아마디아",
                    "T": "우리 수메르의 숲은 아주 거대해서 경이로운 생물체가 셀 수 없을 만큼 많다네. 인연이 닿는다면 찾으려는 것을 찾을 수 있겠지"
                },
                {
                    "N": "아마디아",
                    "T": "하지만 정말 인연이 있었다면, 한번 본 것을 잊을 리가 없는데, 그게 언제였더라…"
                },
                {
                    "N": "_0",
                    "T": "라나에 대해…"
                },
                {
                    "N": "아마디아",
                    "T": "라나는 착한 아이라네. 이 늙은이를 위해, 마을 아이들을 위해 매일 열심히 일하고 있지"
                },
                {
                    "N": "아마디아",
                    "T": "하하하, 언제쯤이면 라나가 좋은 사람을 만나서 행복한 가정을 꾸릴 수 있을는지"
                },
                {
                    "N": "_0",
                    "T": "다음에 또 봬요"
                },
                {
                    "N": "아마디아",
                    "T": "그래. 잘 가게"
                }
            ]
        ]
    },
    "7300108": {
        "Desc": "남자와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이 녀석들, 달리는 속도가 정말 장난이 아닌데…"
                },
                {
                    "N": "라나",
                    "T": "후우, 후우, 애들이 빨리도 달리네. 앞으로 너희가 도망가면 잡는 것도 문제겠다"
                },
                {
                    "N": "이오탐",
                    "T": "라나 누나가 여기에 있으면 우리도 도망가지 않아!"
                },
                {
                    "N": "수다베",
                    "T": "수다베는 커서 라나 언니랑 결혼할래!"
                },
                {
                    "N": "카부스",
                    "T": "와, 너 오빠랑 결혼하기로 했잖아? 거짓말쟁이!"
                },
                {
                    "N": "라나",
                    "T": "하하하, 이런 건 나중에 얘기하자. 너희가 어른이 되면 다양한 사람들을 만나게 될 거야! 나보다 더 강하고 좋은 사람이 많아!"
                },
                {
                    "N": "라나",
                    "T": "#이 금발 여행자 {M#오빠}{F#언니}도 나보다 훨씬 강하거든. 아주 멀리서 왔으니까, 오는 길에 좋은 사람들을 많이 만났지?"
                },
                {
                    "N": "_0",
                    "T": "좋은 사람을 많이 만났죠"
                },
                {
                    "N": "_0",
                    "T": "뭐라 할까…"
                },
                {
                    "N": "_0",
                    "T": "맞아요. 예를 들면 페이몬 같은"
                },
                {
                    "N": "_1005",
                    "T": "헤헤"
                },
                {
                    "N": "카부스",
                    "T": "#{M#형아는}{F#누나는} 아주 오래오래 여행하셨나요?"
                },
                {
                    "N": "수다베",
                    "T": "라나 언니가 여행자님이 우리에게 이야기를 해준다고 했어요!"
                },
                {
                    "N": "_0",
                    "T": "괜찮긴 한데…"
                },
                {
                    "N": "_0",
                    "T": "나는 많은 이야기를 알고 있어"
                },
                {
                    "N": "라나",
                    "T": "#난 사람들과 의논할 일이 있어 잠시 자리를 비워야 해. 꼬마 호랑이들을 부탁할게. 얘들아, {M#형아}{F#누나} 말 잘 듣고, 내가 돌아올 때까지 얌전히 있어. 알았지?"
                },
                {
                    "N": "이오탐",
                    "T": "응!"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 그럼 무슨 이야기를 해줄까… 이오탐에게 물어보자. 너는 어떤 이야기를 듣고 싶어?"
                },
                {
                    "N": "이오탐",
                    "T": "저는 「드래곤」 이야기를 들을래요! 알폰소 형이 말하기를 드래곤은 아주 오래 살고 힘이 센 존재라고 했어요!"
                },
                {
                    "N": "카부스",
                    "T": "저는 큰 바다 괴물 이야기를 듣고 싶어요! 바다에 대형 몬스터가 수없이 많다면서요!"
                },
                {
                    "N": "수다베",
                    "T": "수다베는 큰언니가 나오는 이야기를 듣고 싶어요! 이야기에 똑똑하고 힘이 센 큰언니가 있어야 해요!"
                },
                {
                    "N": "_0",
                    "T": "#{M#이 꼬맹이…}{F#나도 똑똑하고 힘이 센데!}"
                },
                {
                    "N": "수다베",
                    "T": "#{M#수다베는 어른이 되면 라나 언니 같은 사람이 될 거예요! 그래서 그런 이야기를 듣고 싶어요!}{F#음… 여행자 언니도 힘이 세고 예쁘지만 수다베는 나중에 라나 언니의 신부가 될 거니까 여행자 언니보다 더 힘이 센 사람이 될 거예요!}"
                },
                {
                    "N": "_1005",
                    "T": "꼬마들이 듣고 싶어 하는 이야기가 다 달라서 어쩌지…"
                },
                {
                    "N": "_0",
                    "T": "꼬마들이 듣고 싶어 하는 이야기가 다 달라…"
                },
                {
                    "N": "_1005",
                    "T": "…그러고 보니 누가 머리가 8개 달린 뱀, 은발 밴쉬, 심연 마룡의 이야기를 알더라? 그 녀석이 있으면 꼬마들 모두가 즐거워하지 않을까?"
                },
                {
                    "N": "_1005",
                    "T": "이러면 어때? 우리가 많은 이야기를 알고 있으니 하나씩 얘기해주는 거야!"
                },
                {
                    "N": "_0",
                    "T": "(이야기를 하면서 기회를 찾아 신비한 생물에 대해서 물어보자)"
                },
                {
                    "N": "_1005",
                    "T": "(일리가 있어. 아이들은 어른들이 모르는 일을 알고 있을지도 몰라! 실종 사건에 대해서도 물어볼 수 있고…)"
                },
                {
                    "N": "_0",
                    "T": "(기회를 봐서 실종된 일에 대해서도 물어보자)"
                },
                {
                    "N": "_1005",
                    "T": "(일리가 있어! 신비한 생물에 대해서도 물어볼 수 있어…)"
                },
                {
                    "N": "_1005",
                    "T": "대신 이오탐, 카부스, 수다베도 자신이 알고 있는 걸 우리에게 얘기해줘야 해!"
                },
                {
                    "N": "이오탐",
                    "T": "좋아요!"
                }
            ]
        ]
    },
    "7300109": {
        "Desc": "아이들을 따라 라나의 집으로 가기",
        "Step": "비마라 마을의 「꼬마 호랑이」는 활력이 넘치는 듯하다. 라나의 부추김에 못 이겨 아이들에게 이야기를 들려주겠다고 약속했다",
        "Talk": [
            [
                {
                    "N": "이오탐",
                    "T": "저는 드래곤 이야기를 듣고 싶어요! 알폰소 형은 세상에 정말 드래곤이 있다고 했어요! 「몬드」라는 곳에 아주 크고 나쁜 드래곤이 있다고 했어요!"
                },
                {
                    "N": "_0",
                    "T": "알폰소 씨 정보가 제법 빠르네…"
                },
                {
                    "N": "_1005",
                    "T": "응, 우리도 그 이야기를 알고 있어!"
                },
                {
                    "N": "_0",
                    "T": "우리도 그 이야기를 알아"
                },
                {
                    "N": "이오탐",
                    "T": "와! 드래곤은 어떻게 생겼나요? 알폰소 형은 드래곤이 무시무시하고 몬드까지 공격했다고 했어요!"
                },
                {
                    "N": "_1005",
                    "T": "흠… 이 이야기를 어떻게 하면 좋을까?"
                },
                {
                    "N": "_0",
                    "T": "「이건 한 친구가 오해를 푼 이야기야…」"
                },
                {
                    "N": "_0",
                    "T": "「이건 한 영웅이 악을 무찌른 이야기야…」"
                },
                {
                    "N": "_1005",
                    "T": "흠흠! 이야기를 시작하지. 옛날 옛적 아득히 먼 나라에 커다란 날개와 뾰족한 이빨이 있는 드래곤 한 마리가 줄곧 잠을 자고 있었어…"
                },
                {
                    "N": "???",
                    "T": "「어느 날 잠에서 깨어난 드래곤은 세상이 이전과 다르다는 걸 발견했어.」\\n「『크르릉!』 드래곤이 큰소리로 외쳤어. 『지금 나는 완전 화났어. 너희들의 자그마한 집과 성을 다 부숴버리겠어!』」\\n「사실 그 드래곤은 원래 나쁜 성격이 아니었는데 사악한 주술사가 드래곤에게 저주를 걸고 모두가 나쁘다고 그를 속였던 거야.」\\n「그런데 어느 날, 두 여행자가 이곳을 찾아왔어…」"
                },
                {
                    "N": "???",
                    "T": "아이들의 흥미를 끌 수 있는 방식으로 하늘빛 드래곤의 이야기를 풀어냈다"
                },
                {
                    "N": "_1005",
                    "T": "…이렇게 여행자는 모두의 도움으로 드래곤의 저주를 풀고 드래곤이 친구를 되찾도록 도와주었어"
                },
                {
                    "N": "이오탐",
                    "T": "오오! 이런 이야기였구나! 저는 드래곤이 매우 사납고 동물 짐꾼과 사람을 잡아먹는 줄 알았어요"
                },
                {
                    "N": "이오탐",
                    "T": "그런데 드래곤은 얼마나 클까요? 집만큼 큰가요?"
                },
                {
                    "N": "_0",
                    "T": "한입에 페이몬을 삼킬 수 있어"
                },
                {
                    "N": "이오탐",
                    "T": "페이몬은 이 하얀 누나 이름인가요? 에이, 그럼 드래곤도 별로 크지 않군요…"
                },
                {
                    "N": "_1005",
                    "T": "야! 나는 키는 작아도 뇌 용량은 엄청 크다구!"
                },
                {
                    "N": "_0",
                    "T": "식사량도 굉장하지"
                },
                {
                    "N": "_1005",
                    "T": "흥! 나도 드래곤처럼 비마라 마을을 한입에 삼킬 수 있어!"
                },
                {
                    "N": "_0",
                    "T": "한입에 비마라 마을을 삼킬 수 있어"
                },
                {
                    "N": "이오탐",
                    "T": "와! 그러면 우리는 드래곤 뱃속에서 날아다닐 수 있겠네요!"
                },
                {
                    "N": "이오탐",
                    "T": "날씨가 더우면 알폰소 형이 말한 눈이 많은 「스네즈나야」에 가고, 궂은 비가 내리면 제히엣 할머니가 계셨던 바루카에 가는 거예요!"
                },
                {
                    "N": "_1005",
                    "T": "「바루카」?"
                },
                {
                    "N": "이오탐",
                    "T": "#아… 사막이요! 사막에 가는 거죠! 아무튼 저는 이담에 커서 {M#형아랑 누나}{F#누나들}처럼 여기저기 여행하고 싶어요!"
                },
                {
                    "N": "_1005",
                    "T": "좋아! 여행하면서 친구를 사귀는 거야. 우리도 이렇게 여행하니깐 이오탐을 만났잖아! 근데 우리도 궁금한 게 있는데, 이오탐이 얘기해 줄 수 있어?"
                },
                {
                    "N": "_0",
                    "T": "숲속의 신비한 생물에 대해 물어보자…"
                },
                {
                    "N": "_1005",
                    "T": "저번에 라나에게 물어보니 「아란나라」일지도 모른다고 했어! 이오탐, 너 혹시 아란나라에 대해서 들어본 적 있니?"
                },
                {
                    "N": "이오탐",
                    "T": "아… 그건…"
                },
                {
                    "N": "이오탐",
                    "T": "아란나라? 몰라요!"
                },
                {
                    "N": "_0",
                    "T": "양배추처럼 생겼던데…"
                },
                {
                    "N": "이오탐",
                    "T": "생각해 보니 좀 비슷하네요! 하하하하!"
                },
                {
                    "N": "_0",
                    "T": "버섯 돼지처럼 생겼던데…"
                },
                {
                    "N": "이오탐",
                    "T": "하하하하, 버섯 돼지와 전혀 닮지 않았는데요!"
                },
                {
                    "N": "_1005",
                    "T": "엥? 너 아란나라를 본 적 있구나?"
                },
                {
                    "N": "이오탐",
                    "T": "사실은 제히엣 할머니가 이야기를 하실 때 들은 거예요!"
                },
                {
                    "N": "_0",
                    "T": "그럼 우리가 제히엣 할머니한테 직접 물어봐도 돼?"
                },
                {
                    "N": "이오탐",
                    "T": "안 돼요…"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 그럼 이건 묻지 않을게. 이오탐, 라나가 너희를 많이 걱정하고 있어. 혹시 최근에 숲에서 길을 잃은 적이 있어?"
                },
                {
                    "N": "_0",
                    "T": "다른 걸 물어보는 게 좋겠어…"
                },
                {
                    "N": "_1005",
                    "T": "이오탐, 라나가 너희를 많이 걱정하고 있어. 혹시 최근에 숲에서 길을 잃은 적이 있어?"
                },
                {
                    "N": "이오탐",
                    "T": "없어요. 제가 숲을 얼마나 잘 아는데, 길을 잃을 리가요!"
                },
                {
                    "N": "이오탐",
                    "T": "그런데 수다베와 카부스는 실종된 적이 있어요. 그때 모두가 걱정했지만 저는 걱정하지 않았죠. 아란나가 집에 돌려보낼 줄 알았거든요"
                },
                {
                    "N": "_1005",
                    "T": "아란나? 아란나는 누구야?"
                },
                {
                    "N": "이오탐",
                    "T": "…아, 라나 누나요! 저는 라나 누나가 수다베랑 카부스를 찾아서 집에 데려올 거라고 믿었어요!"
                },
                {
                    "N": "_1005",
                    "T": "(많이 수상하지만 더 이상 알아내지 못할 것 같아…)"
                },
                {
                    "N": "_1005",
                    "T": "이 얘긴 그만하고! 이오탐은 왜 드래곤 이야기를 들으려고 해?"
                },
                {
                    "N": "이오탐",
                    "T": "저는 드래곤처럼 강해지고 싶어요. 그래서 열심히 일하는 라나 누나와 알폰소 형을 돕고 싶어요. 라나 누나는 숲 순찰을 나갈 때마다 오랜 시간이 지나야 돌아오거든요"
                },
                {
                    "N": "이오탐",
                    "T": "알폰소 형도 늘 혼자 밖에 나가곤 해요. 저는 빨리 자라서 힘을 보태고 싶어요. 그러면 라나 누나와 알폰소 형도 밖에 자주 나가지 않아도 되겠죠"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나. 이오탐 참 착하네! 그러니 말을 잘 들어야지!"
                }
            ]
        ]
    },
    "7300116": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "아마디아 할아버지, 저 왔어요!"
                },
                {
                    "N": "아마디아",
                    "T": "오오, 라나가 왔구나. 수고했어. 순찰관의 업무가 중요하긴 해도 집엔 자주 돌아와야지"
                },
                {
                    "N": "라나",
                    "T": "네, 알아요. 숲 순찰도 「꼬마 호랑이」들이 밖에서 안전하게 뛰놀게 하기 위해서잖아요. 지금의 상황은 뭔가 불안해요"
                },
                {
                    "N": "_1005",
                    "T": "…이 마을에 호랑이가 있어?"
                },
                {
                    "N": "아마디아",
                    "T": "「꼬마 호랑이」는 영리하고 활력이 넘치는 마을의 아이들을 일컫는 말이라네… 오, 그러고 보니 처음 듣는 목소리군. 손님이신가?"
                },
                {
                    "N": "라나",
                    "T": "아, 아마디아 할아버지, 이 두 사람은…"
                },
                {
                    "N": "???",
                    "T": "라나가 아마디아에게 그동안 있었던 일을 이야기한다"
                },
                {
                    "N": "아마디아",
                    "T": "오오, 그렇군. 우리 마을에 온 걸 환영하네. 우리 라나를 많이 돌봐주시게"
                },
                {
                    "N": "라나",
                    "T": "할아버지, 제가 알폰소, 바흐람, 아우렐리우스와 함께 야경단을 꾸려 마을 주변의 경비를 강화하려는데 어떻게 생각하세요?"
                },
                {
                    "N": "아마디아",
                    "T": "음, 네 생각대로 하렴. 모두 아이들을 위한 거니깐"
                },
                {
                    "N": "_0",
                    "T": "요즘 마을에 무슨 일이 있나요?"
                },
                {
                    "N": "_1005",
                    "T": "엥? 우리가 전에 봤던 동글동글하고 식물처럼 생긴 것과 관련이 있는 거 아닐까?"
                },
                {
                    "N": "아마디아",
                    "T": "무슨 말을 하는 건가? 손님의 설명을 들어보니 양배추 같은데…"
                },
                {
                    "N": "라나",
                    "T": "걱정 마세요. 그저 요즘에 이런저런 일들이 생겨서, 사람들이 불안감을 느낄 뿐이에요"
                },
                {
                    "N": "아마디아",
                    "T": "내가 이 마을에서 한평생을 살았지만 이런 적은 없었는데…"
                },
                {
                    "N": "아마디아",
                    "T": "그래, 자네들 시간을 낭비하지 않겠네. 우리 라나를 잘 부탁하네. 이 아이는 어려서부터 많이 덤벙거렸지…"
                },
                {
                    "N": "아마디아",
                    "T": "일곱 살 때였나, 숲에서 이삼일 정도 실종된 적도 있었다네…"
                },
                {
                    "N": "라나",
                    "T": "아이, 할아버지도 참!"
                },
                {
                    "N": "아마디아",
                    "T": "그래, 그래. 라나, 손님들을 잘 안내해 드리렴"
                },
                {
                    "N": "라나",
                    "T": "네, 그럼요!"
                }
            ]
        ]
    },
    "7300117": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "휴, 불과 며칠 사이에 여기에 새로운 「죽음의 땅」이 생기다니… 게다가 큰길과 이렇게 가까우니 정말 큰일이네…"
                },
                {
                    "N": "_0",
                    "T": "「죽음의 땅」?"
                },
                {
                    "N": "라나",
                    "T": "아, 이건 우리 수메르 특유의 「재해」라고 할 수 있어. 자생적으로 나타나 범위 내 생명력을 앗아가지"
                },
                {
                    "N": "_1005",
                    "T": "아, 진짜네. 안에 있는 생물들이 생기를 잃었어…"
                },
                {
                    "N": "라나",
                    "T": "타이나리 선배가 계셨다면 죽음의 땅을 순조롭게 제거할 수 있었을 거야. 그런데 나처럼 신의 눈도 없고 원소의 힘을 제어하지 못하는 자가 죽음의 땅에 들어가면 목숨을 잃을 수 있어"
                },
                {
                    "N": "라나",
                    "T": "일단 죽음의 땅의 위치와 영향 범위를 기록해야겠어. 너희를 비마라 마을에 데려다주고 다시 간다르바 성곽으로 가서 선배에게 도움을 요청해야지"
                },
                {
                    "N": "_0",
                    "T": "잘됐네요, 저도 신의 눈이 없어요"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}(은)는 원소의 힘을 다룰 수 있잖아? 뭐라고 하더라… 아, 맞다. 「바람과 함께 사라져라!」"
                },
                {
                    "N": "_1005",
                    "T": "원소의 힘을 다룰 수 있으니 도움이 될 거야!"
                },
                {
                    "N": "_0",
                    "T": "숲의 순찰관은 고생이 많네요"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}(은)는 원소의 힘을 다룰 수 있잖아? 뭐라고 하더라… 아, 맞다. 「바람과 함께 사라져라!」"
                },
                {
                    "N": "_1005",
                    "T": "우리가 좀 도와주자!"
                },
                {
                    "N": "_0",
                    "T": "저는 원소의 힘을 다룰 수 있어요"
                },
                {
                    "N": "라나",
                    "T": "#어? 그러고 보니 전에 {NICKNAME}(이)가 버섯몬을 물리칠 때 확실히 그랬던 것 같아…"
                },
                {
                    "N": "라나",
                    "T": "그래도 안 돼. 죽음의 땅에서는 정말로 목숨을 잃을 수 있거든. 경험이 풍부한 숲의 순찰관이라도 죽음의 땅에 함부로 접근하지 않아…"
                },
                {
                    "N": "_1005",
                    "T": "#그렇긴 하지만 {NICKNAME}(은)는 정말 믿음직해. 우리는 여행하는 동안 수많은 위험을 헤쳐 나왔거든…"
                },
                {
                    "N": "_0",
                    "T": "별거 아니니 제게 맡겨요"
                },
                {
                    "N": "_0",
                    "T": "다녀올게요"
                },
                {
                    "N": "_0",
                    "T": "눈에 거슬리네요. 제가 처리해 드리죠"
                },
                {
                    "N": "라나",
                    "T": "휴, 알겠어. 나는 이쪽에서 지켜볼게. 혹시 힘들면 반드시 죽음의 땅을 떠나 쉬거나 도움을 요청해야 해! 내가 도와줄 테니까"
                }
            ]
        ]
    },
    "7300110": {
        "Desc": "아이들을 따라 라나의 집으로 가기",
        "Talk": [
            [
                {
                    "N": "카부스",
                    "T": "저는 바다 괴물 이야기가 듣고 싶어요! 바다에는 크고 이상한 괴수들이 많다고 들었거든요…"
                },
                {
                    "N": "카부스",
                    "T": "예를 들면 섬 하나만큼 큰 물고기랑 강처럼 긴 오징어요! 그리고 목각 인형과 큰 고래 이야기도 있고, 등에 코끼리가 서 있는 큰 거북이도 있어요!"
                },
                {
                    "N": "_1005",
                    "T": "카부스는 아는 이야기가 많구나! 왜 바다 괴물에 관심이 많은 거야?"
                },
                {
                    "N": "카부스",
                    "T": "전 위대한 항해사가 되는 게 꿈이거든요. 일곱 번 출항해서 아무도 발견하지 못한 섬과 대륙을 찾아낼 거예요! 나중에 바다 괴물을 무찌르려면 이야기를 많이 들어놔야 해요!"
                },
                {
                    "N": "_0",
                    "T": "우리는 해적을 만났었어…"
                },
                {
                    "N": "_0",
                    "T": "우리는 해적의 손자를 만났었어…"
                },
                {
                    "N": "카부스",
                    "T": "와! 대단해요! 그 사람들은 무슨 보물을 발견했대요? 재미있는 모험담은 없나요?"
                },
                {
                    "N": "_1005",
                    "T": "잘 모르겠어. 그런데 바다 괴물이라면, 이런 이야기가 있었지…"
                },
                {
                    "N": "_1005",
                    "T": "큼큼! 옛날 옛적 바다에 머리가 여러 개 달린 거대한 물뱀이 있었어! 그 물뱀이 목을 길게 뻗으면 산보다 더 높았지…"
                },
                {
                    "N": "???",
                    "T": "「거대한 물뱀은 나쁜 짓을 일삼았어. 그래서 신이 바위로 그 녀석을 바다 밑에 눌러놓고 더 이상 파도를 일으켜 항구를 파괴하지 못하게 했지.」\\n「그로부터 오랜 세월이 지나 바다 밑에서 깨어난 녀석은 이렇게 말했어. 『빌어먹을 신, 빌어먹을 소인들! 열받아!』」\\n「『너희들과 너희들의 집, 금은보화를 모두 바다로 쓸어와서 내 것으로 만들 거야!』 말을 마친 물뱀은 『쿠와아아!』하고 괴성을 질렀어.」\\n「거대한 물뱀이 머리를 산보다 더 높게 쳐들자 바다가 세차게 출렁이기 시작했지…」"
                },
                {
                    "N": "???",
                    "T": "아이들의 흥미를 끌 수 있는 방식으로 공중에 떠 있는 성에서 머리가 여러 개 달린 물뱀과 다 같이 힘을 합쳐 전투했던 이야기를 들려준다"
                },
                {
                    "N": "_1005",
                    "T": "…이렇게 모두가 힘을 합쳐 거대한 물뱀을 물리치고 도시를 지켜냈어!"
                },
                {
                    "N": "카부스",
                    "T": "엥, 거대한 물뱀이 벌써 처치됐다고요? 실망이네요. 나중에 커서 내 손으로 처치하려고 했는데!"
                },
                {
                    "N": "_0",
                    "T": "좋은 패기야!"
                },
                {
                    "N": "카부스",
                    "T": "크흠, 그럼요! 제가 이오탐과 수다베보다 크니까 당연히 더 강해야죠. 그래야 동생들을 보호할 수 있잖아요!"
                },
                {
                    "N": "_0",
                    "T": "어른이 되면 다른 「괴물」을 만나게 될 거야"
                },
                {
                    "N": "카부스",
                    "T": "어떤 괴물인데요?"
                },
                {
                    "N": "_1005",
                    "T": "우리 다른 얘기를 하는 건 어때…"
                },
                {
                    "N": "카부스",
                    "T": "#{M#형아랑 누나가}{F#누나들이} 이야기를 들려주면, 저도 제가 아는 이야기를 {M#형아랑 누나}{F#누나들}에게 알려준다고 약속했죠. 뭘 알고 싶으세요?"
                },
                {
                    "N": "_0",
                    "T": "숲속의 신비한 생물에 대해…"
                },
                {
                    "N": "카부스",
                    "T": "음… 숲속에는 신비한 생물이 아주 많아요! 전설 속 동물 짐꾼 대왕은 평범한 동물 짐꾼과는 달리 침입자를 공격한대요!"
                },
                {
                    "N": "카부스",
                    "T": "그리고 나쁜 아이를 잡아가는 머리깃 호랑이 라자도 있어요! 하지만 전 더 이상 어린애가 아니라서, 그건 라나 누나가 애들을 겁주려고 꾸며낸 얘기란 걸 알아요"
                },
                {
                    "N": "_1005",
                    "T": "이런 것도 재미있지만 우리가 묻고 싶은 건 동글동글하고 식물처럼 생긴 작은 요정에 대한 거야! 듣기로는 「아란나라」라고 부른다는데 혹시 너도 알고 있어?"
                },
                {
                    "N": "카부스",
                    "T": "음… 아란나라…"
                },
                {
                    "N": "카부스",
                    "T": "그건 들어본 적 없지만, 악어왕의 이야기는 알아요! 숲에 거대한 악어가 있는데, 너무 오래 살다 보니 엄청나게 교활해졌대요. 한번은…"
                },
                {
                    "N": "_1005",
                    "T": "(뭔가 부자연스러워…)"
                },
                {
                    "N": "_0",
                    "T": "(신경 쓰지 말자…)"
                },
                {
                    "N": "_0",
                    "T": "(다른 걸 물어보자…)"
                },
                {
                    "N": "_1005",
                    "T": "오오! 그렇게 큰 악어가 있다니 믿기지 않아! 카부스는 평소에 숲에 자주 가니?"
                },
                {
                    "N": "카부스",
                    "T": "네, 예전에는 자주 갔는데 요즘은 안 가요. 숲에서 한 번 실종된 적이 있다고 어른들이 그랬거든요"
                },
                {
                    "N": "_0",
                    "T": "「어른들이 그랬다고?」"
                },
                {
                    "N": "카부스",
                    "T": "제게 아무런 기억도 없었으니까요. 여동생 이야기를 하려고 숲에 있는 친구를 만나러 갔는데… 그 후에는 아무것도 기억나지 않아요"
                },
                {
                    "N": "카부스",
                    "T": "정신을 차리고 보니 저는 이미 마을에 있었어요. 아빠가 저를 껴안고 계셨고 사람들은 주변에 둘러서서 다친 데는 없는지, 배가 고프거나 목이 마르진 않는지 물었어요. 그 후로는 제가 숲에 가는 걸 허락하지 않으셨죠"
                },
                {
                    "N": "_0",
                    "T": "카부스는 착한 아이니까 마음대로 밖에 나가면 안 돼"
                },
                {
                    "N": "_1005",
                    "T": "음… 그런데 숲에도 카부스의 친구가 있어? 다들 마을에 있는 거 아니었어?"
                },
                {
                    "N": "_0",
                    "T": "같이 놀 친구를 찾으러 숲에 갔다고?"
                },
                {
                    "N": "_1005",
                    "T": "다들 마을에 있는 거 아니었어? 카부스는 숲에도 친구가 있는 거야?"
                },
                {
                    "N": "카부스",
                    "T": "네, 우리 모두의 친구예요. 숲에 살면서 우리에게 많은 걸 가르쳐줬어요. 먹으면 안 되는 열매라든지, 올라가도 되는 나무 같은 거요"
                },
                {
                    "N": "_1005",
                    "T": "그래? 그 친구는 어떤 사람이야?"
                },
                {
                    "N": "카부스",
                    "T": "아…"
                },
                {
                    "N": "카부스",
                    "T": "미안해요. 어른들에겐 말할 수 없어요. 우리가 친구이긴 하지만, 이오탐과 여동생이랑 약속했거든요"
                },
                {
                    "N": "_1005",
                    "T": "(어른에겐 말할 수 없는 아이들만의 비밀인가…)"
                },
                {
                    "N": "_0",
                    "T": "(더 이상 말해주지 않을 것 같아)"
                },
                {
                    "N": "_1005",
                    "T": "응, 알았어! 카부스는 더 이상 철없는 어린애가 아니니까 마음대로 밖에 나가면 안 돼!"
                },
                {
                    "N": "카부스",
                    "T": "그럼요! 수다베와 이오탐을 잘 돌볼게요"
                }
            ]
        ]
    },
    "7300111": {
        "Desc": "아이들과 대화하기",
        "Step": "이오탐은 「드래곤」에 관련된 이야기를, 카부스는 「바다 괴물」에 관련된 이야기를, 수다베는 「똑똑하고 강한 큰언니」 이야기를 듣고 싶어 한다. 아이들마다 취향이 다르니 세 아이에게 각자 관심 있는 이야기를 들려주자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "수다베, 어떤 이야기를 듣고 싶어?"
                },
                {
                    "N": "수다베",
                    "T": "아무 이야기라도 좋아요! 다만 수다베는 이야기에 영리하고 강한 큰언니가 나왔으면 좋겠어요. 큰언니가 아니더라도 결단력과 사랑이 담긴 이야기면 좋겠어요"
                },
                {
                    "N": "수다베",
                    "T": "예를 들면 호랑이와 함께 궁궐을 떠난 시나몬 공주 같은 이야기요!"
                },
                {
                    "N": "_0",
                    "T": "요구가 참 많아…"
                },
                {
                    "N": "_1005",
                    "T": "음… 그런 큰언니가 있긴 한데 다 번개 원소와 관련이 있어…"
                },
                {
                    "N": "수다베",
                    "T": "번개 원소 좋아요. 식물을 더욱 튼튼하게 자라게 하고 열매를 더 통통하게 만들 수 있잖아요"
                },
                {
                    "N": "_1005",
                    "T": "수다베는 아는 게 참 많구나! 음, 이야기를 어떻게 시작할까…"
                },
                {
                    "N": "_0",
                    "T": "「아주 먼 곳에 도서관이 하나 있었어…」"
                },
                {
                    "N": "_1005",
                    "T": "리사 이야기도 좋지만, 내가 하려던 건 다른 이야기야…"
                },
                {
                    "N": "_1005",
                    "T": "큼큼! 아득히 먼바다 저편에 쇼군 큰언니와 무녀 큰언니가 있었어"
                },
                {
                    "N": "_0",
                    "T": "「쇼군 큰언니와 무녀 큰언니가 있었어…」"
                },
                {
                    "N": "_1005",
                    "T": "아——참, 무녀는 사제 같은 거고 쇼군은 여왕님 같은 거야. 이러면 수다베도 쉽게 이해할 수 있지?"
                },
                {
                    "N": "수다베",
                    "T": "둘 다 큰언니인가요?"
                },
                {
                    "N": "_1005",
                    "T": "응, 둘 다 큰언니야!"
                },
                {
                    "N": "???",
                    "T": "「옛날 옛적 아득히 먼 왕국에 아름답고 강한 여왕님이 있었어. 그러던 어느 날 전쟁이 일어났고, 여왕님은 전쟁에선 이겼지만 많은 친구를 잃었단다.」\\n「『흑흑』 여왕님은 슬피 울며 말했어. 『로봇을 하나 만들어서 나 대신 일하게 할 거야. 그리고 나는 평생 왕궁 밖으로 나가지도 않고 다시는 친구를 사귀지도 않겠어. 그러면 친구를 잃을 일도 없겠지. 흑흑』」\\n「『삐빅, 알겠습니다. 작업을 시작합니다.』 대답을 마친 로봇은 여왕님을 대신해서 왕국을 다스리기 시작했어. 그 결과, 나쁜 사람들이 권력을 빼앗기 위해 음모를 꾸미기 시작했지!」"
                },
                {
                    "N": "수다베",
                    "T": "잠깐, 사제 큰언니는요?"
                },
                {
                    "N": "???",
                    "T": "#「큼큼, 사실 여왕님에게는 예쁘고 강력한 사제 친구가 한 명 있었는데, 그녀는 친구가 궁궐에 줄곧 갇혀 있는 모습을 차마 볼 수 없었어.」\\n「그러던 어느 날 여행자가 이 왕국에 왔어. {M#그}{F#그녀}와 {M#그}{F#그녀}의 동료는 똑똑하고 용감했지.」\\n「사제는 이렇게 생각했어. 『딩딩딩, 싸움도 잘하고 의지도 굳건한 이 여행자들의 도움을 받는다면…』」"
                },
                {
                    "N": "???",
                    "T": "아이들의 흥미를 끌 수 있는 방식으로 여왕님과 사제(둘 다 큰언니)의 이야기를 풀어낸다"
                },
                {
                    "N": "_1005",
                    "T": "…어쨌든 결국 고독한 로봇은 여전히 열심히 일하고 있어. 다만 그건 또 다른 이야기야"
                },
                {
                    "N": "수다베",
                    "T": "#다들 너무 대단해요! 그 여행자 {M#오빠}{F#언니}는 큰언니는 아니지만 그래도 멋져요. 수다베도 커서 그런 사람이 될래요"
                },
                {
                    "N": "_1005",
                    "T": "그래, 꼭 될 거야! 하지만 말 안 듣고 마음대로 밖에 나갔다가 길이라도 잃어버리면 멋진 큰언니가 될 수 없겠지?"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 상당히 능숙한데"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 너무 교활한데"
                },
                {
                    "N": "수다베",
                    "T": "네, 수다베는 말 잘 듣고 밖에 나가지 않을래요"
                },
                {
                    "N": "_0",
                    "T": "전에 길을 잃었을 때 무슨 일이 있었어?"
                },
                {
                    "N": "수다베",
                    "T": "기억나지 않아요. 처음에는 약재를 찾으러 숲에 갔어요"
                },
                {
                    "N": "_1005",
                    "T": "약재를 찾으러?"
                },
                {
                    "N": "수다베",
                    "T": "네, 알폰소 오빠가 할아버지 눈에 좋은 약초가 있다고 알려줬거든요. 할아버지는 눈이 나빠서 누가 다가가도 못 알아보시잖아요. 할아버지 눈을 고쳐주고 싶었어요"
                },
                {
                    "N": "_0",
                    "T": "알폰소가 너한테 숲에 가라고 했어?"
                },
                {
                    "N": "수다베",
                    "T": "아니요, 알폰소 오빠는 함부로 숲에 가면 안 된다고 했어요. 수다베가 할아버지를 도와주고 싶어서 몰래 간 거예요. 그다음은 기억나지 않아요"
                },
                {
                    "N": "_1005",
                    "T": "아무것도 기억 안 나?"
                },
                {
                    "N": "수다베",
                    "T": "네, 정신을 차렸을 때 수다베는 이미 집에 돌아와 있었어요. 오빠가 그러는데 다들 저를 걱정했대요. 수다베는 잘못했다는 걸 깨닫고 그 후로는 몰래 숲에 가지 않았어요"
                },
                {
                    "N": "_1005",
                    "T": "응, 착하다. 숲 얘기가 나왔으니 말인데…"
                },
                {
                    "N": "_0",
                    "T": "숲속의 신비한 생물에 대해…"
                },
                {
                    "N": "수다베",
                    "T": "수다베는 몰라요!"
                },
                {
                    "N": "_1005",
                    "T": "엥? 왜 이리 단호하지…"
                },
                {
                    "N": "수다베",
                    "T": "#「신비」하다는 게 뭐예요? 수다베가 알고 있는 것 중에 신비한 건 없어요. 모르는 건 모르기 때문에 알려줄 수 없고요. {M#언니 오빠}{F#언니들}, 미안해요"
                },
                {
                    "N": "_1005",
                    "T": "음… 틀린 말은 아니지만, 내 설명을 좀 들어봐! 동글동글하고 식물처럼 생긴 작은 요정…"
                },
                {
                    "N": "수다베",
                    "T": "동글동글하고 식물처럼 생긴… 아!"
                },
                {
                    "N": "_1005",
                    "T": "어때, 뭐가 생각났어?"
                },
                {
                    "N": "수다베",
                    "T": "음… 아니요! 그런데 정말 신비하네요!"
                },
                {
                    "N": "_1005",
                    "T": "흠… 그래? 아쉽네. 라나는 「아란나라」가 뭔지 엄청나게 궁금해했는데!"
                },
                {
                    "N": "수다베",
                    "T": "앗, 라나 언니가 궁금해했다고요? 그렇다면…"
                },
                {
                    "N": "_1005",
                    "T": "응! 그리고 이야기 속의 사제 큰언니도 말했잖아. 「딩딩딩, 토라진 어린아이처럼 다른 사람과 대화하는 걸 피하지 마!」"
                },
                {
                    "N": "_0",
                    "T": "「딩딩딩!」"
                },
                {
                    "N": "수다베",
                    "T": "음… 알겠어요. 사제 큰언니와 여왕님 큰언니는 절친한 친구였죠"
                },
                {
                    "N": "수다베",
                    "T": "하지만 큰언니들이 서로를 신뢰하는 것처럼, 라나 언니도 수다베를 믿고 말하지 않은 이유를 이해할 거예요"
                },
                {
                    "N": "수다베",
                    "T": "#나중에 수다베가 커서 많은 일을 알게 되면 라나 언니 그리고 {M#언니 오빠}{F#언니들}에게도 알려드릴게요"
                },
                {
                    "N": "_0",
                    "T": "수다베가 건강하고 즐겁게 자라길 바랄게"
                },
                {
                    "N": "수다베",
                    "T": "#네! 고마워요, {M#오빠}{F#언니}!"
                },
                {
                    "N": "_0",
                    "T": "#그때쯤이면 {M#오빠}{F#언니}는 다 늙었을 거야"
                },
                {
                    "N": "수다베",
                    "T": "#괜찮아요. {M#오빠}{F#언니}가 나이를 먹을 때 수다베도 같이 크거든요. 그러니까 {M#오빠}{F#언니}는 항상 {M#오빠}{F#언니}일 거예요"
                },
                {
                    "N": "_1005",
                    "T": "그래, 더 묻지 않을게. 수다베도 말 잘 듣고 마음대로 돌아다니면 안 돼"
                },
                {
                    "N": "수다베",
                    "T": "네! 이야기를 들려줘서 고마워요. 정말 마음에 드는 이야기였어요. 저도 어른이 되면 사제 큰언니처럼 똑똑하고 예쁘고 강한 사람이 될래요!"
                },
                {
                    "N": "수다베",
                    "T": "그다음 라나 언니랑 결혼할 거예요!"
                }
            ]
        ]
    },
    "7300112": {
        "Desc": "아이들과 대화하기",
        "Step": "이오탐은 「드래곤」에 관련된 이야기를, 카부스는 「바다 괴물」에 관련된 이야기를, 수다베는 「똑똑하고 강한 큰언니」 이야기를 듣고 싶어 한다. 아이들마다 취향이 다르니 세 아이에게 각자 관심 있는 이야기를 들려주자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "휴, 이 아이들은 우리가 묻는 신비한 생물이 뭔지 알지만 알려주지 않으려는 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "중간에서 이간질하고 각개 격파하는 건 어때?"
                },
                {
                    "N": "_1005",
                    "T": "야, 나쁜 놈을 상대하는 것도 아니고, 그런 생각은 집어치워! 그냥 어른에게 숨기고 싶은 아이들만의 비밀이라고 생각해"
                },
                {
                    "N": "_0",
                    "T": "마을 어른들을 동원해서 압력을 가할까?"
                },
                {
                    "N": "_1005",
                    "T": "야, 나쁜 놈을 상대하는 것도 아니고, 그런 생각은 집어치워! 그냥 어른에게 숨기고 싶은 아이들만의 비밀이라고 생각해"
                },
                {
                    "N": "_0",
                    "T": "그냥 아이들만의 비밀이라고 생각하자"
                },
                {
                    "N": "_1005",
                    "T": "우리가 수메르에 한동안 머무를 것 같으니 천천히 탐색하면 돼!"
                },
                {
                    "N": "라나",
                    "T": "나 왔어! 얘들아, 재밌게 놀았어?"
                },
                {
                    "N": "이오탐",
                    "T": "#응! {M#형아랑 누나가}{F#누나들이} 우리에게 이야기를 해줬어! 라나 누나, 드래곤은 사람을 잡아먹지 않는대!"
                },
                {
                    "N": "라나",
                    "T": "어, 그래? 좋은 소식이네. 나는 언젠가 드래곤이 날아와서 너희를 꿀꺽 삼켜버릴까 봐 걱정했는데 말이야!"
                },
                {
                    "N": "이오탐",
                    "T": "으악!"
                },
                {
                    "N": "_1005",
                    "T": "애들에게 이야기를 해주니 즐거웠어"
                },
                {
                    "N": "_0",
                    "T": "나도 그래"
                },
                {
                    "N": "_0",
                    "T": "난 피곤해"
                },
                {
                    "N": "라나",
                    "T": "얘들아, 이제 돌아가서 밥 먹을 시간이야. 요사파트 아저씨가 오늘 좋은 걸 낚았대!"
                },
                {
                    "N": "카부스",
                    "T": "#라나 누나도 같이 먹는 거지? {M#형아랑 누나}{F#누나들}도 오세요!"
                },
                {
                    "N": "라나",
                    "T": "우리는 일이 있어서 갈 수 없어"
                },
                {
                    "N": "수다베",
                    "T": "수다베는 라나 언니랑 같이 먹고 싶은데…"
                },
                {
                    "N": "라나",
                    "T": "다음엔 꼭 같이 먹을게! 빨리 가! 요사파트 아저씨가 맛있는 걸 혼자 다 드시겠어!"
                },
                {
                    "N": "이오탐",
                    "T": "#응! 라나 누나 안녕, {M#형아랑 누나}{F#누나들}도 다음에 또 만나요!"
                },
                {
                    "N": "라나",
                    "T": "이오탐, 잠깐 기다려. 누나가 할 말이 있어"
                },
                {
                    "N": "라나",
                    "T": "누나는 네가 몹시 걱정돼. 요즘 숲이 예전과 많이 달라졌거든. 동물들은 난폭해지고 버섯몬도 많아졌어. 죽음의 땅도 자꾸만 생성되고"
                },
                {
                    "N": "라나",
                    "T": "이오탐, 한동안 버섯 따러 숲에 가지 마. 알았지?"
                },
                {
                    "N": "이오탐",
                    "T": "어디가 안전하고 위험한지 아니까 걱정 마. 그리고 별 버섯도 맛있잖아. 누나가 밖에서 고생하는데 잘 먹어야 힘이 나지"
                },
                {
                    "N": "라나",
                    "T": "안 돼. 누나와 제히엣 할머니가 모두 걱정한단 말이야. 밖에 나가지 않겠다고 약속해 줘, 응? 누나가 밖에 무슨 일이 일어나고 있는지 알아낼 때까지 혼자 나가지 않았으면 좋겠어"
                },
                {
                    "N": "이오탐",
                    "T": "…응"
                },
                {
                    "N": "라나",
                    "T": "우리 이오탐 착하네. 커서 훌륭한 사나이가 될 수 있을 거야. 빨리 가서 카부스 형아랑 다 같이 밥 먹어"
                },
                {
                    "N": "이오탐",
                    "T": "응, 알았어"
                },
                {
                    "N": "라나",
                    "T": "휴, 애들이 무사히 자랐으면 좋겠어"
                },
                {
                    "N": "라나",
                    "T": "#{NICKNAME}, 애들이 어떤 것 같아?"
                },
                {
                    "N": "_0",
                    "T": "더 까다로운 상대도 겪어봤어요…"
                },
                {
                    "N": "_0",
                    "T": "애들이 착해요"
                },
                {
                    "N": "_0",
                    "T": "페이몬보다 못해요"
                },
                {
                    "N": "_1005",
                    "T": "어, 나를 칭찬하는 거야…?"
                },
                {
                    "N": "라나",
                    "T": "그렇구나, 나는 그저 아이들이 무사히 잘 자랐으면 좋겠어"
                },
                {
                    "N": "라나",
                    "T": "사실 이번 순찰이 아직 끝나지 않았어. 서쪽도 가봐야 하고…"
                },
                {
                    "N": "라나",
                    "T": "#무리한 부탁이 하나 있는데… {NICKNAME}, 페이몬, 나랑 동행해줄 수 있어?"
                },
                {
                    "N": "_1005",
                    "T": "엥?! 왜?"
                },
                {
                    "N": "라나",
                    "T": "#지난번에 그쪽에서 죽음의 땅들을 발견했는데, 그동안 인력이 부족해서 처리하지 못했어. 아이들이 그곳에 잘못 들어가면 어쩌나 걱정되는데 {NICKNAME}(이)가 도와줄 수 있을까?"
                },
                {
                    "N": "라나",
                    "T": "제발 도와줘. 내가 보답할 수 있는 건 없지만…"
                },
                {
                    "N": "_0",
                    "T": "라나 씨 도끼가 마음에 드니 저에게 주세요"
                },
                {
                    "N": "_1005",
                    "T": "#야! {NICKNAME}. 농담이야, 농담. 우리는 보수를 받지 않을 거야! 그렇지, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "누워서 떡 먹기죠"
                },
                {
                    "N": "_0",
                    "T": "어차피 지금 할 일도 없어요…"
                },
                {
                    "N": "_1005",
                    "T": "그냥 훈련이라고 생각하자!"
                },
                {
                    "N": "라나",
                    "T": "진짜? 정말 고마워! 정말 많은 도움을 줬는데 어떻게 보답해야 할지…"
                },
                {
                    "N": "_1005",
                    "T": "크흠, 우리는 어려운 사람을 내버려 두지 않아"
                },
                {
                    "N": "라나",
                    "T": "그럼 출발하자!"
                }
            ]
        ]
    },
    "7300113": {
        "Desc": "아이들과 대화하기",
        "Step": "이오탐은 「드래곤」에 관련된 이야기를, 카부스는 「바다 괴물」에 관련된 이야기를, 수다베는 「똑똑하고 강한 큰언니」 이야기를 듣고 싶어 한다. 아이들마다 취향이 다르니 세 아이에게 각자 관심 있는 이야기를 들려주자",
        "Talk": [
            [
                {
                    "N": "이오탐",
                    "T": "드래곤은 사람과 동물 짐꾼을 먹지 않는구나… 알폰소 형에게 말해줘야지…"
                }
            ]
        ]
    },
    "7300114": {
        "Desc": "",
        "Step": "",
        "Talk": [
            [
                {
                    "N": "카부스",
                    "T": "저는 어른이 되면 신바다쿠스처럼 위대한 항해사가 되고 싶어요!"
                }
            ]
        ]
    },
    "7300115": {
        "Desc": "비마라 마을을 떠나 지정된 장소로 가기",
        "Step": "아이들이 흥미를 느낄 수 있는 방향으로 생각난 이야기들을 각색하느라 페이몬과 꽤 애를 먹었다. 다행히 아이들은 이야기에 아주 만족한 눈치다. 「신비로운 생물」에 대해서는 의심이 가득한 눈빛이지만 지금은 깊게 파고들 수 없다. 이제 비마라 마을의 아이들이 마음껏 뛰어놀 수 있도록 라나와 함께 죽음의 땅을 정화하자",
        "Talk": [
            [
                {
                    "N": "수다베",
                    "T": "수다베는 어른이 되면 강하고 똑똑하고 예쁜 큰언니가 돼서 라나 언니와 결혼할 거예요"
                }
            ]
        ]
    },
    "7300122": {
        "Desc": "라나와 대화하기",
        "Talk": [
            [
                {
                    "N": "알폰소",
                    "T": "위에서 내려온 임무… 수행하기 싫은데… 어쩌지? 만약 아이들이… 라나가…"
                },
                {
                    "N": "_0",
                    "T": "(조용히 떠나자)"
                }
            ]
        ]
    },
    "7300123": {
        "Desc": "라나와 대화한 뒤 출발하기",
        "Talk": []
    },
    "7300215": {
        "Desc": "",
        "Talk": []
    },
    "7300233": {
        "Desc": "제거해야 하는 죽음의 땅으로 가기",
        "Step": "아이들이 흥미를 느낄 수 있는 방향으로 생각난 이야기들을 각색하느라 페이몬과 꽤 애를 먹었다. 다행히 아이들은 이야기에 아주 만족한 눈치다. 「신비로운 생물」에 대해서는 의심이 가득한 눈빛이지만 지금은 깊게 파고들 수 없다. 이제 비마라 마을의 아이들이 마음껏 뛰어놀 수 있도록 라나와 함께 죽음의 땅을 정화하자",
        "Talk": []
    },
    "7300201": {
        "Desc": "제거해야 하는 죽음의 땅으로 가기",
        "Step": "아이들이 흥미를 느낄 수 있는 방향으로 생각난 이야기들을 각색하느라 페이몬과 꽤 애를 먹었다. 다행히 아이들은 이야기에 아주 만족한 눈치다. 「신비로운 생물」에 대해서는 의심이 가득한 눈빛이지만 지금은 깊게 파고들 수 없다. 이제 비마라 마을의 아이들이 마음껏 뛰어놀 수 있도록 라나와 함께 죽음의 땅을 정화하자",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "후, 몸 좀 풀고 나니 기분이 좋네. 당분간 급한 불은 끈 것 같아"
                },
                {
                    "N": "라나",
                    "T": "#그리고 아까 {NICKNAME}(이)가 싸우는 모습을 보고 아직도 배워야 할 게 많다고 느꼈어! 발재간이나 공격 타이밍 같은 거…"
                },
                {
                    "N": "라나",
                    "T": "경험이 풍부한 여행자는 역시 달라! 정말 대단해!"
                },
                {
                    "N": "_0",
                    "T": "감사합니다"
                },
                {
                    "N": "_0",
                    "T": "누워서 떡 먹기죠"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 저를 자주 훈련시킨 덕분이에요"
                },
                {
                    "N": "_1005",
                    "T": "하하, 우리는 함께 성장하는 동료잖아!"
                },
                {
                    "N": "라나",
                    "T": "#정말 고마워. 그나저나 {NICKNAME} 몸 상태는 어때? 이렇게 많은 죽음의 땅을 처리했는데 어지럽거나 메스껍진 않아?"
                },
                {
                    "N": "_0",
                    "T": "다행히 별문제 없어요"
                },
                {
                    "N": "_0",
                    "T": "그냥 조금 피곤해요"
                },
                {
                    "N": "_0",
                    "T": "흑흑, 죽을 것 같아요"
                },
                {
                    "N": "라나",
                    "T": "에? 아, 알았어. 빨리 누워, 내가 지금 당장 도움을 요청하러…"
                },
                {
                    "N": "_1005",
                    "T": "#야, {NICKNAME}! 그런 장난하지 마. 라나가 걱정하잖아"
                },
                {
                    "N": "_0",
                    "T": "장난이었어요. 미안해요"
                },
                {
                    "N": "_0",
                    "T": "사실 별문제 없어요"
                },
                {
                    "N": "라나",
                    "T": "다행이다… 정말 수고했어. 휴… 이제야 좀 안심이 되네"
                },
                {
                    "N": "라나",
                    "T": "우리 잠깐 쉬자! 저 앞에 있는 우리 순찰관 야영지에 장비와 보급품이 준비되어 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "사실 전 그렇게 힘들지 않은데…"
                },
                {
                    "N": "_0",
                    "T": "야호, 야영이다!"
                },
                {
                    "N": "_1005",
                    "T": "야영이다! 재미있을 것 같아!"
                },
                {
                    "N": "라나",
                    "T": "그럼 출발하자! 여기서 멀지 않아"
                }
            ]
        ]
    },
    "7300217": {
        "Desc": "라나와 대화하기",
        "Talk": []
    },
    "7300202": {
        "Desc": "죽음의 땅 청소하기",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "여기야"
                },
                {
                    "N": "_1005",
                    "T": "옆에 이 둥글둥글한… 「작은 집」처럼 생긴 건 뭐지?"
                },
                {
                    "N": "라나",
                    "T": "아, 이건… 수메르 숲에서 자주 볼 수 있는 건데 나도 어디서 온 건지 몰라. 무슨 유적인 것 같아!"
                },
                {
                    "N": "라나",
                    "T": "이상하네. 이 질문을 들으니까 나도 왠지 이런 집과 여기서 사는 「주민」에 대한 인상이 어렴풋이 남아있는 것 같아. 도대체 누가 살고 있을까… 광언기에 처한 학자도 아니고…"
                },
                {
                    "N": "라나",
                    "T": "#됐다, 됐어! {NICKNAME}, 페이몬, 잠깐 기다려! 내가 야영지를 정리하고 불을 지핀 후 식자재를 준비할게!"
                },
                {
                    "N": "_0",
                    "T": "부탁드릴게요"
                },
                {
                    "N": "_1005",
                    "T": "우리도 도와주자!"
                },
                {
                    "N": "_0",
                    "T": "도와드릴게요"
                },
                {
                    "N": "라나",
                    "T": "에이, 어떻게 그래! 죽음의 땅을 처리하는 걸 도와달라고 한 건 나잖아…"
                },
                {
                    "N": "_1005",
                    "T": "그냥 우리가 숲의 순찰관의 일상생활을 체험한다고 생각해! 라나, 우리가 뭘 하면 될까?"
                },
                {
                    "N": "라나",
                    "T": "페이몬이 이렇게 말한다면… 음… 땔감을 주워줘!"
                },
                {
                    "N": "_1005",
                    "T": "#나무를 좀 베어 오면 되는 거지? 이런 일은 {NICKNAME}에게 맡겨"
                },
                {
                    "N": "_0",
                    "T": "땔감은 땅에 떨어진 마른 가지가 좋아…"
                },
                {
                    "N": "라나",
                    "T": "#맞아, {NICKNAME}, 잘 아는구나. 분명 훌륭한 숲의 순찰관이 될 수 있을 거야!"
                },
                {
                    "N": "_0",
                    "T": "나무 베는 데 일가견이 있죠"
                },
                {
                    "N": "라나",
                    "T": "아, 안 돼. 되도록이면 땅에 떨어진 마른 가지를 사용해야 해. 땔감 줍기는 야외 생존의 기본이지!"
                },
                {
                    "N": "_1005",
                    "T": "#그래? 음… 알겠어. {NICKNAME}, 출발하자!"
                }
            ]
        ]
    },
    "7300203": {
        "Desc": "제거해야 하는 죽음의 땅으로 가기",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "돌아왔구나! 여기 정리도 다 끝났어"
                },
                {
                    "N": "_1005",
                    "T": "라나, 이 정도면 돼?"
                },
                {
                    "N": "라나",
                    "T": "충분해!"
                },
                {
                    "N": "라나",
                    "T": "아, 맞다! 우리에겐 야영 풍습이 하나 있는데, 그건 바로 「모닥불 피우기」를 팀에서 가장 귀한 사람에게 맡기는 거야"
                },
                {
                    "N": "_0",
                    "T": "그냥 불을 붙이면 되는 거죠?"
                },
                {
                    "N": "_0",
                    "T": "으악! 불! 무서워요!"
                },
                {
                    "N": "_1005",
                    "T": "야, 장난치지 마! 온갖 물건을 불태워도 멀쩡했으면서…"
                },
                {
                    "N": "_1005",
                    "T": "우리한테 맡겨줘!"
                }
            ]
        ]
    },
    "7300221": {
        "Desc": "라나와 대화하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": ""
                }
            ]
        ]
    },
    "7300230": {
        "Desc": "",
        "Talk": []
    },
    "7300231": {
        "Desc": "",
        "Talk": []
    },
    "7300204": {
        "Desc": "죽음의 땅 청소하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "라나가 야영지에 보관 중인 보급품과 길에서 채집한 재료로 향기가 짙은 카레를 만든다.\\n페이몬과 라나와 함께 맛있는 식사를 한다.\\n남은 음식은 나중에 먹기 위해서 그릇에 담아 둔다"
                },
                {
                    "N": "라나",
                    "T": "…푸하! 너무 맛있어. 일이 끝나고 먹는 카레는 둘이 먹다 하나가 죽어도 모를 만큼 맛있네"
                },
                {
                    "N": "_0",
                    "T": "라나 씨가 페이몬의 멘트를 뺏은 것 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "나는 이런 건 신경 안 써!"
                },
                {
                    "N": "_0",
                    "T": "진짜 맛있어요! 고마워요!"
                },
                {
                    "N": "_1005",
                    "T": "카레 향기가 너무 좋아! 진한 카레 향기 때문에 작은 동물이나 츄츄족을 불러들일까 봐 걱정되는걸"
                },
                {
                    "N": "라나",
                    "T": "「카레~ 카레 향기는~ 아이들이 집에 돌아가는 신호~♪」"
                },
                {
                    "N": "라나",
                    "T": "이건 우리 수메르의 동요야! 카레는 매우 자유로운 음식이지. 누구나 다양한 재료와 향신료를 사용해서 자신만의 독특한 맛을 만들어낼 수 있거든"
                },
                {
                    "N": "라나",
                    "T": "그래서 어렸을 때, 카레 향기만 맡아도 자기 집 카레인지 아닌지 알 수 있었어"
                },
                {
                    "N": "라나",
                    "T": "그런데 크고 나서 카레향을 구별하는 능력을 상실했어. 냄새가 다 비슷한 것처럼 느껴져"
                },
                {
                    "N": "라나",
                    "T": "그래도 카레 향기를 맡으면 밥 먹을 시간이 되었으니 집에 돌아가야 한다는 건 알아!"
                },
                {
                    "N": "_1005",
                    "T": "「카레 향기~♪」"
                },
                {
                    "N": "_0",
                    "T": "「집에 돌아가는 신호~♪」"
                },
                {
                    "N": "_1005",
                    "T": "#사실 {NICKNAME}(이)가 만든 것도 특별한 향이 있어!"
                },
                {
                    "N": "_0",
                    "T": "카레 향기가 아니라도 페이몬을 매료시킬 수 있을걸요"
                },
                {
                    "N": "_1005",
                    "T": "#흥, {NICKNAME}(이)가 아직 모르는 것 같은데, 사실 네가 만든 건 다른 사람이 만든 것과 다른 향기를 풍겨"
                },
                {
                    "N": "라나",
                    "T": "그래? 나도 먹어보고 싶어!"
                },
                {
                    "N": "_0",
                    "T": "해드릴 수 있는데…"
                },
                {
                    "N": "_1005",
                    "T": "방금 카레를 잔뜩 먹었으니까 다음에 먹는 걸로 하자!"
                },
                {
                    "N": "_0",
                    "T": "안 돼요"
                },
                {
                    "N": "라나",
                    "T": "에이, 왜 그래——"
                },
                {
                    "N": "_1005",
                    "T": "#아, 오해하지 마. {NICKNAME}(은)는 방금 카레를 잔뜩 먹었으니까 다음에 먹자는 뜻이야!"
                },
                {
                    "N": "라나",
                    "T": "알았어…"
                },
                {
                    "N": "_1005",
                    "T": "#그나저나, 불을 피우는데 왜 나무를 베면 안 되고 주운 나뭇가지를 써야 하는 거야? 풀의 신이 벌목하는 자를 벌하는 건가? 우와… {NICKNAME}, 너 어떡해!"
                },
                {
                    "N": "라나",
                    "T": "아니야! 신선한 나무는 수분이 너무 많아 불이 잘 붙지 않아. 그리고 풀의 신께서도 그렇게 소심한 신이 아니야!"
                },
                {
                    "N": "라나",
                    "T": "하지만 우리 수메르인은 자연을 존중하고 숲을 존중해야 한다고 배웠어. 우리가 숲의 백성이기 때문이지. 우리와 숲속의 새, 짐승 그리고…"
                },
                {
                    "N": "라나",
                    "T": "……"
                },
                {
                    "N": "라나",
                    "T": "「결국, 숲이 모든 걸 기억할 거야」"
                },
                {
                    "N": "라나",
                    "T": "「…나중에 어른이 되어서 잊어버려도 괜찮아. 숲이 모든 걸 기억할 테니까」"
                },
                {
                    "N": "_0",
                    "T": "「숲이 모든 걸 기억한다고요」?"
                },
                {
                    "N": "_1005",
                    "T": "어… 라나, 왜 그래?"
                },
                {
                    "N": "_0",
                    "T": "라나 씨, 괜찮으세요?"
                },
                {
                    "N": "라나",
                    "T": "음? 갑자기 어떤 기억이 떠오른 것 같아. 오랫동안 잊고 있었던… 너무 따뜻하고 그리운… 하지만 전부 생각난 건 아니야, 그 두 마디밖에는…"
                },
                {
                    "N": "라나",
                    "T": "아아아! 재채기가 날 듯 말 듯 한 느낌. 짜증 나!"
                },
                {
                    "N": "_1005",
                    "T": "어떤 일은 억지로 생각하면 할수록 더 기억나지 않는 법이야!"
                },
                {
                    "N": "_1005",
                    "T": "신경 쓰지 않으면서 시간이 좀 지나면, 다른 일을 하다가 「뿅」 하고 생각날지도 몰라!"
                },
                {
                    "N": "라나",
                    "T": "알았어. 그동안 마을에서 꼬마들을 돌봐주느라 고생했어. 내가 친동생처럼 생각하는 녀석들이야"
                },
                {
                    "N": "라나",
                    "T": "그중에서 나이가 제일 많은 카부스는 커서 배를 타고 세계를 여행하겠다는 꿈을 가지고 있어. 수다베는 카부스의 여동생인데 나를 롤모델로 삼고 있지. 좀 부끄럽네, 헤헤"
                },
                {
                    "N": "_0",
                    "T": "괜찮은 것 같은데요"
                },
                {
                    "N": "_0",
                    "T": "정말 부끄럽겠네요"
                },
                {
                    "N": "라나",
                    "T": "내가 걱정하는 건 이오탐이야. 부모에게 버림받은 후, 제히엣 할머니에게 입양된 아이거든"
                },
                {
                    "N": "_1005",
                    "T": "어? 이오탐이…"
                },
                {
                    "N": "라나",
                    "T": "응, 나도 아직 어릴 때였어. 어느 날 어른들이 마을에서 잠시 머물던 외국인 부부가 갓난아기를 남기고 사라진 걸 발견했지"
                },
                {
                    "N": "라나",
                    "T": "원래 나도 이오탐을 많이 걱정했는데, 지금은 카부스 오누이와 친남매처럼 지내고 있어. 알폰소도 친형처럼 이오탐을 잘 챙겨주고"
                },
                {
                    "N": "_0",
                    "T": "아이들과 나눴던 대화에 대해…"
                },
                {
                    "N": "_1005",
                    "T": "아이들에게 이야기를 해줄 때 물어봤는데…"
                },
                {
                    "N": "_0",
                    "T": "「아란나라」에 대해…"
                },
                {
                    "N": "라나",
                    "T": "아, 전에 말했던 동글동글하고 식물처럼 생긴 작은 요정?"
                },
                {
                    "N": "_1005",
                    "T": "음… 아이들은 계속 모르는 척했지만, 「아란나라」의 일을 숨기고 있는 듯한 느낌을 받았어"
                },
                {
                    "N": "라나",
                    "T": "흠… 나도 그게 뭔지 잘 모르지만 내가 들은 부분만 얘기하자면, 외형은 설명한 것과 매우 흡사해. 동글동글하고 식물처럼 생겼지"
                },
                {
                    "N": "라나",
                    "T": "수메르의 숲은 굉장히 크고, 깊고 또 거대한 야수처럼 늘 변화해. 그래서 여행자뿐만 아니라 현지인도 길을 잃을 수 있어"
                },
                {
                    "N": "라나",
                    "T": "이 숲에는 수많은 신비한 생명체의 전설이 있는데 그중에서 가장 유명한 게 아란나라야. 「숲의 주민」이라는 뜻이래"
                },
                {
                    "N": "라나",
                    "T": "아란나라는 풀의 신의 권속이자 숲의 수호자이며 나무와 인간의 중재자라고 해. 그 외에 「꿈나라에 들어가는」 능력도 있대"
                },
                {
                    "N": "라나",
                    "T": "…하지만 수메르인이 꿈을 꾸는 건 상당히 드문 일이야"
                },
                {
                    "N": "_1005",
                    "T": "정말 신기한 것 같아!"
                },
                {
                    "N": "라나",
                    "T": "응, 어른들에게 말하는 걸 싫어하지만, 아이들은 아란나라 전설을 매우 좋아하는 것 같아. 아이들이 숲에서 놀다가 아란나라를 만나기라도 한 걸까?"
                },
                {
                    "N": "라나",
                    "T": "아이들에게 자신만의 비밀이 있는 건 아주 당연해. 난 그저 아이들이 건강하게 자라서 착하고 정직한 어른이 되는 걸로 만족해…"
                },
                {
                    "N": "_0",
                    "T": "「실종」 사건에 대해…"
                },
                {
                    "N": "라나",
                    "T": "그건… 아, 설마 사건의 단서를 찾은 거야?"
                },
                {
                    "N": "_1005",
                    "T": "우리도 걱정돼서 알아봤어! 아이들이 처음에는 숲에 있었는데 정신을 차리고 보니까, 마을에 돌아와 있었다고 했어. 그리고 아무것도 기억나지 않는대"
                },
                {
                    "N": "라나",
                    "T": "맞아. 카부스와 수다베 모두 며칠간 실종되었다가 갑자기 마을에 나타났어. 아이들이 사라졌을 때 모두들 많이 걱정했고 알폰소도 구조대를 꾸렸어…"
                },
                {
                    "N": "라나",
                    "T": "풉…"
                },
                {
                    "N": "_1005",
                    "T": "라나, 왜 그래?"
                },
                {
                    "N": "라나",
                    "T": "지금 생각해보니까 웃겨서. 아까 말한 카레 얘기 기억나? 알폰소가 아이들이 카레 냄새를 맡을 수 있다면서 구조대에게 카레를 가지고 숲에 들어가라고 했거든"
                },
                {
                    "N": "라나",
                    "T": "결국 우리는 카부스와 수다베를 찾지 못했지만, 아이들은 스스로 돌아왔어. 게다가 「기억상실」까지 생겨서 사건 전체가 매우 수상했지…"
                },
                {
                    "N": "라나",
                    "T": "그래서 난 아이들에게 피해를 줄 수 있는 모든 요소를 배제하기 위해 열심히 순찰하려고 해. 지금까지 실종되지 않은 건 이오탐 밖에 없어서 이오탐을 잘 지키고 싶어"
                },
                {
                    "N": "_0",
                    "T": "「실종」 사건에 대해…"
                },
                {
                    "N": "라나",
                    "T": "그건… 아, 설마 사건의 단서를 찾은 거야?"
                },
                {
                    "N": "_1005",
                    "T": "우리도 걱정돼서 알아봤어! 아이들이 처음에는 숲에 있었는데 정신을 차리고 보니까, 마을에 돌아와 있었다고 했어. 그리고 아무것도 기억나지 않는대"
                },
                {
                    "N": "라나",
                    "T": "맞아. 카부스와 수다베 모두 며칠간 실종되었다가 갑자기 마을에 나타났어. 아이들이 사라졌을 때 모두들 많이 걱정했고 알폰소도 구조대를 꾸렸어…"
                },
                {
                    "N": "라나",
                    "T": "풉…"
                },
                {
                    "N": "_1005",
                    "T": "라나, 왜 그래?"
                },
                {
                    "N": "라나",
                    "T": "지금 생각해보니까 웃겨서. 아까 말한 카레 얘기 기억나? 알폰소가 아이들이 카레 냄새를 맡을 수 있다면서 구조대에게 카레를 가지고 숲에 들어가라고 했거든"
                },
                {
                    "N": "라나",
                    "T": "결국 우리는 카부스와 수다베를 찾지 못했지만, 아이들은 스스로 돌아왔어. 게다가 「기억상실」까지 생겨서 사건 전체가 매우 수상했지…"
                },
                {
                    "N": "라나",
                    "T": "그래서 난 아이들에게 피해를 줄 수 있는 모든 요소를 배제하기 위해 열심히 순찰하려고 해. 지금까지 실종되지 않은 건 이오탐 밖에 없어서 이오탐을 잘 지키고 싶어"
                },
                {
                    "N": "_0",
                    "T": "그리고 「아란나라」에 대해…"
                },
                {
                    "N": "라나",
                    "T": "아, 전에 말했던 동글동글하고 식물처럼 생긴 작은 요정?"
                },
                {
                    "N": "_1005",
                    "T": "음… 아이들은 계속 모르는 척했지만, 「아란나라」의 일을 숨기고 있는 듯한 느낌을 받았어"
                },
                {
                    "N": "라나",
                    "T": "흠… 나도 그게 뭔지 잘 모르지만 내가 들은 부분만 얘기하자면, 외형은 설명한 것과 매우 흡사해. 동글동글하고 식물처럼 생겼지"
                },
                {
                    "N": "라나",
                    "T": "수메르의 숲은 굉장히 크고, 깊고 또 거대한 야수처럼 늘 변화해. 그래서 여행자뿐만 아니라 현지인도 길을 잃을 수 있어"
                },
                {
                    "N": "라나",
                    "T": "이 숲에는 수많은 신비한 생명체의 전설이 있는데 그중에서 가장 유명한 게 아란나라야. 「숲의 주민」이라는 뜻이래"
                },
                {
                    "N": "라나",
                    "T": "아란나라는 풀의 신의 권속이자 숲의 수호자이며 나무와 인간의 중재자라고 해. 그 외에 「꿈나라에 들어가는」 능력도 있대"
                },
                {
                    "N": "라나",
                    "T": "…하지만 수메르인이 꿈을 꾸는 건 상당히 드문 일이야"
                },
                {
                    "N": "_1005",
                    "T": "정말 신기한 것 같아!"
                },
                {
                    "N": "라나",
                    "T": "응, 어른들에게 말하는 걸 싫어하지만, 아이들은 아란나라 전설을 매우 좋아하는 것 같아. 아이들이 숲에서 놀다가 아란나라를 만나기라도 한 걸까?"
                },
                {
                    "N": "라나",
                    "T": "아이들에게 자신만의 비밀이 있는 건 아주 당연해. 난 그저 아이들이 건강하게 자라서 착하고 정직한 어른이 되는 걸로 만족해…"
                },
                {
                    "N": "_0",
                    "T": "알폰소에 대해…"
                },
                {
                    "N": "_1005",
                    "T": "오, 그러고 보니까… 알폰소가 마을에서 인기가 많은 것 같던데! 구조대도 조직했고, 아이들도 알폰소 얘기를 자주 하니까…"
                },
                {
                    "N": "라나",
                    "T": "아, 알폰소… 아이들에게는 친형 같은 존재야. 몇 년 전에 우리 마을에 온 후 우리는 줄곧 알폰소를 가족처럼 대했어"
                },
                {
                    "N": "라나",
                    "T": "알폰소는 자기가 이오탐처럼 가족이 없어서 이곳을 진짜 집으로 여긴다고 했어. 이오탐도 그를 친형처럼 생각해"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…"
                },
                {
                    "N": "라나",
                    "T": "#만약 {NICKNAME}(이)랑 페이몬이 비마라 마을에 정착하면 아이들은 기뻐 날뛸 거야! 새로운 {M#형아랑 누나가}{F#언니 두 명이} 생기니까!"
                },
                {
                    "N": "라나",
                    "T": "전에도 말했지만, 괜찮다면 숲의 순찰관이 되어서 우리와 함께 숲을 순찰했으면 좋겠어. 이 제안에 대해 어떻게 생각해?"
                },
                {
                    "N": "_0",
                    "T": "사실 저는 누군가를 찾기 위해 여행하고 있어요…"
                },
                {
                    "N": "???",
                    "T": "라나에게 여행의 목적을 간략하게 설명한다"
                },
                {
                    "N": "라나",
                    "T": "#그렇구나, {NICKNAME}의 마음을 이해할 수 있어. 나한테도 아주 소중한 친구가 하나 있었는데, 어느 순간부터 사라져서 보이지 않았거든. 그런데 도대체…"
                },
                {
                    "N": "라나",
                    "T": "#음, 내 일은 됐고, 네가 찾고 있는 금발 {M#소녀}{F#소년}… 어디서 들어본 것 같은 느낌이 들어. 가만 보자…"
                },
                {
                    "N": "라나",
                    "T": "#…아, 기억이 안 나. 분명 누군가 나에게 금발 {M#소녀}{F#소년}의 이야기를 해준 것 같은데… 황금 같은… 이름이 무슨 나라라고 했던가…"
                },
                {
                    "N": "_1005",
                    "T": "(라나, 기억력이 좀 안 좋은 것 같아)"
                },
                {
                    "N": "_0",
                    "T": "(어른이 되면 다 이래)"
                },
                {
                    "N": "_0",
                    "T": "(걱정되네)"
                },
                {
                    "N": "_1005",
                    "T": "라나, 무리하지 마. 비마라 마을의 아이들이 잘 지내길 바랄게…"
                },
                {
                    "N": "라나",
                    "T": "#응, 그래도 페이몬과 {NICKNAME}(을)를 알게 돼서 정말 기뻐. 아이들도 그렇게 생각할 거야!"
                },
                {
                    "N": "라나",
                    "T": "넌 뛰어난 실력에 고운 마음씨까지 갖췄어. 나 대신 비마라 마을의 동생들을 걱정해 줘서 정말 감동했다고! 네가 찾고 있는 사람에 대해 나도 잘 기억해 둘게!"
                },
                {
                    "N": "라나",
                    "T": "나중에 여행이 끝나면 수메르로 와! 우리 함께 숲을 순찰하자!"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "나중에 다시 얘기해요"
                },
                {
                    "N": "라나",
                    "T": "음, 그럼 천천히 생각해 봐. 너와 페이몬을 좀 더 일찍 알았으면 좋았을 텐데…"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 좀 쑥스럽네"
                },
                {
                    "N": "라나",
                    "T": "후우…"
                },
                {
                    "N": "_0",
                    "T": "(잠들었나 봐)"
                },
                {
                    "N": "_1005",
                    "T": "(이렇게 앉아서도 잠이 오다니! 숲의 순찰관은 무슨 특별훈련이라도 받는 건가?)"
                },
                {
                    "N": "_0",
                    "T": "(앉아서도 잘 수 있다니!)"
                },
                {
                    "N": "_1005",
                    "T": "#(많이 피곤하겠지. 흠흠, 라나 체력이 우리보다 못한 것 같아. {NICKNAME}, 너도 쉴 거야?)"
                },
                {
                    "N": "_0",
                    "T": "(응, 잠깐 눈 좀 붙여야겠어)"
                },
                {
                    "N": "_1005",
                    "T": "(푹 쉬어)"
                },
                {
                    "N": "_0",
                    "T": "(아직 할 일이 좀 남았어)"
                },
                {
                    "N": "_1005",
                    "T": "(응. 쉬고 싶으면 얼른 돌아와)"
                }
            ]
        ]
    },
    "7300205": {
        "Desc": "「가시관 악어」 활동지로 가기",
        "Step": "라나가 표시한 죽음의 땅은 이미 정리되었다. 라나의 말에 따르면 「가시관 악어」가 죽음의 땅의 영향을 받았는지 굉장히 흉포해졌다고 한다. 아이들에게 위험한 건 물론 숲의 생태계에도 큰 영향을 미치고 있다. 이제 악어의 활동 구역으로 이동해 놈들을 쫓아내야 한다",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "#땔감을 제외하면 다른 물자들은 충분해…. 아, {NICKNAME}, 돌아왔구나! 땔감은 충분히 구했어?"
                },
                {
                    "N": "_0",
                    "T": "아직이요…"
                },
                {
                    "N": "라나",
                    "T": "음, 괜찮아. 나한테 맡기고 넌 여기서 푹 쉬고 있어. 야영지를 정리하고 바로 갈게!"
                },
                {
                    "N": "_0",
                    "T": "제가 갈게요. 얼마 안 걸릴 거예요"
                },
                {
                    "N": "_0",
                    "T": "인사하러 온 거예요. 지금 바로 갈게요"
                },
                {
                    "N": "라나",
                    "T": "그래, 수고해 줘"
                }
            ]
        ]
    },
    "7300220": {
        "Desc": "라나와 대화하기",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "#아, {NICKNAME} 돌아왔구나! 많이 걱정했어…"
                },
                {
                    "N": "라나",
                    "T": "난 너랑 페이몬이 달아났거나… 아니면 전에 우리가 혼쭐을 내줬던 악어가 복수를 위해 물어간 줄 알았어!"
                },
                {
                    "N": "_1005",
                    "T": "악어가 그렇게 무서웠어!? 우리는 라나가 잠든 걸 보고 다른 일을 처리하러 간 거야…"
                },
                {
                    "N": "라나",
                    "T": "나도 모르게 잠이 들었네. 정말 미안해, 헤헤…"
                },
                {
                    "N": "_0",
                    "T": "앉아서 잘 수도 있군요…"
                },
                {
                    "N": "_0",
                    "T": "많이 힘들었죠?"
                },
                {
                    "N": "라나",
                    "T": "별로 힘들지는 않았어. 배부르게 먹고 마음이 편하니까 나도 모르게 그만…"
                },
                {
                    "N": "라나",
                    "T": "흠흠! 숲의 순찰관의 작은 상식을 하나 알려줄게. 숲에서 길을 잃은 사람을 발견할 때가 있는데, 그땐 반드시 소화하기 쉬운 음식을 제공해야 해"
                },
                {
                    "N": "라나",
                    "T": "왜냐하면 소화하는데도 체력이 소모되거든. 배부르게 먹고 난 후에 졸린 것도 그것 때문이야. 아카데미아 학자들은 그렇게 말하더라고"
                },
                {
                    "N": "라나",
                    "T": "#{NICKNAME}, 페이몬은 잘 쉬었어? 어제 많이 힘들었지…"
                },
                {
                    "N": "_0",
                    "T": "갓난아기처럼 푹 잤어요"
                },
                {
                    "N": "_0",
                    "T": "괜찮아요. 정신이 말짱해요"
                },
                {
                    "N": "_1005",
                    "T": "응! 우리는 걱정하지 마!"
                },
                {
                    "N": "라나",
                    "T": "다행이야… 어제는 정말 고마웠어. 너희가 곁에서 도와주니까 마음이 든든하더라"
                },
                {
                    "N": "_1005",
                    "T": "#흠흠, {NICKNAME}(은)는 아주 믿음직해! 라나, 오늘 해야 할 일은 뭐야?"
                },
                {
                    "N": "라나",
                    "T": "아… 업무는 거의 다 처리했어, 이제 마을에 돌아가면 돼! 가는 길에 상황이 어떻게 변했는지 확인하자"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 출발!"
                }
            ]
        ]
    },
    "7300222": {
        "Desc": "일정 수량의 「가시관 악어」 처치하기",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "우리에겐 야영 풍습이 하나 있는데, 그건 바로 「모닥불 피우기」를 팀에서 가장 귀한 사람에게 맡기는 거야"
                },
                {
                    "N": "라나",
                    "T": "그리고 그 이유는, 암흑의 시대에서 불꽃이 따뜻함과 용기를 상징했기 때문이래!"
                },
                {
                    "N": "_0",
                    "T": "암흑의 시대?"
                },
                {
                    "N": "라나",
                    "T": "응, 우리의 기원이야. 먼 옛날, 숲에는 진짜 호랑이가 있었고, 최초의 숲의 순찰꾼은 숲의 왕의 정원을 지키는 측근이었대!"
                },
                {
                    "N": "라나",
                    "T": "그 후에 켄리아의 재앙이 일어났고, 그게 암흑의 시대야"
                },
                {
                    "N": "라나",
                    "T": "하지만 재앙 때문에 대부분의 기록이 사라져서 무슨 일이 있었는지는 알 수 없어. 나도 진짜 호랑이를 보고 싶은데!"
                }
            ]
        ]
    },
    "7300223": {
        "Desc": "라나와 대화하기",
        "Step": "이 정도면 숲의 자연환경을 지키는 거겠지? 오늘도 힘든 하루였다. 이제 라나의 제안대로 「야영지」로 돌아가 쉬는 게 좋겠다",
        "Talk": []
    },
    "7300206": {
        "Desc": "「야영지」에 가기",
        "Step": "이 정도면 숲의 자연환경을 지키는 거겠지? 오늘도 힘든 하루였다. 이제 라나의 제안대로 「야영지」로 돌아가 쉬는 게 좋겠다",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": ""
                },
                {
                    "N": "라나",
                    "T": ""
                }
            ]
        ]
    },
    "7300207": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "죽음의 땅은 아주 위험한 곳이야. 못 버티겠으면 죽음의 땅을 떠나서 꼭 휴식을 취하도록 해"
                }
            ]
        ]
    },
    "7300219": {
        "Desc": "장작 수집하기",
        "Step": "불을 피우려면 장작을 수집해야 한다. 주변에서 찾아보자",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "아, 잘 잤다! 나도 모르게 잠들어서 정말 미안, 헤헤…"
                },
                {
                    "N": "_0",
                    "T": "앉아서 잘 수도 있군요…"
                },
                {
                    "N": "_0",
                    "T": "많이 힘들었죠?"
                },
                {
                    "N": "라나",
                    "T": "별로 힘들지는 않았어. 배부르게 먹고 마음이 편하니까 나도 모르게 그만…"
                },
                {
                    "N": "라나",
                    "T": "흠흠! 숲의 순찰관의 작은 상식을 하나 알려줄게. 숲에서 길을 잃은 사람을 발견하면 반드시 소화하기 쉬운 음식을 제공해야 해"
                },
                {
                    "N": "라나",
                    "T": "왜냐하면 소화하는데도 체력이 소모되거든. 배부르게 먹고 난 후에 졸린 것도 그것 때문이야. 아카데미아 학자들은 그렇게 말하더라고"
                },
                {
                    "N": "라나",
                    "T": "#{NICKNAME}, 페이몬은 잘 쉬었어? 어제 많이 힘들었지…"
                },
                {
                    "N": "_0",
                    "T": "갓난아기처럼 푹 잤어요"
                },
                {
                    "N": "_0",
                    "T": "괜찮아요. 정신이 말짱해요"
                },
                {
                    "N": "_1005",
                    "T": "응! 우리는 걱정하지 마!"
                },
                {
                    "N": "라나",
                    "T": "다행이야… 어제는 정말 고마웠어. 너희가 곁에서 도와주니까 마음이 든든하더라"
                },
                {
                    "N": "_1005",
                    "T": "#흠흠, {NICKNAME}(은)는 아주 믿음직해! 라나, 오늘 해야 할 일은 뭐야?"
                },
                {
                    "N": "라나",
                    "T": "아… 업무는 거의 다 처리했어, 이제 마을에 돌아가면 돼! 가는 길에 상황이 어떻게 변했는지 확인하자"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 출발!"
                }
            ]
        ]
    },
    "7300209": {
        "Desc": "Collect firewood",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "음, 이 정도면 충분하겠지!"
                },
                {
                    "N": "_1005",
                    "T": "라나에게 돌아가자!"
                }
            ]
        ]
    },
    "7300210": {
        "Desc": "Collect firewood",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "바로 여기야. 내가 어렸을 때, 늘 이 길을 지나 앞에 있는 계곡에서 놀곤 했어"
                },
                {
                    "N": "라나",
                    "T": "최근에 죽음의 땅이 발생하는 속도가 너무 빠르고, 타이나리 선배도 너무 바빠서 제때 처리할 수가 없었어. 네 도움을 받을 수 있어서 정말 다행이야"
                },
                {
                    "N": "_0",
                    "T": "제게 맡겨요"
                },
                {
                    "N": "라나",
                    "T": "응! 전에 죽음의 땅을 깔끔하게 처리하는 모습을 봤지만 그래도 죽음의 땅의 위험성을 얕봐선 안 돼. 혹시 버티기 힘들면 꼭 죽음의 땅을 떠나서 휴식해야 해"
                }
            ]
        ]
    },
    "7300208": {
        "Desc": "Collect firewood",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "#{NICKNAME}, 네가 있어서 정말 다행이야. 그래도 너무 무리하지는 말고"
                }
            ]
        ]
    },
    "7300234": {
        "Desc": "",
        "Talk": []
    },
    "7300218": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "후우… 사람 찾기… 카레…"
                },
                {
                    "N": "_0",
                    "T": "(잠깐 눈을 붙이자)"
                },
                {
                    "N": "_0",
                    "T": "(먼저 다른 일을 처리하자)"
                }
            ]
        ]
    },
    "7300211": {
        "Desc": "야영지로 돌아가 라나와 대화하기",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "이 죽음의 땅, 더 넓어졌어…"
                },
                {
                    "N": "라나",
                    "T": "#{NICKNAME}, 이번에도 부탁할게. 그리고 절대 무리하지 마…"
                },
                {
                    "N": "_0",
                    "T": "걱정 마세요"
                },
                {
                    "N": "_0",
                    "T": "누워서 떡 먹기죠"
                },
                {
                    "N": "라나",
                    "T": "#고마워, {NICKNAME}"
                }
            ]
        ]
    },
    "7300212": {
        "Desc": "야영지에서 모닥불 피우기",
        "Step": "숲의 순찰관에겐 야영할 때 팀에서 가장 귀한 사람에게 「모닥불 피우기」를 맡기는 풍습이 있는 것 같다",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "숲의 순찰관에게도 자연 생태계를 보호해야 할 의무가 있어. 요즘 죽음의 땅의 영향 때문인지 악어가… 갑자기 난폭하게 변했어"
                },
                {
                    "N": "라나",
                    "T": "다른 동물의 영역을 침범할 뿐만 아니라 번식 속도도 빨라졌어. 이대로라면 아이들의 안전과 숲의 생태를 위협할지도 몰라"
                },
                {
                    "N": "라나",
                    "T": "#이번에 처리할 대상은 죽음의 땅이 아니라 나도 실력 발휘를 할 수 있겠네, 헤헤. {NICKNAME}(은)는 잠시 쉬고, 여긴 나한테 맡겨"
                },
                {
                    "N": "_0",
                    "T": "제가 도울게요"
                },
                {
                    "N": "_0",
                    "T": "휴식이요? 그럴 수 없죠"
                },
                {
                    "N": "_1005",
                    "T": "우리도 도와줄게!"
                },
                {
                    "N": "라나",
                    "T": "#정말 괜찮아…? 좋아. 마침내 {NICKNAME}(이)랑 함께 싸울 수 있게 됐네!"
                }
            ]
        ]
    },
    "7300213": {
        "Desc": "라나와 대화하기",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "바로 여기야. 내가 어렸을 때, 늘 이 길을 지나 앞에 있는 계곡에서 놀곤 했어"
                },
                {
                    "N": "라나",
                    "T": "최근에 죽음의 땅이 발생하는 속도가 너무 빠르고, 타이나리 선배도 너무 바빠서 제때 처리할 수가 없었어. 네 도움을 받을 수 있어서 정말 다행이야"
                },
                {
                    "N": "_0",
                    "T": "저에게 맡겨요"
                },
                {
                    "N": "라나",
                    "T": "응! 전에 죽음의 땅을 깔끔하게 처리하는 모습을 봤지만 그래도 죽음의 땅의 위험성을 얕봐선 안 돼. 혹시 버티기 힘들면 꼭 죽음의 땅을 떠나서 휴식해야 해"
                }
            ]
        ]
    },
    "7300214": {
        "Desc": "쉬면서 이튿날 아침까지 기다리기(6시~8시)",
        "Step": "카레를 묘사한 노래, 페이몬이 매우 좋아하는 듯하다. 모닥불 옆에서 담소를 나누는 게 생각보다 즐거웠는지, 라나는 어느새 잠들었다. 늘 모험 속에서 살다 보니 모처럼 쉬어가는 것도 좋다. 아니면 이 김에 다른 일을 처리해도 된다",
        "Talk": []
    },
    "7300224": {
        "Desc": "",
        "Talk": []
    },
    "7300225": {
        "Desc": "",
        "Talk": []
    },
    "7300232": {
        "Desc": "",
        "Talk": []
    },
    "7300216": {
        "Desc": "",
        "Talk": []
    },
    "7300226": {
        "Desc": "",
        "Talk": []
    },
    "7300227": {
        "Desc": "",
        "Talk": []
    },
    "7300228": {
        "Desc": "라나와 대화하기",
        "Talk": []
    },
    "7300229": {
        "Desc": "라나와 대화하기",
        "Talk": []
    },
    "7300301": {
        "Desc": "다시 비마라 마을로 돌아가기",
        "Step": "라나가 표시해 준 죽음의 땅도 정리하고 가시관 악어 문제도 해결했으니 더 이상 비마라 마을의 아이들을 걱정하지 않아도 된다. 라나와 함께 돌아가자",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "같이 와서 정말 다행이야. 이 근처에 죽음의 땅이 확장된 상황을 타이나리 선배에게 보고해야겠어"
                },
                {
                    "N": "_1005",
                    "T": "어라? 저건… 비마라 마을의 꼬마잖아?"
                },
                {
                    "N": "라나",
                    "T": "어? 이오탐! 기다려!"
                }
            ]
        ]
    },
    "7300302": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "이오탐… 어떻게 이런 일이…"
                },
                {
                    "N": "이오탐",
                    "T": "#흑흑, 라나 누나… 그리고 {M#형아}{F#누나}…"
                },
                {
                    "N": "_1005",
                    "T": "어라? 이오탐이 어떻게… 죽음의 땅에 있는 거지… 마물도 너무 많은데…"
                },
                {
                    "N": "라나",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "여긴 저한테 맡기세요"
                },
                {
                    "N": "_0",
                    "T": "저 초록색은 뭐죠…?"
                },
                {
                    "N": "라나",
                    "T": "안 돼… 시간이 없어…"
                },
                {
                    "N": "라나",
                    "T": "#젠장… {NICKNAME}, 부탁해! 같이 싸우자!"
                },
                {
                    "N": "라나",
                    "T": "이오탐, 꼼짝 말고 있어! 우리가 구해줄게!"
                }
            ]
        ]
    },
    "7300303": {
        "Desc": "이오탐 찾기",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "하아… 하아… 이제 됐어…"
                },
                {
                    "N": "이오탐",
                    "T": "라나 누나… 흑흑…"
                },
                {
                    "N": "라나",
                    "T": "이오탐… 넌 사나이야, 울지 마. 누나가… 죽음의 땅에서 겪었던 걸… 아카데미아의 학자에게 알려주면… 죽음의 땅을 해결할 수 있을 거야…"
                },
                {
                    "N": "라나",
                    "T": "#그리고… 누나가 전투하는 모습 봤지… 아니… {NICKNAME} {M#형아}{F#누나}가 전투하는 모습 봤지? 고맙다고 말씀드려…"
                },
                {
                    "N": "_1005",
                    "T": "라나…"
                },
                {
                    "N": "_0",
                    "T": "말 그만하세요"
                },
                {
                    "N": "_1005",
                    "T": "라나, 좀 쉬고 있어…"
                },
                {
                    "N": "_0",
                    "T": "도와줄 사람을 찾아올게요"
                },
                {
                    "N": "라나",
                    "T": "하… 하하… 조금 어지럽고 피곤하지만 괜찮아…"
                },
                {
                    "N": "이오탐",
                    "T": "라나 누나… 미안해…"
                },
                {
                    "N": "라나",
                    "T": "무…무슨 소리야, 내 귀여운 호랑이, 울지 마! 너야말로 괜찮지? 이오탐… 어디 아픈 데 없어…? 조금 어지럽다든가 기운이 없다든가…"
                },
                {
                    "N": "이오탐",
                    "T": "나는 괜찮은데 라나 누나가…"
                },
                {
                    "N": "라나",
                    "T": "음! 괜찮아… 누나는 괜찮아. 누나는 수많은 전투를 겪은 베테랑 순찰관이잖아! 가자!"
                }
            ]
        ]
    },
    "7300317": {
        "Desc": "",
        "Talk": []
    },
    "7300304": {
        "Desc": "동굴 깊은 곳으로 들어가 이오탐 찾기",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "내 걱정은 하지 말고… 어서 출발해"
                }
            ]
        ]
    },
    "7300310": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "우인단 사관",
                    "T": "…너희는 누구지? 우릴 방해하지 마"
                },
                {
                    "N": "라나",
                    "T": "흥, 그건 내가 묻고 싶은 말이다. 넌 누구지? 난 이곳의 순찰관이야. 실종된 아이를 찾고 있어. 이름을 대라!"
                },
                {
                    "N": "_0",
                    "T": "으악, 우인단이다! 웬 우인단이지?"
                },
                {
                    "N": "_0",
                    "T": "우인단이네요. 조심해요"
                },
                {
                    "N": "라나",
                    "T": "앗? 설마 알폰소가 말했던 그 「우인단」인가. 여기에 온 목적을 말해"
                },
                {
                    "N": "우인단 사관",
                    "T": "알폰소…? 됐어. 어차피 여기서 살아서 나갈 수 있는 자는 없으니까!"
                },
                {
                    "N": "라나",
                    "T": "정말이지, 좋은 말로 해선 안 되겠구나!"
                }
            ]
        ]
    },
    "7300311": {
        "Desc": "우인단과 그 잔당들을 처치하기",
        "Step": "이오탐을 찾던 도중 도금 여단의 단원과 우인단을 마주쳤다. 상황이 심상치 않으니 어서 장애물을 제거하고 이오탐을 찾자",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "#{NICKNAME}, 네가 있어 다행이야…"
                },
                {
                    "N": "_0",
                    "T": "네, 그러니까 걱정하지 마세요"
                },
                {
                    "N": "_0",
                    "T": "잘 싸우시던데요"
                },
                {
                    "N": "라나",
                    "T": "정말? 너와 페이몬이 곁에 있어서 그런가 봐"
                },
                {
                    "N": "라나",
                    "T": "알폰소의 말이 맞는 것 같아. 우인단은 확실히 위험해…"
                },
                {
                    "N": "라나",
                    "T": "…이건 나중에 얘기하자. 이오탐은 동굴 깊은 곳에 있을 거야. 어서 가자"
                }
            ]
        ]
    },
    "7300315": {
        "Desc": "",
        "Talk": []
    },
    "7300316": {
        "Desc": "동굴 깊은 곳으로 계속 들어가 이오탐 찾기",
        "Talk": []
    },
    "7300312": {
        "Desc": "",
        "Talk": []
    },
    "7300305": {
        "Desc": "죽음의 땅 제거 시도하기",
        "Step": "이오탐이 죽음의 땅에 갇힌 듯하다. 이오탐을 구하기 위해 라나는 거침없이 죽음의 땅으로 뛰어들었다. 두 사람을 도와줘야 한다",
        "Talk": [
            [
                {
                    "N": "알폰소",
                    "T": "#이오탐? 어째서… {NICKNAME}(이)랑 같이…"
                },
                {
                    "N": "_1005",
                    "T": "긴급 사태니까 최대한 간략하게 설명할게…"
                },
                {
                    "N": "???",
                    "T": "자초지종을 간략하게 설명한다"
                },
                {
                    "N": "알폰소",
                    "T": "…그렇군. 이오탐, 푹 쉬고 있어"
                },
                {
                    "N": "이오탐",
                    "T": "네. 미안해요, 알폰소 형…"
                },
                {
                    "N": "알폰소",
                    "T": "#괜찮아, 너만 무사하면 됐어… {NICKNAME}, 잠시만. 약 좀 챙기고 같이 가자"
                },
                {
                    "N": "_0",
                    "T": "시간이 없어요. 위치는 여기니까 혼자 찾아오세요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 우리는 얼른 라나가 있는 곳으로 돌아가야 해…"
                },
                {
                    "N": "알폰소",
                    "T": "아, 잠깐만…"
                }
            ]
        ]
    },
    "7300306": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "…엥? 틀림없이 여기 있었는데…"
                },
                {
                    "N": "_1005",
                    "T": "라나! 들려?"
                },
                {
                    "N": "_0",
                    "T": "라나 씨!"
                },
                {
                    "N": "_1005",
                    "T": "대답이 없어… 젠장, 어떻게 된 거야!"
                },
                {
                    "N": "_1005",
                    "T": "음…? 이 흔적들은…"
                },
                {
                    "N": "_0",
                    "T": "이 흔적들은 도대체…"
                },
                {
                    "N": "_1005",
                    "T": "일단 따라가 보자… 어쩌면 라나가 남긴 단서일지도 몰라"
                }
            ]
        ]
    },
    "7300313": {
        "Desc": "다시 비마라 마을로 돌아가기",
        "Step": "그 기묘한 녹색 보호막 덕분인지 이오탐은 놀라긴 했지만 별다른 상처를 입진 않았다. 라나의 상태가 좋지 않으니 어서 그들을 비마라 마을로 데려가자",
        "Talk": []
    },
    "7300314": {
        "Desc": "",
        "Talk": []
    },
    "7300307": {
        "Desc": "이오탐을 비마라 마을까지 데려다주기",
        "Step": "라나는 「좀 쉬면 괜찮다」며 이오탐을 빨리 비마라 마을로 데려가 달라고 한다. 하지만 라나의 상태가 좋지 않은 듯하니, 어서 이오탐을 데려다주고 라나에게 가보자",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 라나! 내 목소리 들려?"
                },
                {
                    "N": "라나",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "도대체 어떻게 된 거야… 전에 이오탐과 라나가 말했던 그건가? 아란… 뭐였지?"
                },
                {
                    "N": "_0",
                    "T": "「아란라칼라리」?"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞아! 바로 그거야! 이걸로 마라나의 침식을 막을 수 있다고 했는데…"
                },
                {
                    "N": "아란나",
                    "T": "음, 똑똑한 나라네. 아란라칼라리로 마라나를 막을 수 있어"
                },
                {
                    "N": "_0",
                    "T": "뭐였지?"
                },
                {
                    "N": "_1005",
                    "T": "마라나의 침식을 막을 수 있다고 한 것 같은데… 이름이 이상했어"
                },
                {
                    "N": "아란나",
                    "T": "아란라칼라리야, 마라나의 침식을 막을 수 있지. 전혀 이상하지 않은 이름이야"
                },
                {
                    "N": "_1005",
                    "T": "와!"
                },
                {
                    "N": "아란나",
                    "T": "와!"
                },
                {
                    "N": "_0",
                    "T": "혹시 지난번에 봤던…"
                },
                {
                    "N": "_1005",
                    "T": "휴… 깜짝이야! 야채가 말하는 줄 알았네…"
                },
                {
                    "N": "_0",
                    "T": "야채…"
                },
                {
                    "N": "아란나",
                    "T": "야채가 아니라 아란나야. 아란나는 친구이자 아란나라야"
                },
                {
                    "N": "_0",
                    "T": "「아란나라」…"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 아란나라? 그러고 보니 지난번에 봤던 것 같은데…"
                },
                {
                    "N": "_0",
                    "T": "「아란나」…"
                },
                {
                    "N": "_1005",
                    "T": "전에 이오탐이랑 이야기할 때 이름을 들어 본 것 같아…"
                },
                {
                    "N": "아란나",
                    "T": "맞아, 나라이오탐은 아란나의 친구야"
                },
                {
                    "N": "_0",
                    "T": "「아란나」…"
                },
                {
                    "N": "_1005",
                    "T": "전에 이오탐이랑 이야기할 때 이름을 들어 본 것 같아…"
                },
                {
                    "N": "아란나",
                    "T": "맞아, 나라이오탐은 아란나의 친구야"
                },
                {
                    "N": "_0",
                    "T": "「아란나라」…"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 아란나라? 그러고 보니 지난번에 봤던 것 같은데…"
                },
                {
                    "N": "아란나",
                    "T": "#아란나라는 숲의 아이라서 나무와 함께 살아. 너랑 나라{NICKNAME}와(과)는 다르지. 넌 민들레의 아이처럼 줄곧 여행 중이니까"
                },
                {
                    "N": "_1005",
                    "T": "#어떻게 {NICKNAME}의 이름을 알아?"
                },
                {
                    "N": "아란나",
                    "T": "아란나가 어떻게 알았는지는 중요하지 않아. 하지만 아란나가 나라나를 도와주는 건 매우 중요한 일이지"
                },
                {
                    "N": "_0",
                    "T": "나라나… 혀가 꼬일 것 같아…"
                },
                {
                    "N": "_1005",
                    "T": "라나를 도와줄 거야? 그럼 우리는 뭘 도와주면 돼?"
                },
                {
                    "N": "_0",
                    "T": "뭘 도와줄까?"
                },
                {
                    "N": "아란나",
                    "T": "고마워, 너희는 착한 나라구나. 나라나는 아란나의 소중한 친구야. 그러니 반드시 지켜줄 거야"
                },
                {
                    "N": "아란나",
                    "T": "#하지만 그것만으로는 부족해. 나라나를 치유하기 위해서는 「비야의 열매」가 필요해. 나라{NICKNAME}(이)가 「바나라나」로 가서 모두에게 「비야의 열매」를 구해달라고 해줘"
                },
                {
                    "N": "_0",
                    "T": "「비야의 열매」…"
                },
                {
                    "N": "_0",
                    "T": "그게 뭐야?"
                },
                {
                    "N": "아란나",
                    "T": "마라나가 나라나를 심각하게 침식했어. 뿌리를 갉아먹는 나쁜 벌레 때문에 나무가 말라 죽고 열매가 썩고 있어"
                },
                {
                    "N": "아란나",
                    "T": "나라의 생명은 나무와 같고 나쁜 벌레는 마라나와 같아. 「비야의 열매」만이 나라나를 치유할 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "으… 「바나라나」라는 곳에 가서 어떻게든 「비야의 열매」를 구해오면 되는 거지? 그럼 라나를 치료할 수 있는 거지?"
                },
                {
                    "N": "아란나",
                    "T": "응"
                },
                {
                    "N": "_0",
                    "T": "라나 씨의 지금 상태는…"
                },
                {
                    "N": "아란나",
                    "T": "걱정하지 마. 아란나가 여기서 마라나의 침식을 막고 있으니 나빠지지 않을 거야"
                },
                {
                    "N": "아란나",
                    "T": "하지만 「비야의 열매」가 없다면 더 나아지진 않을 거야"
                },
                {
                    "N": "_0",
                    "T": "알겠어, 바나라나에는 어떻게 가는 거야?"
                },
                {
                    "N": "아란나",
                    "T": "「숲의 궤적」을 따라 물이 나오는 곳으로 계속 가다 보면 「바나라나」에 도착하게 될 거야"
                },
                {
                    "N": "아란나",
                    "T": "그리고 노래를 불러"
                },
                {
                    "N": "_0",
                    "T": "노래?"
                },
                {
                    "N": "_0",
                    "T": "구라구라꽃을 끌어들일 텐데…"
                },
                {
                    "N": "아란나",
                    "T": "#나라{NICKNAME}, 정말 재미있네"
                },
                {
                    "N": "_0",
                    "T": "(머릿속에 어떤 멜로디가 떠올라…)"
                },
                {
                    "N": "아란나",
                    "T": "이건 「위대한 꿈의 멜로디」야. 이 멜로디를 부르기만 하면 「바나라나」에 들어갈 수 있어"
                },
                {
                    "N": "아란나",
                    "T": "우리의 꿈, 우리의 세계로 가는 거야"
                }
            ]
        ]
    },
    "7300308": {
        "Desc": "라나가 있는 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "라나",
                    "T": "#미안… {NICKNAME}, 페이몬, 잠깐 쉬고 싶어… 이오탐, 잠깐만 기다려줘"
                },
                {
                    "N": "_1005",
                    "T": "라나, 정말 괜찮을까…"
                },
                {
                    "N": "_0",
                    "T": "도와줄 사람을 찾아보자…"
                },
                {
                    "N": "라나",
                    "T": "괜찮아, 괜찮아… 잠깐 쉬면 돼…"
                },
                {
                    "N": "이오탐",
                    "T": "미안해, 라나 누나… 미안해…"
                },
                {
                    "N": "라나",
                    "T": "진짜… 괜찮다니까! 근데 누나 지금 화가 많이 났어…"
                },
                {
                    "N": "라나",
                    "T": "누나한테 약속했잖아… 숲에 오지 않겠다고… 누나가 좀 괜찮아지면 말 안 듣는… 이 꼬맹이를… 아주 혼쭐낼 거야"
                },
                {
                    "N": "이오탐",
                    "T": "흑흑… 예전에 알폰소 형이 여기 엄청나게 큰 버섯이 있다고 했어! 누나에게 신선한 버섯을 따주면 버섯을 먹고 기운을 차릴 거라고 생각해서…"
                },
                {
                    "N": "라나",
                    "T": "바보야… 쓸데없는 짓 하지 마. 누나는 모두를 생각하면 기운이 넘쳐…"
                },
                {
                    "N": "라나",
                    "T": "근데 하하하… 여기 버섯 진짜 커… 카레에 넣고 끓이면 분명 맛있을 거야…"
                },
                {
                    "N": "_0",
                    "T": "알폰소 씨가 여기로 보냈어?"
                },
                {
                    "N": "이오탐",
                    "T": "아니에요… 알폰소 형은 함부로 밖으로 나가지 말라고 했는데, 제가 라나 누나에게 맛있는 걸 주고 싶어서… 그래서…"
                },
                {
                    "N": "라나",
                    "T": "알폰소는 절대 이런 짓 안 해. 이오탐의 형이잖아…"
                },
                {
                    "N": "_1005",
                    "T": "하긴… 그런데 이오탐은 어쩌다가 죽음의 땅에 갇히게 된 거야?"
                },
                {
                    "N": "이오탐",
                    "T": "숲속에서 누가 자꾸 따라오는 것 같아서… 무서웠어요. 「마라나의 화신」이라는 생각이 들어서… 계속 달렸어요… 흑흑…"
                },
                {
                    "N": "이오탐",
                    "T": "결국 「마라나」까지 도망 온 거예요…"
                },
                {
                    "N": "_1005",
                    "T": "?"
                },
                {
                    "N": "_0",
                    "T": "「마라나」?"
                },
                {
                    "N": "라나",
                    "T": "그러니까… 죽음의 땅"
                },
                {
                    "N": "이오탐",
                    "T": "아… 맞아요, 죽음의 땅이요"
                },
                {
                    "N": "_0",
                    "T": "「마라나의 화신」?"
                },
                {
                    "N": "이오탐",
                    "T": "네, 맞아요. 마라나를 대신해 대지에서 나쁜 짓을 하는… 까맣고 높은 거요…"
                },
                {
                    "N": "_0",
                    "T": "「마라나의 화신」?"
                },
                {
                    "N": "이오탐",
                    "T": "네, 맞아요. 「마라나」를 대신해 대지에서 나쁜 짓을 하는… 까맣고 높은 거요…"
                },
                {
                    "N": "_0",
                    "T": "「마라나」?"
                },
                {
                    "N": "라나",
                    "T": "그러니까… 죽음의 땅"
                },
                {
                    "N": "이오탐",
                    "T": "아… 맞아요, 죽음의 땅이요"
                },
                {
                    "N": "_1005",
                    "T": "마라나… 이상한 이름이네"
                },
                {
                    "N": "라나",
                    "T": "흠, 내가 왜 마라나가 죽음의 땅이라는 걸 알고 있지…? 젠장… 어지러워…"
                },
                {
                    "N": "라나",
                    "T": "이오탐, 방금 그 초록색은 뭐야?"
                },
                {
                    "N": "이오탐",
                    "T": "……"
                },
                {
                    "N": "이오탐",
                    "T": "「아란라칼라리」야…. 마라나의 침식으로부터 인간을 지켜줄 수 있어"
                },
                {
                    "N": "_0",
                    "T": "모르는 것들이 점점 많아지는데…"
                },
                {
                    "N": "라나",
                    "T": "이건… 숲의 「마법」이자 「음악」… 이건 아란…"
                },
                {
                    "N": "_0",
                    "T": "그게 뭐죠?"
                },
                {
                    "N": "_1005",
                    "T": "다른 생각은 하지 마. 라나, 푹 쉬어!"
                },
                {
                    "N": "_0",
                    "T": "그만 생각하고 좀 쉬어요"
                },
                {
                    "N": "라나",
                    "T": "곧 생각날 것 같은데…"
                },
                {
                    "N": "이오탐",
                    "T": "미안해. 라나 누나, 미안해… 앞으로는 함부로 돌아다니지 않고 집에 얌전히 있을게…"
                },
                {
                    "N": "라나",
                    "T": "응, 알았어. 이제부터 이오탐은 지혜롭고 건강해져야 해. 옳고 그름을 똑똑히 가릴 줄 알아야 하니까… 마치 먹을 수 있는 버섯과 먹을 수 없는 버섯을 정확하게 구분하는 것처럼…"
                },
                {
                    "N": "이오탐",
                    "T": "알겠어… 알겠다고… 미안해…"
                },
                {
                    "N": "라나",
                    "T": "#「마라나」는 나쁘고… 숲은 좋다는 걸 알아야 해…. 강하고 정직한 사람이 되어 도움이 필요한 사람을 도우렴…. {NICKNAME}와(과) 페이몬처럼…"
                },
                {
                    "N": "라나",
                    "T": "그리고 잊지 마… 숲은 모든 걸 기억한다는 걸…"
                },
                {
                    "N": "_1005",
                    "T": "으아, 안 되겠어! 라나 상태가 점점 나빠지는 것 같아!"
                },
                {
                    "N": "_0",
                    "T": "가서 도와줄 사람 찾아올게요"
                },
                {
                    "N": "_0",
                    "T": "라나 씨, 조금만 기다려요"
                },
                {
                    "N": "라나",
                    "T": "어? 아… 괜찮아, 괜찮아… 좀 쉬면 돼…"
                },
                {
                    "N": "라나",
                    "T": "#{NICKNAME}, 부탁해… 이오탐을 데려다줘…"
                },
                {
                    "N": "_1005",
                    "T": "응, 알겠어. 라나, 꼼짝 말고 있어! 우리 금방 올 테니까!"
                }
            ]
        ]
    },
    "7300309": {
        "Desc": "이상한 흔적을 따라가기",
        "Step": "라나가 사라졌다. 그런데 라나가 머물던 위치에서부터 이상한 흔적이 나타났다. 이 흔적을 따라가다 보면 라나를 찾을 수 있을지도…",
        "Talk": []
    }
}