// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "쿠죠 카마지",
            "ID": "3054",
            "Count": 62
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 16
        },
        {
            "Name": "히이라기 치사토",
            "ID": "3086",
            "Count": 8
        },
        {
            "Name": "사나다",
            "ID": "3026",
            "Count": 5
        },
        {
            "Name": "키미나미 안나",
            "ID": "3044",
            "Count": 4
        }
    ],
    "Num": "",
    "Title": "이도 통행증",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72807,
            "Name": "치사토의 편지",
            "Desc": "간조 봉행 히이라기 가문의 치사토 아가씨가 그녀가 사랑하는 쿠죠 카마지에게 편지를 전해줄 것을 여행자에게 부탁한다…",
            "Track": [],
            "R": [
                172807
            ],
            "RP": [],
            "Sub": [
                7280701,
                7280706,
                7280702,
                7280703,
                7280704,
                7280705
            ]
        }
    ]
}

var _sq = {
    "7280701": {
        "Desc": "쿠죠 카마지에게 편지 전달하기",
        "Talk": []
    },
    "7280706": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "쿠죠 카마지",
                    "T": "넌… 아, 외국에서 온 여행자구나. 무슨 일로 날 찾는 거야?"
                },
                {
                    "N": "_0",
                    "T": "히이라기 치사토의 친필 편지에 대해…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "이 편지는 히이라기 씨가 대신 보낸 거야?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "이 필체는 그녀가 맞네… 다행이다…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "전해줘서 고마워, 여행자"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "「통행증」의 일은… 히이라기 씨가 친히 의뢰했으니, 내가 알아서 잘 해결할게"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "하지만 이 「통행증」은 내가 돌아가서 준비를 해야 하는데…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "이렇게 하자. 먼저 「키미나미 요정」에 가서 기다려줘"
                },
                {
                    "N": "_0",
                    "T": "왜 거기서 기다려야 해요?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그건… 내가 네게 부탁할 일이 있어서 그래"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "실은… 얼마 전부터 히이라기 씨에게 물건을 보내고 싶었거든"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "편지도 쓰고, 키미나미 씨한테 디저트도 주문했어. 선물로 한꺼번에 같이 히이라기 씨한테 보내려고"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "내가 히이라기 씨한테 편지를 보낸다는 걸 아버지가 아신다면, 불쾌하실 거야… 어떻게 보낼지 고민이었는데, 마침 네가 왔잖아"
                },
                {
                    "N": "_0",
                    "T": "그냥 선물이잖아요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "아버지는 내가 히이라기 씨랑 편지를 주고받는 걸 안 좋아하셔"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "아버지 걱정은 이해해. 난 쿠죠가의 사람이고, 텐료 봉행의 집행자 중 하나니까"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그리고 히이라기 씨는 간조 봉행 히이라기 가문의 아가씨지"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "만약 내가 그녀랑 너무 친하게 지낸다면, 이를 이용하려는 사람이 있기 마련이지"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그저 선물일 뿐이지만, 어떤 사람들의 눈에는 순수한 선물이 아니니까"
                },
                {
                    "N": "_0",
                    "T": "아버지가 많이 엄격하시나요?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "아버지는… 물론 엄격하시지. 내가 히이라기 씨랑 편지를 주고받는 걸 원치 않는 것도 이해해"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "난 쿠죠가의 사람이고, 텐료 봉행의 집행자 중 하나니까"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그리고 히이라기 씨는 간조 봉행 히이라기 가문의 아가씨지"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "만약 내가 그녀랑 너무 친하게 지낸다면, 이를 이용하려는 사람이 있기 마련이지"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그저 선물일 뿐이지만, 어떤 사람들의 눈에는 순수한 선물이 아니니까"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "후후. 이런 일은 여기까지 얘기할게"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "여행자, 「키미나미 요정」에 먼저 가서 날 기다려. 「통행증」 허가받고 가져다줄게"
                }
            ]
        ]
    },
    "7280702": {
        "Desc": "쿠죠 카마지에게 편지 전달하기",
        "Talk": [
            [
                {
                    "N": "사나다",
                    "T": "휴. 머리가 아프네… 안녕. 무슨 일이니?"
                },
                {
                    "N": "_0",
                    "T": "카마지 씨에 대해…"
                },
                {
                    "N": "사나다",
                    "T": "카마지 도련님? 도련님은 무슨 일로 찾는데?"
                },
                {
                    "N": "_0",
                    "T": "(친필 편지를 보여준다)"
                },
                {
                    "N": "사나다",
                    "T": "이게 히이라기 치사토 아가씨의 친필 편지라고? 이건…"
                },
                {
                    "N": "사나다",
                    "T": "이게 진짜 히이라기 치사토 아가씨의 친필 편지라면…"
                },
                {
                    "N": "사나다",
                    "T": "이 일은… 카마지 도련님에게 직접 물어봐. 도련님은 요즘 다리 부근에서 산책을 자주 하니까"
                }
            ]
        ]
    },
    "7280703": {
        "Desc": "쿠죠 카마지 찾기",
        "Talk": [
            [
                {
                    "N": "쿠죠 카마지",
                    "T": "넌… 아, 외국에서 온 여행자구나. 무슨 일로 날 찾는 거야?"
                },
                {
                    "N": "_0",
                    "T": "히이라기 치사토의 친필 편지에 대해…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "이 편지는 히이라기 씨가 대신 보낸 거야?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "이 필체는 그녀가 맞네… 다행이다…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "전해줘서 고마워, 여행자"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "「통행증」의 일은… 히이라기 씨가 친히 의뢰했으니, 내가 알아서 잘 해결할게"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "하지만 이 「통행증」은 내가 돌아가서 준비를 해야 하는데…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "이렇게 하자. 먼저 「키미나미 요정」에 가서 기다려줘"
                },
                {
                    "N": "_0",
                    "T": "왜 거기서 기다려야 해요?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그건… 내가 네게 부탁할 일이 있어서 그래"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "실은… 얼마 전부터 히이라기 씨에게 물건을 보내고 싶었거든"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "편지도 쓰고, 키미나미 씨한테 디저트도 주문했어. 선물로 한꺼번에 같이 히이라기 씨한테 보내려고"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "내가 히이라기 씨한테 편지를 보낸다는 걸 아버지가 아신다면, 불쾌하실 거야… 어떻게 보낼지 고민이었는데, 마침 네가 왔잖아"
                },
                {
                    "N": "_0",
                    "T": "그냥 선물이잖아요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "아버지는 내가 히이라기 씨랑 편지를 주고받는 걸 안 좋아하셔"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "아버지 걱정은 이해해. 난 쿠죠가의 사람이고, 텐료 봉행의 집행자 중 하나니까"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그리고 히이라기 씨는 간조 봉행 히이라기 가문의 아가씨지"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "만약 내가 그녀랑 너무 친하게 지낸다면, 이를 이용하려는 사람이 있기 마련이지"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그저 선물일 뿐이지만, 어떤 사람들의 눈에는 순수한 선물이 아니니까"
                },
                {
                    "N": "_0",
                    "T": "아버지가 많이 엄격하시나요?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "아버지는… 물론 엄격하시지. 내가 히이라기 씨랑 편지를 주고받는 걸 원치 않는 것도 이해해"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "난 쿠죠가의 사람이고, 텐료 봉행의 집행자 중 하나니까"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그리고 히이라기 씨는 간조 봉행 히이라기 가문의 아가씨지"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "만약 내가 그녀랑 너무 친하게 지낸다면, 이를 이용하려는 사람이 있기 마련이지"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그저 선물일 뿐이지만, 어떤 사람들의 눈에는 순수한 선물이 아니니까"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "후후. 이런 일은 여기까지 얘기할게"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "여행자, 「키미나미 요정」에 먼저 가서 날 기다려. 「통행증」 허가받고 가져다줄게"
                }
            ]
        ]
    },
    "7280704": {
        "Desc": "「키미나미 요정」으로 가서 디저트 가져오기",
        "Talk": [
            [
                {
                    "N": "키미나미 안나",
                    "T": "안녕하세요. 「키미나미 요정」에 어서 오세요"
                },
                {
                    "N": "_0",
                    "T": "카마지가 주문한 디저트에 대해…"
                },
                {
                    "N": "키미나미 안나",
                    "T": "아. 카마지 도련님이 주문하신 디저트는 다 준비했습니다. 지금 가져다드릴게요"
                },
                {
                    "N": "키미나미 안나",
                    "T": "근데 카마지 도련님은 이 디저트를 누구에게 보내시는 건지…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "가문끼리 주고받는 것뿐입니다. 키미나미 씨"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "얼마 전에 히이라기 신스케 님이 아버지께 좋은 차를 보내주셨지요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "아버지는 히이라기 신스케 님의 따님인 히이라기 치사토 아가씨가 디저트를 좋아한다는 것을 알고, 답례로 보내라고 말씀하셨죠"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "부치기엔 너무 오래 걸리고, 가는 길이 성치 않으니… 특별히 여기 여행자에게 대신 전해 달라고 부탁했습니다"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "키미나미 씨, 디저트를 보여주세요. 혹시 모르니 제가 먼저 확인해볼게요"
                },
                {
                    "N": "키미나미 안나",
                    "T": "네… 알겠어요. 디저트는 여기 있으니 확인해보세요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "맞네요. 감사합니다, 키미나미 씨"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "우린 옆으로 옮기지, 여행자. 가게 입구를 막으면 안 되니. 너랑 할 말도 있어"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "자, 「통행증」이야. 받아"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "통행증이 있으면 이도를 자유롭게 드나들 수 있어"
                },
                {
                    "N": "_0",
                    "T": "고마워요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "천만에. 통행증으로 디저트 배달도 훨씬 순조로울 거야"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그리고… 이 편지도"
                },
                {
                    "N": "_0",
                    "T": "이건 당신의 친필 편지인가요?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "응. 그나마 가장… 나은 내용인 편지로 골랐어. 히이라기 씨가 읽을 때 불쾌하지 않았으면 해"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "이 편지도 디저트랑 같이 히이라기 씨한테 전달해줘"
                },
                {
                    "N": "_0",
                    "T": "또 돌아가야 하는 건가…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "후후. 이번엔 「통행증」을 들고 돌아가는 거니까, 출입이 자유로울 거야"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그럼 부탁할게, 여행자. 나도 돌아가서 공무를 처리해야겠어"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "휴. 난 언제 직접 찾아갈 수 있을까…"
                }
            ]
        ]
    },
    "7280705": {
        "Desc": "히이라기 치사토에게 보고하기",
        "Talk": [
            [
                {
                    "N": "히이라기 치사토",
                    "T": "돌아오셨군요, 여행자 님"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "편지는 카마지 님께 전해주셨죠… 「통행증」은 받으셨나요?"
                },
                {
                    "N": "_0",
                    "T": "받았어. 고마워"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "고마워하실 필요 없어요. 카마지 씨가 통행증을 허가해 줘서 다행이네요"
                },
                {
                    "N": "_0",
                    "T": "이건 카마지가 네게 준 거야"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "응? 이건 뭐예요? 디저트, 그리고… 카마지 씨의 친필 편지?"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "카마지 씨가 전해주신 건가요? 「삼색 경단」은… 이걸 특별히 준비하셨다니…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "고마워요, 여행자. 디저트는 잘 먹을게요 편지도… 제가 잘 읽어 볼게요"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "여기까지 오느라 수고하셨어요 이건 답례로 받아 주세요"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "나중에… 또 부탁할 수도 있으니까요"
                }
            ]
        ]
    }
}