// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "데히야",
            "ID": "1052",
            "Count": 282
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 81
        },
        {
            "Name": "두냐르자드",
            "ID": "13013",
            "Count": 66
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 54
        },
        {
            "Name": "샤흐자만",
            "ID": "13064",
            "Count": 49
        },
        {
            "Name": "이드리시",
            "ID": "13065",
            "Count": 43
        },
        {
            "Name": "하룬",
            "ID": "13063",
            "Count": 21
        },
        {
            "Name": "바샤르",
            "ID": "13107",
            "Count": 19
        },
        {
            "Name": "쿠사일라",
            "ID": "13103",
            "Count": 17
        },
        {
            "Name": "샤흐부트",
            "ID": "13109",
            "Count": 14
        },
        {
            "Name": "사타르",
            "ID": "13106",
            "Count": 13
        },
        {
            "Name": "자와드",
            "ID": "13066",
            "Count": 13
        },
        {
            "Name": "미샬",
            "ID": "13067",
            "Count": 13
        },
        {
            "Name": "티크리티",
            "ID": "13108",
            "Count": 11
        },
        {
            "Name": "히샴",
            "ID": "13104",
            "Count": 10
        },
        {
            "Name": "할라프",
            "ID": "13105",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "겁에 질린 용병",
            "ID": "13111",
            "Count": 2
        },
        {
            "Name": "망설이는 용병",
            "ID": "13112",
            "Count": 1
        }
    ],
    "Num": "만티코어의 장 제1막",
    "Title": "「사자의 피」",
    "IT": "데히야",
    "Tab": "UI_LegendQuestImg_Dehya",
    "Icon": "UI_ChapterIcon_Dehya",
    "Intro": "용병들은 일 년 내내 사막을 유랑한다. 뙤약볕은 그들의 강직한 성격을 빚어냈고, 모래바람은 그들의 강한 의지력을 단련시켰다.<br>「화염 갈기의 사자」라고 불리는 그녀는 단 한 번도 고용주를 실망시키지 않았고, 손에 든 대검이 이익 앞에 무너져 길을 잃은 적도 없었다.<br>세상 사람들 모두가 그녀의 영웅호걸적인 면모를 알고 있지만, 그녀도 오랜 시간 술잔을 기울이면 참된 벗에게 자신의 복잡한 마음을 털어놓곤 한다…",
    "MainQuests": [
        {
            "_id": 13024,
            "Name": "검게 물든 붉은 비단",
            "Desc": "어느 날, 여행자와 페이몬은 바자르를 방문한다…",
            "Track": [
                13025
            ],
            "R": [
                113024
            ],
            "RP": [],
            "Sub": [
                1302401,
                1302402,
                1302403,
                1302406,
                1302404,
                1302405,
                1302407,
                1302408
            ]
        },
        {
            "_id": 13025,
            "Name": "적색 사막의 과거사",
            "Desc": "조사 중 일행은 두냐르자드 부친의 이름을 발견하게 된다. 데히야는 이 일을 두냐르자드에게 알리고자 한다…",
            "Track": [
                13026
            ],
            "R": [
                113025
            ],
            "RP": [],
            "Sub": [
                1302501,
                1302506,
                1302502,
                1302509,
                1302503,
                1302508,
                1302504,
                1302507,
                1302505
            ]
        },
        {
            "_id": 13026,
            "Name": "감춰진 진심",
            "Desc": "사실 데히야의 아버지는 이미 세상을 떠났고 단원들이 그의 복수를 하려 한 것뿐이다. 이제 심판을 내릴 때다. 데히야는 그들에게 힘을 보태기로 한다",
            "Track": [],
            "R": [
                113026
            ],
            "RP": [],
            "Sub": [
                1302601,
                1302602,
                1302603,
                1302604,
                1302605,
                1302615,
                1302606,
                1302607,
                1302608,
                1302616,
                1302617,
                1302620,
                1302609,
                1302618,
                1302612,
                1302613,
                1302619,
                1302610,
                1302611,
                1302614
            ]
        }
    ]
}

var _sq = {
    "1302401": {
        "Desc": "바자르로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어디 보자, 예정대로라면 뭘 더 사야 할까?"
                },
                {
                    "N": "_1005",
                    "T": "음, 맛있는 냄새. 「짐승고기 필라프」야! 우리도 좀 사 가자!"
                },
                {
                    "N": "_0",
                    "T": "이건 예정에 없지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "그, 그럼… 지금 추가하면 되지"
                },
                {
                    "N": "데히야",
                    "T": "#{NICKNAME}(이)랑 페이몬이잖아, 이런 데서 다 만나네"
                },
                {
                    "N": "두냐르자드",
                    "T": "다들 안녕, 오랜만이야"
                },
                {
                    "N": "_1005",
                    "T": "어? 또 너희 둘이네. 데히야는 사막으로 돌아간 거 아니었어?"
                },
                {
                    "N": "데히야",
                    "T": "하하, 경호원 일만 그만둔 거야. 우리는 친구고 싸운 것도 아닌데, 만나지 않을 이유가 없잖아"
                },
                {
                    "N": "데히야",
                    "T": "호마야니 가문에서 다른 일을 의뢰했어. 보수도 두둑하니 나와 형제들은 거절할 이유가 없었지"
                },
                {
                    "N": "두냐르자드",
                    "T": "맞아, 요즘 데히야가 우리 집 일을 하고 있어서 그냥 우리 집에 묵게 했어"
                },
                {
                    "N": "두냐르자드",
                    "T": "부모님도 기뻐하셨지, 데히야가 없으니 집이 썰렁하다고 하셨거든"
                },
                {
                    "N": "데히야",
                    "T": "아, 너무 과하게 친절하세요…"
                },
                {
                    "N": "데히야",
                    "T": "일도 끝났겠다, 뭐 좀 사서 여단으로 돌아가려고 했는데, 억지로 하루 더 묵게 하셨다니까요"
                },
                {
                    "N": "두냐르자드",
                    "T": "며칠 더 있어도 괜찮잖아. 아버지가 너한테 맛있는 요리를 해줄 기회도 없었단 말이야"
                },
                {
                    "N": "데히야",
                    "T": "아가씨, 저는 가만히 못 있는 성격이라는 거 다 아시잖아요. 괜찮아요, 기회는 다음에도 있으니까요"
                },
                {
                    "N": "_1005",
                    "T": "대단하네, 「맛있는 요리」라는 말에도 끄떡없다니"
                },
                {
                    "N": "두냐르자드",
                    "T": "아, 맞다. 기회가 되면 사막 구경시켜준다고 했잖아. 이참에 가볼까?"
                },
                {
                    "N": "두냐르자드",
                    "T": "난 아직 못 가본 곳이 너무 많아"
                },
                {
                    "N": "데히야",
                    "T": "죄송하지만 이번에도 곤란해요. 요즘 사막 쪽이 심상치 않고, 여단에서 처리해야 할 일도 있거든요"
                },
                {
                    "N": "두냐르자드",
                    "T": "언제까지 미룰 거야. 계속 미뤄왔잖아"
                },
                {
                    "N": "데히야",
                    "T": "죄송하지만 시간을 조금만 더 주세요. 나중에 날 잡아드릴게요"
                },
                {
                    "N": "두냐르자드",
                    "T": "그래, 알았어. 실은 구경 가고 싶어서 부탁한 게 아니라… 안 좋은 예감이 들어서 떠본 거야"
                },
                {
                    "N": "두냐르자드",
                    "T": "이번에 우리 집에 왔을 때부터 뭔가 초조하고 불안해 보였거든"
                },
                {
                    "N": "두냐르자드",
                    "T": "곤란한 일이 생겨서, 약속을 계속 미루는 거지?"
                },
                {
                    "N": "데히야",
                    "T": "아니에요, 괜한 걱정이에요"
                },
                {
                    "N": "두냐르자드",
                    "T": "약속할 수 있어? 친구끼리 거짓말하는 거 아니야. 네가 약속하면 더 이상 묻지 않을게"
                },
                {
                    "N": "두냐르자드",
                    "T": "무슨 일 있다면 솔직히 말해 봐, 그래야 도와줄 수 있잖아"
                },
                {
                    "N": "데히야",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "두냐르자드 말이 맞나 본데?"
                },
                {
                    "N": "데히야",
                    "T": "휴, 정말 만만치 않네요. 아가씨 눈은 못 속인다니까요"
                },
                {
                    "N": "데히야",
                    "T": "용병 속사정은 아가씨가 알 필요 없다고 생각했어요. 알아서 좋을 것도 없고요"
                },
                {
                    "N": "데히야",
                    "T": "거긴 약육강식과 이익으로 돌아가는 세계라 이쪽과는 많이 달라요"
                },
                {
                    "N": "두냐르자드",
                    "T": "다시 한번 말하지만 우린 친구야. 네 고민을 모르면 어떻게 널 도와줄 수 있겠어?"
                },
                {
                    "N": "데히야",
                    "T": "아가씨… 그렇게까지 고집부리실 필요는 없잖아요"
                },
                {
                    "N": "데히야",
                    "T": "좋습니다, 제가 졌어요. 여기서 말하긴 그러니까 자리를 옮기죠"
                },
                {
                    "N": "데히야",
                    "T": "여기가 좋겠어요. 최대한 눈에 띄지 않도록 하세요"
                },
                {
                    "N": "데히야",
                    "T": "도금 여단은 규모가 크고 구성이 복잡해서, 저처럼 정직하게 일을 찾아다니며 모라를 버는 용병도 꽤 있어요"
                },
                {
                    "N": "데히야",
                    "T": "제가 속한 「화염 빛의 포식자」 여단은 규모가 크진 않지만, 다들 혈기와 의리가 넘치죠"
                },
                {
                    "N": "데히야",
                    "T": "반면 모라를 위해서라면 수단과 방법을 가리지 않는 여단도 있는데, 그중 가장 악명 높은 여단이 바로 「신왕의 유산」이에요"
                },
                {
                    "N": "_1005",
                    "T": "신… 왕? 도금 여단에게 신이면서 왕인 존재란…"
                },
                {
                    "N": "_0",
                    "T": "적왕이겠지"
                },
                {
                    "N": "_0",
                    "T": "아흐마르야"
                },
                {
                    "N": "데히야",
                    "T": "맞아, 너희가 전에 「아흐마르의 눈」과 만났다고 했잖아? 녀석들이 바로 「신왕의 유산」 계열 여단이야"
                },
                {
                    "N": "_1005",
                    "T": "아, 그 신의 항아리 지식을 팔던 여단 말이구나! 역시 좋은 사람 같진 않았어…"
                },
                {
                    "N": "데히야",
                    "T": "「신왕의 유산」은 수많은 계열 여단으로 구성되어 있고, 본부가 수직적으로 관리하고 있지"
                },
                {
                    "N": "데히야",
                    "T": "평소였으면 신경 쓰지 않았을 텐데, 하필 이번에 문제를 일으킨 여단이 「아흐마르의 수염」이라서"
                },
                {
                    "N": "_1005",
                    "T": "…수염?"
                },
                {
                    "N": "데히야",
                    "T": "네가 생각하는 그 수염이 맞을 거야, 정말 바보 같은 이름이지"
                },
                {
                    "N": "데히야",
                    "T": "아무튼 요점은——수염이 내 아버지의 여단이라는 거야"
                },
                {
                    "N": "_1005",
                    "T": "뭐?!"
                },
                {
                    "N": "두냐르자드",
                    "T": "네 고충이 이해가 가…. 근데 정확히 무슨 짓을 한 거야?"
                },
                {
                    "N": "데히야",
                    "T": "자세히 말하기는 곤란해요. 아무튼 수백 건에 달하는 폭력 사태를 일으켰죠"
                },
                {
                    "N": "_1005",
                    "T": "그렇게나 많이?!"
                },
                {
                    "N": "데히야",
                    "T": "어, 현장은 처참했어. 재물을 몽땅 빼앗고는 죽여버렸지"
                },
                {
                    "N": "데히야",
                    "T": "피해자는 캐러밴이나 일반인뿐만이 아니야, 다른 용병단도 포함되어 있어"
                },
                {
                    "N": "두냐르자드",
                    "T": "아무리 그래도 그렇지, 같은 편이고 뭐고 없구나…"
                },
                {
                    "N": "데히야",
                    "T": "그 사건에 대한 「신왕의 유산」의 입장은 모르겠지만, 아무튼 그 자식들은 요 몇 년 동안 날뛰고 있죠"
                },
                {
                    "N": "데히야",
                    "T": "가만 놔두면 우리 여단과 아루 마을 사람들도 언제 표적이 될지 몰라요"
                },
                {
                    "N": "데히야",
                    "T": "하, 그 인간은 대체 무슨 생각인 건지"
                },
                {
                    "N": "_1005",
                    "T": "네 아빠가 그렇게 무서운 사람이었어?"
                },
                {
                    "N": "데히야",
                    "T": "내 기억상 그 인간은 무능하지만 선은 넘지 않았어. 물론 사람은 변하기 마련이지"
                },
                {
                    "N": "_1005",
                    "T": "썩 좋은 평은 아닌 것 같은데…"
                },
                {
                    "N": "데히야",
                    "T": "후, 내가 「아흐마르의 수염」에서 나와 그 자식과 의절한 거 보면 모르겠어?"
                },
                {
                    "N": "데히야",
                    "T": "그 자식은 건들건들 시끄럽고 제멋대로인 데다, 온종일 놀면서 술만 퍼마시는 호색한이야"
                },
                {
                    "N": "데히야",
                    "T": "단원들도 그 자식이랑 밤새도록 진탕 놀기 일쑤였지…"
                },
                {
                    "N": "_1005",
                    "T": "와, 끔찍하네"
                },
                {
                    "N": "두냐르자드",
                    "T": "어머니는 막지 않으셨어?"
                },
                {
                    "N": "데히야",
                    "T": "…아쉽게도 전 어머니가 누군지 몰라요"
                },
                {
                    "N": "두냐르자드",
                    "T": "아! 미안해, 데히야. 몰랐어…"
                },
                {
                    "N": "데히야",
                    "T": "괜찮아요, 아가씨. 용병은 다 비슷한 처지거든요. 아까 아버지가 호색한이라고 했죠? 저는 사생아예요"
                },
                {
                    "N": "데히야",
                    "T": "어머니가 누군지는 그 자식도 모르고, 어머니도 저를 보러 온 적 없었죠"
                },
                {
                    "N": "데히야",
                    "T": "그 자식은 말은 늘 「아빠만 있으면 된다」고 하면서 일은 단원들에게 떠맡기고 저한테 이야기만 들려줬어요"
                },
                {
                    "N": "데히야",
                    "T": "문제는 취향이 형편없었다는 거예요. 할 줄 아는 이야기도 별로 없고 죄다 케케묵었죠"
                },
                {
                    "N": "데히야",
                    "T": "사막의 용사가 숲속의 용을 물리친 이야기, 용병이 고난을 딛고 반군에 잡힌 공주를 구한 이야기 등등"
                },
                {
                    "N": "_1005",
                    "T": "그냥 평범한 동화 이야기잖아"
                },
                {
                    "N": "데히야",
                    "T": "어, 한두 번이야 새롭지, 몇십 번 듣다 보면 지겹다고"
                },
                {
                    "N": "데히야",
                    "T": "근데 그 자식은 지겨워하긴커녕 더 몰입해서, 나중엔 단원들까지 데려다 연기를 시키더라"
                },
                {
                    "N": "데히야",
                    "T": "날 위해 준비한 장난감도 전부 이야기 속 아이템, 갑옷, 방패, 장난감 칼 같은 것들이었어"
                },
                {
                    "N": "데히야",
                    "T": "나중에야 깨달았지. 그 자식은 나를 위해 이야기를 한 것이 아니라, 본인이 좋아서 했다는 걸…"
                },
                {
                    "N": "_1005",
                    "T": "와, 정말 이상한… 사람이네"
                },
                {
                    "N": "_0",
                    "T": "그래도 악한 사람은 아닌 거 같네요?"
                },
                {
                    "N": "데히야",
                    "T": "응. 나도 어릴 적에는 유치하고 한심하다고 생각했지, 혐오까지는 아니었는데"
                },
                {
                    "N": "데히야",
                    "T": "——어른이 되어서 「신왕의 유산」이 한 짓을 우연히 알게 되었어"
                },
                {
                    "N": "데히야",
                    "T": "조직에서는 약탈, 위협, 폭력, 사기, 이런 악행을 자랑거리로 삼더라"
                },
                {
                    "N": "데히야",
                    "T": "그 자식이랑 단원들은 이야기 속 영웅이 아니라, 오히려 쓰러뜨려야 할 악당이었던 거야"
                },
                {
                    "N": "데히야",
                    "T": "내가 정말 영원히 모를 거라고 생각한 걸까?"
                },
                {
                    "N": "두냐르자드",
                    "T": "네 마음 알 것 같아. 이야기와 현실 사이에서 괴리감을 느꼈구나…"
                },
                {
                    "N": "데히야",
                    "T": "네. 그렇지만 괜찮아요. 다 지난 일이니까요. 그 자식과 크게 싸운 뒤로, 다시는 돌아가지 않았어요"
                },
                {
                    "N": "데히야",
                    "T": "이번에 개입하려는 건, 그 자식한테 미련이 남아서가 아니라 주변 사람을 지키기 위해서예요"
                },
                {
                    "N": "_0",
                    "T": "그러니까 그들이…"
                },
                {
                    "N": "_0",
                    "T": "왜 본격적으로 나쁜 짓을 하게 됐는지가 관건이네요"
                },
                {
                    "N": "데히야",
                    "T": "어, 나와 형제들이 정보를 수집하고 있어. 대부분은 폭력 사건이지만, 밀수도 포함되어 있지"
                },
                {
                    "N": "두냐르자드",
                    "T": "알았어…. 근데 위험하지 않을까?"
                },
                {
                    "N": "데히야",
                    "T": "어차피 용병의 삶은 위험의 연속인걸요. 전 이런 삶을 즐기고요"
                },
                {
                    "N": "두냐르자드",
                    "T": "하지만 널 아끼는 사람은 힘들어할 거야"
                },
                {
                    "N": "데히야",
                    "T": "그래서 숨기려고 한 거예요, 아가씨…"
                },
                {
                    "N": "_1005",
                    "T": "어, 어떡하지? 두 사람 다 일리가 있어"
                },
                {
                    "N": "_0",
                    "T": "제가 데히야 씨와 함께 갈게요"
                },
                {
                    "N": "데히야",
                    "T": "뭐? 너까지 휘말릴 필요는 없잖아"
                },
                {
                    "N": "_1005",
                    "T": "에이, 얘가 얼마나 대단한데. 이런 일은 둘이 힘을 합치면 「뚝딱」 해결될 거야"
                },
                {
                    "N": "두냐르자드",
                    "T": "그… 그래. 확실히 좀 안심이 되네"
                },
                {
                    "N": "_0",
                    "T": "걱정하지 마세요"
                },
                {
                    "N": "_0",
                    "T": "최… 최선을 다할게요"
                },
                {
                    "N": "두냐르자드",
                    "T": "그럼 좋은 소식 기다리고 있을 테니 꼭 무사히 돌아와야 해"
                },
                {
                    "N": "데히야",
                    "T": "걱정해 줘서 고마워요, 아가씨"
                },
                {
                    "N": "데히야",
                    "T": "가자. 카라반 수도원에 있는 「화염 빛의 포식자」 형제들을 만나러"
                }
            ]
        ]
    },
    "1302402": {
        "Desc": "카라반 수도원에서 상황 파악하기",
        "Step": "바자르에 도착한 여행자와 페이몬은 그곳에서 데히야와 두냐르자드를 만났다. 대화 중 여행자는 데히야가 자신의 아버지가 저지른 악행들을 막으려 한다는 것을 알게 되고, 걱정하는 두냐르자드를 안심시키기 위해 데히야와 동행하기로 결심한다",
        "Talk": [
            [
                {
                    "N": "하룬",
                    "T": "오, 데히야, 돌아왔구나. 이 둘은 네 친구니?"
                },
                {
                    "N": "_0",
                    "T": "안녕하세요, 만나서 반가워요"
                },
                {
                    "N": "하룬",
                    "T": "하하, 안녕. 말 편하게 해. 우린 격식 안 차려"
                },
                {
                    "N": "_0",
                    "T": "생사를 함께한 사이죠"
                },
                {
                    "N": "하룬",
                    "T": "그래? 하하, 나랑 같네"
                },
                {
                    "N": "하룬",
                    "T": "새로 온 친구가 있으니 「아흐마르의 수염」 사건에 대해 간단히 설명할게"
                },
                {
                    "N": "하룬",
                    "T": "녀석들은 야만스러워서 모라 앞에선 자기 편이고 뭐고 없어"
                },
                {
                    "N": "하룬",
                    "T": "다른 용병단뿐만 아니라 같은 「신왕의 유산」 용병단도 공격하지"
                },
                {
                    "N": "데히야",
                    "T": "아무리 잔인한 짐승이라도 가족과 동족은 손대지 않을 텐데, 녀석들은 전혀 개의치 않아"
                },
                {
                    "N": "하룬",
                    "T": "맞아, 녀석들은 용병에게서 빼앗은 재물을 다른 단체나 암시장에 되팔고"
                },
                {
                    "N": "하룬",
                    "T": "일부 수익을 식량과 무기로 바꾼 다음 곧바로 다음 공격에 투입하지"
                },
                {
                    "N": "_1005",
                    "T": "너무하네!"
                },
                {
                    "N": "하룬",
                    "T": "맞아, 그래서 우리는 왜 녀석들이 그렇게 모라를 밝히는지 궁금했어"
                },
                {
                    "N": "하룬",
                    "T": "그래서 며칠 전에 히샴과 그들을 미행했지. 상인으로 위장해서 거래하다 놀라운 사실을 알아냈는데"
                },
                {
                    "N": "하룬",
                    "T": "——그들의 목적은 「약탈」보단 「내전」에 가깝다는 거야"
                },
                {
                    "N": "데히야",
                    "T": "잠깐, 「내전」이라고?"
                },
                {
                    "N": "하룬",
                    "T": "응, 피해자 중 「신왕의 유산」 계열 여단의 비중이 특히 높았거든"
                },
                {
                    "N": "하룬",
                    "T": "단순히 모라가 목적이라면, 불특정 다수가 대상이었을 거야. 하지만 내전으로 해석한다면 말이 되지"
                },
                {
                    "N": "하룬",
                    "T": "아쉽게도 상대방의 입이 무거워서 그 이상의 정보는 얻지 못했어"
                },
                {
                    "N": "하룬",
                    "T": "듣자 하니, 「아흐마르의 수염」이 치고 올라온 지난 몇 년간 「신왕의 유산」은 계속 하락세래"
                },
                {
                    "N": "_0",
                    "T": "녀석들이 그렇게 대단하다고요…?"
                },
                {
                    "N": "_0",
                    "T": "더 이해가 안 가요"
                },
                {
                    "N": "데히야",
                    "T": "확실히 이상하네. 그럼 이제부턴 우리가 조사할게"
                },
                {
                    "N": "데히야",
                    "T": "그나저나 내가 없는 동안 정보를 모으러 갔다니, 너무 무리한 거 아니야?"
                },
                {
                    "N": "하룬",
                    "T": "휴, 네 아버지의 여단이잖아. 우리가 더 걱정된다고"
                },
                {
                    "N": "히샴",
                    "T": "맞아, 그리고 네가 겪은 위험한 일에 비하면 이건 아무것도 아니야"
                },
                {
                    "N": "할라프",
                    "T": "그들이 거래하러 나간 사이에 피해자의 야영지를 확인해봤는데"
                },
                {
                    "N": "할라프",
                    "T": "생존자는 없었어. 살아남은 사람은 다 도망쳤고 값진 물건은 하나도 남지 않았지"
                },
                {
                    "N": "데히야",
                    "T": "히샴, 할라프, 너희도 왔구나"
                },
                {
                    "N": "히샴",
                    "T": "널 보자마자 달려왔지"
                },
                {
                    "N": "히샴",
                    "T": "여기 처음 보는 친구는 앳돼 보이지만 남다른 기품이 느껴지는걸"
                },
                {
                    "N": "히샴",
                    "T": "훌륭한 조력자가 생겨서 우리도 안심이야"
                },
                {
                    "N": "_1005",
                    "T": "그럼 나는, 나는?"
                },
                {
                    "N": "히샴",
                    "T": "어? 너, 너도 따라갈 거야?"
                },
                {
                    "N": "_1005",
                    "T": "물론이지! 난 여행자의 가장 중요한 가이드야. 어딜 가든 함께한다구!"
                },
                {
                    "N": "히샴",
                    "T": "그… 그럼 데히야 이 친구 좀 잘 보살펴줘"
                },
                {
                    "N": "_1005",
                    "T": "지금 나 무시하는 거야!?"
                },
                {
                    "N": "데히야",
                    "T": "하하하, 이래 봬도 위험한 곳에서 매번 무사히 돌아온 친구야"
                },
                {
                    "N": "데히야",
                    "T": "우연이라고 해도 그게 반복되면 실력이지 뭐"
                },
                {
                    "N": "히샴",
                    "T": "그랬구나, 내가 겉모습으로 사람을 판단했네. 하하하…"
                },
                {
                    "N": "할라프",
                    "T": "아, 맞다, 데히야. 시간 날 때 부단장님한테 네 일정을 말씀드려"
                },
                {
                    "N": "할라프",
                    "T": "얼마 전에 신입 단원을 모집했는데 「화염 갈기의 사자」의 명성을 듣고 온 사내들뿐이었어. 하필 너도 없었고"
                },
                {
                    "N": "할라프",
                    "T": "부단장님은 노력했지만, 결국 남은 신입이 거의 없어서 크게 상심하셨지"
                },
                {
                    "N": "데히야",
                    "T": "미안, 내가 너무 급하게 떠났나 보네. 돌아오는 것도 늦었고. 나중에 좋은 술 좀 가져다드려야겠다"
                },
                {
                    "N": "히샴",
                    "T": "뭐, 신입들이 떠난 건 이해가 가. 솔직히 네가 없다면 우리 용병단은 별 매력이 없으니까"
                },
                {
                    "N": "히샴",
                    "T": "부단장님이 어떻게 해서든 미남 미녀를 영입하면 상황이 나아질 텐데"
                },
                {
                    "N": "데히야",
                    "T": "관둬, 내가 여자 용병 둘을 데려왔을 때 너희는 돌처럼 굳어서 숨도 제대로 못 쉬었잖아"
                },
                {
                    "N": "데히야",
                    "T": "어찌나 어색했는지, 원래 가입하려던 걸 밥 한 끼만 먹고 바로 도망갔더구먼"
                },
                {
                    "N": "히샴",
                    "T": "그, 그 얘긴 더 이상 꺼내지 마"
                },
                {
                    "N": "할라프",
                    "T": "그런 일도 있었어? 왜 난 몰랐지?"
                },
                {
                    "N": "하룬",
                    "T": "넌 그때 없었을 거야"
                },
                {
                    "N": "할라프",
                    "T": "내가 없었다고? 그런 경사를 놓치다니? 왜 나한테 알려주지 않은 거야?"
                },
                {
                    "N": "하룬",
                    "T": "워워워, 됐어. 이따가 설명해줄 테니까 그만해"
                },
                {
                    "N": "할라프",
                    "T": "아니, 어물쩍 넘어가려고 하지 마. 그리고 히샴, 너도 와서 제대로 설명해봐"
                },
                {
                    "N": "_1005",
                    "T": "휴, 너희들… 늘 이래?"
                },
                {
                    "N": "데히야",
                    "T": "하하, 맞아"
                },
                {
                    "N": "데히야",
                    "T": "용병끼리 이것저것 따질 게 뭐 있어? 하고 싶은 말 하면서 아주 편하게 지내는 거지"
                },
                {
                    "N": "데히야",
                    "T": "화나게 하면 욕으로 받아치고, 그래도 화가 풀리지 않으면 주먹을 쓰면 그만이야"
                },
                {
                    "N": "데히야",
                    "T": "그렇다고 마음에 담아두진 않아. 금방 잊어버리지. 서로 속에다 묵혀두는 것보단 낫잖아?"
                },
                {
                    "N": "데히야",
                    "T": "웃을 건 웃고, 욕할 건 욕하는 게 얼마나 시원한데. 물론 호마야니 가문에서는 그러면 안 되지만"
                },
                {
                    "N": "데히야",
                    "T": "야, 얘들아. 이따가 싸우고 일단 정보나 줘"
                },
                {
                    "N": "하룬",
                    "T": "들었지 할라프? 지금은 일할 시간이야. 내가 노선도를 그렸어, 여기서 장물을 처리하는 캐러밴을 잡으면 돼"
                },
                {
                    "N": "하룬",
                    "T": "놓치지 않으려면 밤까지 숨어있다가 덮치는 게 좋을 거야"
                },
                {
                    "N": "데히야",
                    "T": "어, 고마워. 나 대신 모두에게 안부 좀 전해줘"
                },
                {
                    "N": "하룬",
                    "T": "걱정 마. 너도 조심해"
                }
            ]
        ]
    },
    "1302403": {
        "Desc": "상로에서 매복하고 때를 기다리기",
        "Talk": [
            [
                {
                    "N": "데히야",
                    "T": "여기인가 보네. 일단 숨어서 때를 기다리자"
                },
                {
                    "N": "데히야",
                    "T": "이따가 충돌은 불가피할 테니 주의해야 할 거야"
                },
                {
                    "N": "_1005",
                    "T": "걱정 마, 얘 잘 싸우잖아"
                },
                {
                    "N": "데히야",
                    "T": "하하하, 물론 알고 있지. 이따가 녀석들한테서 정보를 캐내야 하니까, 힘 조절에 「주의」하라는 거야"
                },
                {
                    "N": "데히야",
                    "T": "온 것 같네, 준비됐지?"
                },
                {
                    "N": "데히야",
                    "T": "눈치채기 전에 빨리 끝내자"
                }
            ]
        ]
    },
    "1302406": {
        "Desc": "",
        "Talk": []
    },
    "1302404": {
        "Desc": "캐러밴을 멈춰 세우고 단서를 찾기",
        "Talk": []
    },
    "1302405": {
        "Desc": "사타르와 대화하기",
        "Talk": [
            [
                {
                    "N": "사타르",
                    "T": "큭… 젠장!"
                },
                {
                    "N": "사타르",
                    "T": "너, 너는, 「화염 갈기의 사자」?!"
                },
                {
                    "N": "데히야",
                    "T": "입 아프게 설명할 필요 없겠지. 「아흐마르의 수염」과 무슨 관계인지, 그들이 무엇을 꾸미고 있는지 어서 불어!"
                },
                {
                    "N": "사타르",
                    "T": "흥, 모라를 받았으면 고용주의 정보를 지키는 게 용병의 원칙이야. 내가 말할 것 같아?"
                },
                {
                    "N": "데히야",
                    "T": "외부인은 속일 수 있겠지만 동종업자는 못 속이지. 우리에게 신용은 모라를 버는 수단일 뿐이잖아"
                },
                {
                    "N": "데히야",
                    "T": "근데 모라를 벌려면 신용뿐만 아니라 다른 것도 필요하거든. 손, 다리, 눈 등등 말이야"
                },
                {
                    "N": "데히야",
                    "T": "5초 줄게. 고용주의 정보가 정말 그렇게 중요한지, 잘 생각해봐"
                },
                {
                    "N": "_1005",
                    "T": "이, 이봐…"
                },
                {
                    "N": "_0",
                    "T": "괜찮아"
                },
                {
                    "N": "_0",
                    "T": "선은 지킬 거야"
                },
                {
                    "N": "데히야",
                    "T": "농담 아니다. 난 어떻게 하면 가장 고통스럽게 할 수 있는지 잘 안다고"
                },
                {
                    "N": "데히야",
                    "T": "2초 남았어"
                },
                {
                    "N": "사타르",
                    "T": "흥, 셀 필요 없어…! 윽…!"
                },
                {
                    "N": "데히야",
                    "T": "야! 너 미쳤어?!"
                },
                {
                    "N": "데히야",
                    "T": "자기 혀를 깨물었어! 빨리 화물에 약이 있는지 찾아봐!"
                },
                {
                    "N": "???",
                    "T": "데히야가 응급처치를 하자 사타르의 입에서 피가 멈췄다"
                },
                {
                    "N": "데히야",
                    "T": "후, 예상 밖인걸. 다행히 크게 다치진 않았어. 쇼크로 기절한 거야"
                },
                {
                    "N": "_1005",
                    "T": "으, 이렇게까지 하다니…"
                },
                {
                    "N": "데히야",
                    "T": "다른 용병들 대하듯이 기 싸움을 하면, 쉽게 입을 열 수 있을 줄 알았는데"
                },
                {
                    "N": "데히야",
                    "T": "이런 독한 방식을 써가면서까지 정보를 지킬 줄이야"
                },
                {
                    "N": "_1005",
                    "T": "기절해버렸는데 이제 어떡해? 깨어날 때까지 기다릴 순 있지만… 심문은 그만두는 게 좋겠어"
                },
                {
                    "N": "데히야",
                    "T": "어, 네 말대로. 다시 물어봤자 시간 낭비일 뿐이야. 또 자해하겠지"
                },
                {
                    "N": "데히야",
                    "T": "여기 화물이 많으니, 이쪽부터 살펴보자"
                },
                {
                    "N": "데히야",
                    "T": "——정말 미안해"
                }
            ]
        ]
    },
    "1302407": {
        "Desc": "화물에서 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이름이 잔뜩 적힌 쪽지를 찾았어. 이건… 기록에 쓰인 걸까?"
                },
                {
                    "N": "데히야",
                    "T": "어디 보자, 캐러밴은 장부 기록이 필수니까"
                },
                {
                    "N": "데히야",
                    "T": "음… 맞네. 「아흐마르의 수염」의 쿠사일라, 이드리시, 바샤르, 티크리티…"
                },
                {
                    "N": "데히야",
                    "T": "익숙한 이름이야. 녀석들은 밀수로 음식, 무기, 약품, 그리고 항아리 지식까지 손에 넣었네"
                },
                {
                    "N": "데히야",
                    "T": "이 캐러밴은 장물을 우림으로 가져가서 환전한 다음, 다시 특정인에게 전달하는 역할을 했어"
                },
                {
                    "N": "데히야",
                    "T": "그리고 특정인이 물자를 주면, 다시 그걸 「아흐마르의 수염」 녀석들에게 전달했지…"
                },
                {
                    "N": "데히야",
                    "T": "…이상하다. 여기가 마지막 운송 지점인데, 왜 금액이 안 적혀 있지?"
                },
                {
                    "N": "_1005",
                    "T": "금액 기록이 없다구?"
                },
                {
                    "N": "데히야",
                    "T": "응, 여기 보면 거래마다 금액을 적었었는데, 마지막 물자는 「전달 완료」라는 간단한 기록만 있어"
                },
                {
                    "N": "_0",
                    "T": "장물을 받은 걸로 상쇄한 건 아닐까요?"
                },
                {
                    "N": "데히야",
                    "T": "일리가 있지만, 장물을 얼마에 팔 수 있을지도 모를 텐데, 계산을 너무 대충 한 거 아닌가?"
                },
                {
                    "N": "데히야",
                    "T": "됐어. 일단 물자의 출처 기록이나 살펴보자. 거의 다 우림 쪽이네. 엄청 많아"
                },
                {
                    "N": "데히야",
                    "T": "아…!"
                },
                {
                    "N": "_1005",
                    "T": "앗, 왜 그래?"
                },
                {
                    "N": "데히야",
                    "T": "샤흐자만·호마야니…"
                },
                {
                    "N": "_1005",
                    "T": "호마야니? 호마야니는 두냐르자드의 가문이잖아?!"
                },
                {
                    "N": "_1005",
                    "T": "서, 성이 같은 게 아닐까?"
                },
                {
                    "N": "데히야",
                    "T": "이름마저 같을 리가 없잖아. 샤흐자만은 아가씨의 부친이야, 호마야니 가문의 어르신이지"
                },
                {
                    "N": "데히야",
                    "T": "대체… 어떻게 된 일일까…"
                },
                {
                    "N": "_0",
                    "T": "침착해요, 데히야 씨"
                },
                {
                    "N": "_0",
                    "T": "우선 정리해봐요…"
                },
                {
                    "N": "데히야",
                    "T": "미안, 네 말이 맞아. 일단 숨 좀 돌리고 정보를 정리해볼게"
                },
                {
                    "N": "데히야",
                    "T": "쪽지 기록에 따르면 호마야니 가문이 「아흐마르의 수염」에 물자를 제공했대"
                },
                {
                    "N": "_1005",
                    "T": "음… 그냥 평범한 거래고 호마야니 가문은 사정을 모르는 게 아닐까?"
                },
                {
                    "N": "데히야",
                    "T": "그럴 가능성도 있어. 하지만 평범한 거래라면, 왜 굳이 호마야니라는 특정인에게서 구매한 걸까?"
                },
                {
                    "N": "데히야",
                    "T": "이 물자들은 카라반 수도원이나 오르모스 항구에서도 구매할 수 있는데 말이야"
                },
                {
                    "N": "_0",
                    "T": "사정을 알고 있다면…"
                },
                {
                    "N": "_0",
                    "T": "일종의 「후원」이겠죠"
                },
                {
                    "N": "데히야",
                    "T": "어… 폭력과 약탈에 대한 「후원」이겠지. 특정인이 받은 대금은 「보답」이고"
                },
                {
                    "N": "_1005",
                    "T": "그, 그럼 동기는? 모라일 리는 없잖아? 두냐르자드네는 부자니까"
                },
                {
                    "N": "데히야",
                    "T": "잘 모르겠어…"
                },
                {
                    "N": "데히야",
                    "T": "난 호마야니 가문에 자주 드나드는데, 이상한 낌새는 없었어"
                },
                {
                    "N": "데히야",
                    "T": "비늘병 치료에 막대한 비용이 들긴 하는데…. 혹시, 빚진 모라를 갚기 위해서일까?"
                },
                {
                    "N": "데히야",
                    "T": "이건 어디까지나 추측일 뿐이야. 어르신이 이런 식으로 모라를 벌 것 같지는 않아"
                },
                {
                    "N": "_0",
                    "T": "두냐르자드도 모르는 것 같아요"
                },
                {
                    "N": "데히야",
                    "T": "어, 난 아가씨 성품을 알아. 일부러 숨기진 않을 거야. 아마… 모르시겠지"
                },
                {
                    "N": "_1005",
                    "T": "우리 이제 어떡하지? 풀어야 할 문제가 하나 더 추가됐네"
                },
                {
                    "N": "_0",
                    "T": "계속 조사한다면 물러설 곳은 없어요"
                },
                {
                    "N": "데히야",
                    "T": "어휴…"
                },
                {
                    "N": "데히야",
                    "T": "내가 볼 땐, 「이미」 물러설 곳은 없어"
                },
                {
                    "N": "데히야",
                    "T": "괜찮아. 아직 결론을 내리기에는 너무 일러. 난 어르신과 아가씨를 믿으니까"
                },
                {
                    "N": "데히야",
                    "T": "아가씨를 찾아가서 이 사건을 말해주고, 우릴 도울 의향이 있는지 알아보자"
                },
                {
                    "N": "데히야",
                    "T": "어쩌면 이 화물 목록의 정체와 「아흐마르의 수염」 녀석들의 위치까지 알아낼 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "음… 과연 옳은 선택일까? 도움을 받기는커녕 정보만 샐 수도 있잖아…"
                },
                {
                    "N": "데히야",
                    "T": "어, 위험 부담이 있다고 해도 현재 상황을 알려주고 싶어. 이건 친구 사이의 신뢰 문제니까"
                },
                {
                    "N": "데히야",
                    "T": "떠나는 날 걱정해준 아가씨의 진심을… 의심으로 답할 수는 없지"
                },
                {
                    "N": "데히야",
                    "T": "——그건 내 원칙에 어긋나"
                },
                {
                    "N": "_1005",
                    "T": "그… 그래! 실은 나도 두냐르자드를 믿고 싶어"
                },
                {
                    "N": "_0",
                    "T": "두냐르자드에게 도움이 됐으면 좋겠어요"
                },
                {
                    "N": "데히야",
                    "T": "응. 수메르성으로 가자"
                }
            ]
        ]
    },
    "1302408": {
        "Desc": "",
        "Talk": []
    },
    "1302501": {
        "Desc": "수메르성에 두냐르자드 만나러 가기",
        "Talk": [
            [
                {
                    "N": "데히야",
                    "T": "우리 왔어요, 아가씨"
                },
                {
                    "N": "두냐르자드",
                    "T": "어, 생각보다 일찍 왔네! 별 탈은 없어 보이는데 조사는 잘 됐니?"
                },
                {
                    "N": "데히야",
                    "T": "아, 아직 조사 중이에요. 좀… 이상한 일이 있었거든요"
                },
                {
                    "N": "두냐르자드",
                    "T": "알겠다. 단서가 수메르성으로 돌아왔구나?"
                },
                {
                    "N": "데히야",
                    "T": "네…. 대충 그런 셈이죠"
                },
                {
                    "N": "두냐르자드",
                    "T": "다들 표정이 안 좋아 보이는데 상황이 심상치 않나 보네?"
                },
                {
                    "N": "두냐르자드",
                    "T": "그러지 말고 말해봐. 내가 긍정적인 의견을 제시해줄 수도 있잖아"
                },
                {
                    "N": "데히야",
                    "T": "아, 아니에요, 아가씨. 개인적인 고민이 아니라 뭐랄까, 어…"
                },
                {
                    "N": "두냐르자드",
                    "T": "역시 뭔가 이상해. 너희 둘은 아까부터 말도 안 하고 있잖아"
                },
                {
                    "N": "두냐르자드",
                    "T": "평소의 페이몬이라면 「우리 왔어, 두냐르자드——!」라고 활기차게 인사했을 텐데"
                },
                {
                    "N": "두냐르자드",
                    "T": "무슨 일이 있었던 거지?"
                },
                {
                    "N": "_1005",
                    "T": "그, 그건…"
                },
                {
                    "N": "데히야",
                    "T": "아가씨, 어르신에 관한 일이니까, 지금부터는 마음의 준비가 필요해요…"
                },
                {
                    "N": "두냐르자드",
                    "T": "아버지에 관한 일?"
                },
                {
                    "N": "두냐르자드",
                    "T": "알겠어. 경청할 테니 걱정하지 마"
                },
                {
                    "N": "???",
                    "T": "데히야는 난처해하며 두냐르자드에게 조사 결과를 말해줬다"
                },
                {
                    "N": "두냐르자드",
                    "T": "아버지가 「아흐마르의 수염」에 물자를 보냈다고?"
                },
                {
                    "N": "데히야",
                    "T": "네, 저희도 영문을 모르겠어요"
                },
                {
                    "N": "데히야",
                    "T": "어르신의 인품을 의심해본 적이 없어서 더더욱 이해가 안 돼요. 왜 나쁜 사람을 돕는 걸까요?"
                },
                {
                    "N": "데히야",
                    "T": "어쩌다 거래에 연루되었을 뿐, 내막을 모르시는 게 아닐까요?"
                },
                {
                    "N": "_0",
                    "T": "그럴 가능성은 높지 않아요"
                },
                {
                    "N": "두냐르자드",
                    "T": "응, 나도 그렇게 생각해"
                },
                {
                    "N": "_1005",
                    "T": "엥? 너도?"
                },
                {
                    "N": "두냐르자드",
                    "T": "나한테 말해줘서 고마워"
                },
                {
                    "N": "두냐르자드",
                    "T": "너희가 모든 걸 털어놓았으니, 나도 품고 있던 의문을 하나 말해줄게"
                },
                {
                    "N": "두냐르자드",
                    "T": "난 그동안 아버지가 경호원을 붙여주신 건, 내가 멋대로 돌아다니지 않게 지키기 위해서라고 생각했어"
                },
                {
                    "N": "두냐르자드",
                    "T": "근데 「30인단」에도 적임자가 많은데, 아버지는 왜 하필 데히야를 고르셨을까?"
                },
                {
                    "N": "데히야",
                    "T": "그거야… 호마야니 가문이 경호원을 채용하려고 「화염 빛의 포식자」를 찾아왔기 때문이죠"
                },
                {
                    "N": "데히야",
                    "T": "어르신이 제 실력을 눈여겨봤다며, 어떻게든 절 경호원으로 채용하겠다고 하셨고"
                },
                {
                    "N": "데히야",
                    "T": "전 보수가 짭짤해서 승낙했죠…"
                },
                {
                    "N": "두냐르자드",
                    "T": "그럼 아버지는 어째서 「화염 빛의 포식자」를 찾아간 걸까?"
                },
                {
                    "N": "데히야",
                    "T": "「30인단」은 바빴고, 마침 지인이 소개해줬나 보죠, 뭐. 깊이 생각해본 적은 없네요…"
                },
                {
                    "N": "데히야",
                    "T": "아, 그러니까 「이 모든 게 우연이 아니다」라는 거죠?"
                },
                {
                    "N": "두냐르자드",
                    "T": "그래, 그럴싸해 보이지만, 깊이 생각해보면 이상한 부분이 많아"
                },
                {
                    "N": "두냐르자드",
                    "T": "아버지가 만약 「아흐마르의 수염」과 연락하는 사이였다면, 이 모든 건 우연이 아니겠지"
                },
                {
                    "N": "_1005",
                    "T": "에이, 설마. 애초에 데히야를 경호원으로 채용하는 게 목적이었다고?"
                },
                {
                    "N": "데히야",
                    "T": "그건 말도 안 돼. 난 아버지와 오랫동안 연락을 끊었어. 내가 뭘 하든 그 자식과는 상관이 없단 말이야"
                },
                {
                    "N": "두냐르자드",
                    "T": "하지만 너네 아버지가 일방적으로 뭘 했을 가능성도 있잖아"
                },
                {
                    "N": "데히야",
                    "T": "음…"
                },
                {
                    "N": "데히야",
                    "T": "그렇다면, 어르신이 사정을 모르는 피해자일 가능성은 희박하네요"
                },
                {
                    "N": "_0",
                    "T": "결국은 이렇게 됐네요"
                },
                {
                    "N": "_1005",
                    "T": "하아, 미안해. 너까지 말려들게 했네"
                },
                {
                    "N": "두냐르자드",
                    "T": "사과할 필요 없어, 페이몬. 오히려 내가 고맙지"
                },
                {
                    "N": "두냐르자드",
                    "T": "이유가 무엇이든 간에 아버지가 악당을 돕고 있다면, 지금이라도 정신 차리게 해드려야겠지"
                },
                {
                    "N": "데히야",
                    "T": "정말 그래도… 될까요?"
                },
                {
                    "N": "데히야",
                    "T": "제 아버지는 수많은 악행을 저질렀으니 벌 받아야 마땅해요. 전 그 자식을 조금도 동정하지 않죠"
                },
                {
                    "N": "데히야",
                    "T": "하지만 호마야니 가문은 제게 좋은 직업을 마련해주시고 많이 챙겨주셨어요"
                },
                {
                    "N": "데히야",
                    "T": "이 사건에 호마야니 가문이 연루돼 있을 가능성이 큰데, 그럼 은혜를 원수로 갚는 것이나 다름없잖습니까?"
                },
                {
                    "N": "_1005",
                    "T": "데히야…"
                },
                {
                    "N": "두냐르자드",
                    "T": "괜찮아, 데히야. 내가 지시한 거라고 하면 돼"
                },
                {
                    "N": "데히야",
                    "T": "그러지 마세요, 아가씨. 전 책임지기 싫어서 이러는 게 아니에요. 지금 가장 힘든 사람은 아가씨잖아요"
                },
                {
                    "N": "_1005",
                    "T": "아, 아직 무슨 일이 벌어졌는지 확신할 수 없잖아! 데히야가 아까 뭐라고 했더라?"
                },
                {
                    "N": "_0",
                    "T": "「신뢰」야"
                },
                {
                    "N": "_1005",
                    "T": "맞다, 신뢰! 데히야 네가 직접 한 말이잖아"
                },
                {
                    "N": "_1005",
                    "T": "진실을 밝히기 전에 뒷일부터 생각해봤자 소용없다구!"
                },
                {
                    "N": "_0",
                    "T": "당신의 「신뢰」가 틀리지 않았다면…"
                },
                {
                    "N": "_0",
                    "T": "그도 고민 중일 거예요"
                },
                {
                    "N": "데히야",
                    "T": "일리 있는 말이야. 고마워. 「신뢰」는 늘 중요하지"
                },
                {
                    "N": "데히야",
                    "T": "그럼, 아가씨. 어르신과 면담을 요청할 수 있을까요?"
                },
                {
                    "N": "두냐르자드",
                    "T": "응, 아버지가 납득할만한 해명을 해주셨으면 좋겠어. 그럼, 늘 보던 곳에서 보자"
                },
                {
                    "N": "_1005",
                    "T": "늘 보던 곳? 아, 알겠어!"
                }
            ]
        ]
    },
    "1302506": {
        "Desc": "늘 보던 곳에서 두냐르자드 기다리기",
        "Talk": [
            [
                {
                    "N": "데히야",
                    "T": "오셨군요, 어르신"
                },
                {
                    "N": "데히야",
                    "T": "#소개할게요. 이쪽은 {NICKNAME}(이)고, 옆에 있는 친구는 가이드 페이몬이에요"
                },
                {
                    "N": "샤흐자만",
                    "T": "우리 딸과 함께 한 일에 대해 들은 바 있네. 이렇게 만나게 되어 영광이야"
                },
                {
                    "N": "샤흐자만",
                    "T": "바로 본론으로 들어가지. 중요한 일이란 게 뭔가?"
                },
                {
                    "N": "데히야",
                    "T": "우선 이 거래 목록을 봐주세요. 궁금한 게 있어요"
                },
                {
                    "N": "???",
                    "T": "데히야가 샤흐자만에게 자초지종을 설명하고 의구심을 토로했다"
                },
                {
                    "N": "샤흐자만",
                    "T": "역시…. 숨길래야 숨길 수 없는 상황이 온 것 같군"
                },
                {
                    "N": "데히야",
                    "T": "그럼 저희에게 설명해 주시겠어요?"
                },
                {
                    "N": "샤흐자만",
                    "T": "아주 복잡한 이야기야. 내가 옳은 일을 했는지 나도 모르겠구나"
                },
                {
                    "N": "샤흐자만",
                    "T": "하지만 확실한 건, 이 이야기는 너에게 도움은커녕 상처만 될 거란다"
                },
                {
                    "N": "데히야",
                    "T": "저에게요?"
                },
                {
                    "N": "샤흐자만",
                    "T": "그래, 난 너희가 찾아온 이유를 잘 알고 있지. 너희는 정말 정의롭구나"
                },
                {
                    "N": "샤흐자만",
                    "T": "하지만 아는 게 많다고 좋은 게 아니야. 때로는 모르는 게 약이지"
                },
                {
                    "N": "샤흐자만",
                    "T": "나나 너희 아버지 쿠사일라나, 모두 그러길 원한단다"
                },
                {
                    "N": "샤흐자만",
                    "T": "넌 진실을 알 권리가 있지만, 나도 반드시 경고를 해야만 해…"
                },
                {
                    "N": "샤흐자만",
                    "T": "이 진실은 네가 한평생 쌓아 온 것을 먼지로 만들 수도 있어"
                },
                {
                    "N": "샤흐자만",
                    "T": "그리고 쿠사일라의 심혈은 네가 진실을 추구함으로써 물거품이 되겠지"
                },
                {
                    "N": "데히야",
                    "T": "그 인간의 심혈이라니… 무슨 말씀이시죠, 어르신?"
                },
                {
                    "N": "데히야",
                    "T": "전 살면서 단 한 번도 그 자식의 보살핌을 받아본 적 없는 걸요"
                },
                {
                    "N": "데히야",
                    "T": "제 가치관과 신념, 소중한 사람과 일은 그 자식이랑 아무런 상관없어요"
                },
                {
                    "N": "데히야",
                    "T": "어르신, 전 어르신을 도우러 온 거예요. 이 문제에 있어선 물러서지도 흔들리지도 않을 겁니다"
                },
                {
                    "N": "샤흐자만",
                    "T": "그래, 알겠다. 그럼 내가 하는 이야기를 잘 들어보렴"
                },
                {
                    "N": "샤흐자만",
                    "T": "두냐르자드가 태어난 지 얼마 되지 않아, 사막에 가야 할 일이 생겼지. 근데… 도중에 강도를 만난 거야"
                },
                {
                    "N": "샤흐자만",
                    "T": "수가 워낙 많았던 탓에 우리 경호원은 뿔뿔이 흩어졌는데, 이때 지나가던 도금 여단이 우릴 구해주었지"
                },
                {
                    "N": "샤흐자만",
                    "T": "바로 쿠사일라가 이끄는 「아흐마르의 수염」이었단다"
                },
                {
                    "N": "샤흐자만",
                    "T": "그는 강도들도 도금 여단이라고 알려주더군. 난 의아해서 물었지, 같은 편을 공격하면서까지 우릴 도와준 이유가 뭔지 말이야"
                },
                {
                    "N": "샤흐자만",
                    "T": "쿠사일라는 웃으며 아기였던 두냐르자드에게 다가와 장난을 쳤지. 하마터면 널 울릴 뻔했단다"
                },
                {
                    "N": "두냐르자드",
                    "T": "그… 그런 일이 있었다고요?"
                },
                {
                    "N": "샤흐자만",
                    "T": "그는 그저 두냐르자드가 자기 딸 또래로 보여서 도와줬다고 하더구나"
                },
                {
                    "N": "샤흐자만",
                    "T": "우린 서로의 자식에 대한 이야기를 하면서 서로를 알게 되었지. 그는 착한 아버지였어"
                },
                {
                    "N": "샤흐자만",
                    "T": "그래서 그의 은혜에 보답하고자 한동안 그의 여단을 고용해서 후한 보수를 줬지"
                },
                {
                    "N": "데히야",
                    "T": "그랬군요…"
                },
                {
                    "N": "샤흐자만",
                    "T": "다시 만난 건 그로부터 몇 년이 지난 후였어. 그가 문을 두드렸는데 처음에는 알아보지 못했단다"
                },
                {
                    "N": "샤흐자만",
                    "T": "건강했던 쿠사일라는 어느새 지팡이를 짚고 걸어야 할 정도로 초췌하고 쇠약해졌지"
                },
                {
                    "N": "데히야",
                    "T": "그럴 리가요, 제가 떠날 때만 해도 건강했는걸요?"
                },
                {
                    "N": "샤흐자만",
                    "T": "사정은 나도 모르겠구나. 다만 호쾌한 표정만은 여전했지. 그냥 맞아서 그런 거라며 걱정하지 말라 했어"
                },
                {
                    "N": "샤흐자만",
                    "T": "그러다 뜬금없이 두냐르자드도 다 컸는데 경호원이 필요하지 않냐고 묻는 거야"
                },
                {
                    "N": "샤흐자만",
                    "T": "당시 두냐르자드는 비늘병을 심하게 앓고 있어서 밖을 나가지 않다 보니 경호원이 필요 없었지"
                },
                {
                    "N": "샤흐자만",
                    "T": "하지만 그는 「자기가 볼 땐 필요하다」, 「언젠간 쓸모가 있다」와 같은 말을 툭툭 던졌어"
                },
                {
                    "N": "샤흐자만",
                    "T": "처음에는 눈치채지 못했지. 「화염 빛의 포식자」에 있는 데히야라는 용병을 추천하기 전까지는 말이야…"
                },
                {
                    "N": "_1005",
                    "T": "그 사람이 데히야를 추천했구나?"
                },
                {
                    "N": "샤흐자만",
                    "T": "그래, 돌려서 말하더군. 「신왕의 유산」에는 극악무도한 놈들만 있어서 거기에 있으면 언젠간 물들 것이다"
                },
                {
                    "N": "샤흐자만",
                    "T": "「자기는 더 이상 가망이 없지만 딸만은 용병 세계에서 멀어지기를 바란다」"
                },
                {
                    "N": "샤흐자만",
                    "T": "「데히야가 우리 집에서 계속 경호원 일을 하면 사막에서 벗어나 평범한 사람이 될 수 있을 것이다」라고 말이야"
                },
                {
                    "N": "두냐르자드",
                    "T": "그래서 그렇게 높은 보수를 준 거예요?"
                },
                {
                    "N": "샤흐자만",
                    "T": "꼭 그렇지만은 않아——쿠사일라가 부탁했을 때부터 난 데히야를 내 딸로 생각했단다"
                },
                {
                    "N": "샤흐자만",
                    "T": "그래서 데히야 네가 떠나겠다고 했을 때 어떻게든 널 붙잡고 싶었어. 얼마를 줘서라도…"
                },
                {
                    "N": "샤흐자만",
                    "T": "나와 두냐르자드의 은인이 자기 딸을 부탁했는데 거절할 수 있을 리가 없지 않니"
                },
                {
                    "N": "데히야",
                    "T": "그 자식은 항상 이런 식이에요…. 잘난 체하고 독선적이고…"
                },
                {
                    "N": "샤흐자만",
                    "T": "쿠사일라는 네 고용비의 일부를 내겠다고 했어. 내가 한사코 거절했는데도 계속 모라를 보내더군"
                },
                {
                    "N": "샤흐자만",
                    "T": "나름의 성의라고 생각해서 받았어. 그러다 몇 년 전에 그에게서 편지 한 통을 받았는데"
                },
                {
                    "N": "샤흐자만",
                    "T": "음식, 무기, 약품부터 폭발물 원료까지 구매해 달라고 부탁하더구나"
                },
                {
                    "N": "_1005",
                    "T": "「아흐마르의 수염」이 날뛰기 시작한 시점이잖아!"
                },
                {
                    "N": "샤흐자만",
                    "T": "그래, 안 좋은 소문 때문에 나도 경계심이 생겨서 그와 직접 대화하고 싶었지"
                },
                {
                    "N": "샤흐자만",
                    "T": "하지만 데히야가 말려드는 걸 원치 않았던 탓인지 그는 나와의 만남을 거부했어"
                },
                {
                    "N": "_0",
                    "T": "그러면 물자도 부탁하지 말았어야죠"
                },
                {
                    "N": "샤흐자만",
                    "T": "얼마나 절박했으면 나에게 도움을 청할까 싶더구나"
                },
                {
                    "N": "샤흐자만",
                    "T": "그래서 고민 끝에 위험한 것은 제외하고 음식과 약품만 제공키로 했지"
                },
                {
                    "N": "샤흐자만",
                    "T": "간접적으로 남에게 피해를 줄 수 있다는 걸 알았지만, 차마 과거의 은인을 외면할 수 없었어"
                },
                {
                    "N": "샤흐자만",
                    "T": "역시 내가 잘못했구나. 눈과 귀를 막고 속 편한 방법을 선택하다니"
                },
                {
                    "N": "데히야",
                    "T": "…어르신, 그 사람의 행방을 알려주세요"
                },
                {
                    "N": "데히야",
                    "T": "정말 제가 말려드는 걸 원치 않는 거였다면, 그 자식의 모든 행동이 논리적으로 말이 안 돼요…"
                },
                {
                    "N": "데히야",
                    "T": "저와의 관계를 끊고 싶은 거라면, 애초에 이 세상에 태어나게 하질 말았어야죠"
                },
                {
                    "N": "_1005",
                    "T": "데히야… 너무 슬퍼하지 마…"
                },
                {
                    "N": "데히야",
                    "T": "난 그 자식의 생각을 알 수 없어서 화난 거야"
                },
                {
                    "N": "_0",
                    "T": "다르게 해석할 수도 있을 것 같아요…"
                },
                {
                    "N": "데히야",
                    "T": "다른 해석? 모르겠어…. 그 자식은 유치하고 야만스러워서 도무지 이해할 수가 없다고…"
                },
                {
                    "N": "_0",
                    "T": "한 번 더 믿어봐도 되지 않을까요?"
                },
                {
                    "N": "데히야",
                    "T": "모르겠어. 정말 모르겠어…. 안 될 것 같아, 난 할 수 없어"
                },
                {
                    "N": "데히야",
                    "T": "하지만, 네 말대로 진실은 아직 밝혀지지 않았으니까, 그 자식이 요 몇 년간 뭘 꾸몄는지 확인해봐야겠어"
                },
                {
                    "N": "샤흐자만",
                    "T": "부녀 사이의 문제는 두 사람이 직접 해결해야 하지. 나도 돕도록 하마"
                },
                {
                    "N": "샤흐자만",
                    "T": "하지만 그의 행방은 나도 모른단다. 난 물자만 제공했을 뿐, 깊은 관계를 유지하고 싶진 않았거든"
                },
                {
                    "N": "샤흐자만",
                    "T": "목록에 <color=#00E1FFFF>자와드</color>란 자가 있던데, 「30인단」 사람이야. 사막의 용병 출신이라고 들었지"
                },
                {
                    "N": "샤흐자만",
                    "T": "이 자가 무기 제공 및 캐러밴과의 접선을 담당했으니 쿠사일라의 행방을 알고 있을 거야"
                },
                {
                    "N": "샤흐자만",
                    "T": "<color=#00E1FFFF>밤에 술집 밖</color>에서 바람 쐬며 혼자 마시는 걸 좋아한다고 들었으니 한번 가보려무나"
                },
                {
                    "N": "데히야",
                    "T": "네. 감사해요, 어르신. 그럼 두 분은…"
                },
                {
                    "N": "두냐르자드",
                    "T": "아버지 일은 내게 맡겨. …솔직히 지금 나조차도 혼란스러워서 진정이 잘 안 돼"
                },
                {
                    "N": "두냐르자드",
                    "T": "아버지가 잘못하시긴 했지만, 딱히 다른 방법도 없었던 거 같아"
                },
                {
                    "N": "두냐르자드",
                    "T": "모든 진실을 「30인단」에게 알리고 그들의 판단에 맡길 수밖에…"
                },
                {
                    "N": "샤흐자만",
                    "T": "그래, 결과가 어떻든 받아들이마"
                },
                {
                    "N": "샤흐자만",
                    "T": "잘못을 인정할 때가 되었으니까…"
                }
            ]
        ]
    },
    "1302502": {
        "Desc": "<color style='color:#00E1FFFF'>밤에</color> 술집 밖에서 <color style='color:#00E1FFFF'>자와드</color> 찾기",
        "Step": "데히야의 아버지와 두냐르자드의 아버지는 아는 사이였다. 데히야의 아버지는 그녀를 용병 세계에서 떨어뜨리려 물심양면으로 최선을 다했다. 하지만 왜 그가 폭력 사건을 일삼았는지는 여전히 안갯속에 가려져 있다…",
        "Tips": "자와드는 <color style='color:#00E1FFFF'>저녁</color>에 <color style='color:#00E1FFFF'>술집 밖</color>에서 술을 마신다고 한다",
        "Talk": [
            [
                {
                    "N": "자와드",
                    "T": "응? 너희는?"
                },
                {
                    "N": "데히야",
                    "T": "정부 소속이면서 사막 폭도들에게 무기를 밀매하다니, 간땡이가 부었구나"
                },
                {
                    "N": "자와드",
                    "T": "쉿, 조용히 해! 어떻게 알았어?!"
                },
                {
                    "N": "자와드",
                    "T": "따라와, 장소를 옮겨서 좋게 좋게 얘기하자"
                },
                {
                    "N": "자와드",
                    "T": "하아, 여기가 괜찮겠네…. 좋아, 말해봐. 어떻게 안 거야?"
                },
                {
                    "N": "데히야",
                    "T": "그건 네 알 바 아니고, 이 일이 상부에 알려지면 어떤 처벌이 기다리고 있는지 알고 있지?"
                },
                {
                    "N": "자와드",
                    "T": "아이고, 아직 그럴 정돈 아니잖아. 우리 좋게 대화로 풀자고"
                },
                {
                    "N": "_1005",
                    "T": "단지 모라를 위해서야?"
                },
                {
                    "N": "자와드",
                    "T": "응, 그때는 주머니 사정이 좋지 않았어. 예전에 쿠사일라가 날 많이 챙겨줬기도 했고"
                },
                {
                    "N": "자와드",
                    "T": "상황이 맞물리다 보니 거절할 이유가 없었지. 도움도 줄 겸 모라도 벌고…"
                },
                {
                    "N": "데히야",
                    "T": "내가 올바른 길을 제시해 줄게. 우린 「아흐마르의 수염」을 조사 중이고, 그들을 막을 거야"
                },
                {
                    "N": "데히야",
                    "T": "네가 우리를 도와준다면 그에 따른 처벌도 줄어들겠지"
                },
                {
                    "N": "자와드",
                    "T": "다른 방법은 없을까? 내가 모라를 꽤 많이 벌었거든…. 가격을 불러봐!"
                },
                {
                    "N": "데히야",
                    "T": "안 돼"
                },
                {
                    "N": "데히야",
                    "T": "내 인내심은 한계가 있어, 용병이 모라 때문에 왔는지 아닌지는 한눈에 알 수 있잖아"
                },
                {
                    "N": "자와드",
                    "T": "그래그래, 아이참… 나중에 꼭 유리한 증언 해줘야 해"
                },
                {
                    "N": "자와드",
                    "T": "녀석들의 야영지는 계속 변해. 저번에 물자를 보냈을 때는 사막 이 위치에 있었어"
                },
                {
                    "N": "자와드",
                    "T": "그쪽으로 가봐. 미리 말해두는데, 없어도 내 탓 하지 마"
                },
                {
                    "N": "데히야",
                    "T": "좋아, 그럼 증언은 없던 일로 하자"
                },
                {
                    "N": "자와드",
                    "T": "야! 그런 게 어딨어!"
                },
                {
                    "N": "데히야",
                    "T": "그럼 거짓말이 아니라고 보증할 수 있어? 넌 흥정할 처지가 아니란 걸 알아둬"
                },
                {
                    "N": "자와드",
                    "T": "그래그래, 알았어…. 일단 가봐. 없으면 또 방법을 생각해볼게"
                },
                {
                    "N": "데히야",
                    "T": "진작 그랬어야지, 가자"
                },
                {
                    "N": "데히야",
                    "T": "넌 얌전히 성에 있어, 「30인단」 사람이 찾아가게 하지 말고"
                }
            ]
        ]
    },
    "1302509": {
        "Desc": "「아흐마르의 수염」이 있는 곳으로 가기",
        "Talk": []
    },
    "1302503": {
        "Desc": "「아흐마르의 수염」이 있는 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "데히야",
                    "T": "운이 좋네, 저게 바로 그 야영지야"
                },
                {
                    "N": "데히야",
                    "T": "가서 모든 걸 알아내자"
                }
            ]
        ]
    },
    "1302508": {
        "Desc": "",
        "Talk": []
    },
    "1302504": {
        "Desc": "방어선 뚫기",
        "Talk": []
    },
    "1302507": {
        "Desc": "",
        "Talk": []
    },
    "1302505": {
        "Desc": "이드리시 일행과 대화하기",
        "Talk": [
            [
                {
                    "N": "바샤르",
                    "T": "어, 엄청나군…"
                },
                {
                    "N": "데히야",
                    "T": "반항해봤자 소용없어. 아는 사람들끼리 끝장을 보고 싶지 않아"
                },
                {
                    "N": "데히야",
                    "T": "쿠사일라를 당장 불러내. 더 이상 숨기지 말라고!"
                },
                {
                    "N": "티크리티",
                    "T": "……"
                },
                {
                    "N": "데히야",
                    "T": "내 말이 안 들려? 아직도 덜 맞은 거야?"
                },
                {
                    "N": "이드리시",
                    "T": "자자, 됐어. 다들 진정해"
                },
                {
                    "N": "이드리시",
                    "T": "데히야, 단장님은 널 만날 수 없어"
                },
                {
                    "N": "이드리시",
                    "T": "오래전에… 돌아가셨거든"
                },
                {
                    "N": "데히야",
                    "T": "뭐…?"
                },
                {
                    "N": "바샤르",
                    "T": "이쪽 소식에 전혀 관심이 없구나. 뭐, 생전 단장님의 바람이기도 했지"
                },
                {
                    "N": "데히야",
                    "T": "그게 언제인데? 대체 무슨 일이 있었던 거야?"
                },
                {
                    "N": "티크리티",
                    "T": "몇 년 전, 쿠사일라 단장님이 홀로 「신왕의 유산」 본부에 가기 전에 「아흐마르의 수염」을 해산시켰어"
                },
                {
                    "N": "_1005",
                    "T": "설마… 그때부터 문제를 일으키기 시작한 거야?"
                },
                {
                    "N": "바샤르",
                    "T": "그건 「복수」야. 「신왕의 유산」 놈들은 한 놈도 빠짐없이 피로 죗값을 갚아야 해!"
                },
                {
                    "N": "_0",
                    "T": "내전이 일어난 이유가…"
                },
                {
                    "N": "_0",
                    "T": "복수였구나…"
                },
                {
                    "N": "이드리시",
                    "T": "처음부터 얘기해줄게, 데히야. 「신왕의 유산」의 두목이 어떻게 내부 질서를 유지하는지 아니?"
                },
                {
                    "N": "데히야",
                    "T": "압도적인 무력과 위엄?"
                },
                {
                    "N": "이드리시",
                    "T": "응, 그렇긴 한데, 그것만으론 부족해서 또 다른 카드가 있지. 바로 「전과」야"
                },
                {
                    "N": "이드리시",
                    "T": "「신왕의 유산」 사람은 자발적인 합류든 강제적인 충성이든, 반드시 전과를 남겨야 해"
                },
                {
                    "N": "이드리시",
                    "T": "더럽고 부도덕하고 용서받을 수 없는 전과는 충성의 상징이자 협박의 카드지"
                },
                {
                    "N": "_0",
                    "T": "설마…"
                },
                {
                    "N": "_0",
                    "T": "쿠사일라가 「벗어날 수 없다」 했죠"
                },
                {
                    "N": "이드리시",
                    "T": "맞아. 함께 자란 나도, 바샤르도, 티크리티도, 나중에 합류한 형제들도… 예외는 아니었지"
                },
                {
                    "N": "이드리시",
                    "T": "데히야, 넌 이런 요구를 받은 적이 없지?"
                },
                {
                    "N": "데히야",
                    "T": "난… 이런 요구가 있었는지 전혀 몰랐어…"
                },
                {
                    "N": "이드리시",
                    "T": "「신왕의 유산」에 속했던 사람 중, 이 사실을 몰랐던 사람은 너뿐일 거야"
                },
                {
                    "N": "바샤르",
                    "T": "네가 태어났을 때부터 단장님은 널 조직의 가장 어두운 「규칙」으로부터 보호해 왔어"
                },
                {
                    "N": "바샤르",
                    "T": "뿐만 아니라 우리들이 나쁜 짓을 저지르지 못하게 막으셨지. 본부에 정기적으로 상납해야 하는 모라는 직접 구해오셨고…"
                },
                {
                    "N": "바샤르",
                    "T": "하지만 평범하신 단장님이 뭘 할 수 있었겠어!"
                },
                {
                    "N": "바샤르",
                    "T": "상납 액수도 부족하고 전과도 제때 제출하지 않아서, 늘 본부에 사정하고 핑계 대다 맞기 일쑤였지"
                },
                {
                    "N": "티크리티",
                    "T": "단장님은 다 널 위해서 그러신 거야. 어떻게든 널 밖으로 내보내려 했어"
                },
                {
                    "N": "_1005",
                    "T": "상처투성이에 지팡이를 짚고 다닌 이유가 그거였어?"
                },
                {
                    "N": "데히야",
                    "T": "아냐, 말도 안 돼. 난 아무것도 못 들었어. 맞아서 다친 것도 본 적 없다고…"
                },
                {
                    "N": "이드리시",
                    "T": "맞아서 다친 건지, 싸우다 다친 건지 어린 네가 구분할 수 있을 리가 있겠어?"
                },
                {
                    "N": "이드리시",
                    "T": "네가 단장님이랑 다투고 가출한 그날 밤, 단장님은 하룻밤 사이에 폭삭 늙으셨지…. 흰머리도 생겼다고"
                },
                {
                    "N": "데히야",
                    "T": "그럼 「화염 빛의 포식자」도…"
                },
                {
                    "N": "바샤르",
                    "T": "응, 단장님이 손쓴 거야. 안 그러면 넌 사막에서 말라 죽었을걸"
                },
                {
                    "N": "이드리시",
                    "T": "몇 년 전, 단장님은 쇠약해진 몸을 이끌고 본부에 가겠다고 했어. 우린 또 맞으러 가는 줄 알았지"
                },
                {
                    "N": "이드리시",
                    "T": "내가 대신 맞을 테니 단장 자리를 넘겨달라고 하자, 「아흐마르의 수염」은 곧 해산될 것이니, 그럴 필요 없다고 하시더군"
                },
                {
                    "N": "이드리시",
                    "T": "당시에는 무슨 말인지 몰랐는데, 밤이 되자 본부에 불이 나서 「전과 기록」이 다 타버렸다는 소식이 들려왔어"
                },
                {
                    "N": "티크리티",
                    "T": "그날 밤 모두가 자유를 얻은 거야. 우리를 비롯해 그동안 핍박받은 용병들이 도망쳤지"
                },
                {
                    "N": "티크리티",
                    "T": "하지만 내막을 아는 우리가 편하게 떠날 수 있을 리 없잖아?"
                },
                {
                    "N": "바샤르",
                    "T": "맞아, 단장님의 희생을 헛되게 할 순 없어. 본부 놈들이 단장님의 목숨을 앗아간 거야!"
                },
                {
                    "N": "이드리시",
                    "T": "그 뒤로 「아흐마르의 수염」은 복수를 위한 조직이 됐어"
                },
                {
                    "N": "이드리시",
                    "T": "단장님이 지른 불에 본부는 큰 타격을 입었고, 우리는 그 틈을 타 공격을 가할 수 있었지"
                },
                {
                    "N": "이드리시",
                    "T": "규모 차이가 극명함에도 우린 복수를 반드시 이루고 말 것이야"
                },
                {
                    "N": "_0",
                    "T": "피해자는 「신왕의 유산」만이 아니잖아요"
                },
                {
                    "N": "이드리시",
                    "T": "본부 놈들 중 일부는 이름을 숨기고 다른 용병단이나 우림 속으로 숨어들었거든"
                },
                {
                    "N": "이드리시",
                    "T": "우린 한 놈도 놓치지 않을 거야. 이건 피의 대가라고"
                },
                {
                    "N": "바샤르",
                    "T": "우리 쪽도 피해가 컸던 터라 대량의 식량, 무기, 약품이 필요했어"
                },
                {
                    "N": "바샤르",
                    "T": "그래서 전투 후 긁어모을 수 있는 건 다 긁어모아 모라로 바꾼 다음 물자로 교환했지"
                },
                {
                    "N": "바샤르",
                    "T": "또한 단장님의 인맥도 이용했어. 필체를 흉내 내 편지를 보냈는데, 도와주겠다는 사람들이 많이 나타난 거야"
                },
                {
                    "N": "바샤르",
                    "T": "뜻이 맞는 용병도 합류했어. 우리는 이를 악물고 불가능한 전투를 연거푸 승리로 이끌었지"
                },
                {
                    "N": "바샤르",
                    "T": "「신왕의 유산」은 점차 약해졌어. 그리고 바로 지금, 본부를 공격할 기회가 찾아온 거야"
                },
                {
                    "N": "_1005",
                    "T": "으… 뭐가 옳고 그른지 모르겠네"
                },
                {
                    "N": "_0",
                    "T": "피의 복수는 잘못된 거예요"
                },
                {
                    "N": "_0",
                    "T": "이게 범죄인 건 알고 계신 거예요?"
                },
                {
                    "N": "이드리시",
                    "T": "당연히 알지. 우린 원체 죄가 많은 사람이라 단장님이 쟁취한 자유를 받을 자격이 없어"
                },
                {
                    "N": "이드리시",
                    "T": "단장님은 자신을 희생해서 세상을 구하는 진부한 영웅 이야기를 좋아하셨지"
                },
                {
                    "N": "이드리시",
                    "T": "그때마다 단장님을 놀렸지만, 결국엔… 정말 해내실 줄이야"
                },
                {
                    "N": "이드리시",
                    "T": "영웅이 되겠다는 게 아니야. 더러운 우리는 그럴 자격이 없어"
                },
                {
                    "N": "이드리시",
                    "T": "하지만 주인공에 구원받은 자들이 감명받아 앞장선다는 뻔한 이야기가 있잖아"
                },
                {
                    "N": "이드리시",
                    "T": "놀리다 놀리다 나도 모르게 몰입했나 봐. 어떻게든 이 이야기를 끝까지 이어가고 싶어…"
                },
                {
                    "N": "이드리시",
                    "T": "정말 미안해, 데히야. 넌 어릴 때부터 이런 게 창피하다고 했지? 그냥 헛소리로 생각해"
                },
                {
                    "N": "데히야",
                    "T": "……"
                },
                {
                    "N": "데히야",
                    "T": "같이 가자"
                },
                {
                    "N": "_1005",
                    "T": "엥? 데히야, 저, 정말 도우려는 거야?"
                },
                {
                    "N": "데히야",
                    "T": "이 사람들은 내가 어렸을 때부터 봐와서 아는데 악한 사람들은 아니야. 그리고 이런 상황에선 선과 악을 판단하기 어렵지"
                },
                {
                    "N": "데히야",
                    "T": "하지만 확실한 건, 「신왕의 유산」은 반드시 사라져야 해"
                },
                {
                    "N": "데히야",
                    "T": "그리고… 아버지가 아직 거기에 계신지 확인해보고 싶어"
                },
                {
                    "N": "데히야",
                    "T": "휘말리고 싶지 않으면 여기서 그만둬도 좋아, 나 혼자서도 괜찮으니까"
                },
                {
                    "N": "_0",
                    "T": "제 입장도 같아요"
                },
                {
                    "N": "_0",
                    "T": "안 돼요. 두냐르자드와 약속했어요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 끝을 보지 않으면 아쉬움이 남을 것 같아…"
                },
                {
                    "N": "데히야",
                    "T": "고마워. 너희가 있으면 우리 전력이 한층 강해질 거야"
                },
                {
                    "N": "이드리시",
                    "T": "단장님이 결국 네가 휘말리게 된 걸 아시면, 화가 나서 벌떡 일어나실 거야"
                },
                {
                    "N": "티크리티",
                    "T": "하지만 우리의 부상 상태를 봤을 때, 너처럼 든든한 지원군을 거절할 수는 없겠네"
                },
                {
                    "N": "데히야",
                    "T": "그 자식이 어떻게 생각하든 상관없어…"
                },
                {
                    "N": "데히야",
                    "T": "적어도… 더 이상 빚지고 싶지 않아"
                }
            ]
        ]
    },
    "1302601": {
        "Desc": "「신왕의 유산」 은신처로 가기",
        "Talk": []
    },
    "1302602": {
        "Desc": "은신처로 진입하기",
        "Talk": []
    },
    "1302603": {
        "Desc": "일행과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으아, 안은 이런 모습일 줄이야…"
                },
                {
                    "N": "이드리시",
                    "T": "다 여기에 숨어있을 거야. 사람이 얼마나 있을지 모르겠네"
                },
                {
                    "N": "데히야",
                    "T": "얼마나 있든 그냥 다 잡아들이면 돼"
                },
                {
                    "N": "티크리티",
                    "T": "그래도 조심해야 해. 아무리 이빨 빠진 호랑이라도 방심은 금물이야"
                },
                {
                    "N": "_0",
                    "T": "전 이런 상황 많이 겪어봤어요"
                },
                {
                    "N": "데히야",
                    "T": "맞아, 녀석들의 깜냥이 어느 정도인지는 붙어보면 알겠지"
                },
                {
                    "N": "데히야",
                    "T": "「신왕의 유산」이 아무리 대단했다 해도 지금은 두려워할 거 없어"
                },
                {
                    "N": "이드리시",
                    "T": "응, 더군다나 네가 있잖아. 내가 앞장설게, 여기에 와본 적이 있거든"
                }
            ]
        ]
    },
    "1302604": {
        "Desc": "은신처 깊숙이 들어가기",
        "Talk": []
    },
    "1302605": {
        "Desc": "계속 들어가기",
        "Talk": [
            [
                {
                    "N": "이드리시",
                    "T": "이쪽이다. 형제들이여 나를 따르라, 바로 앞이다!"
                },
                {
                    "N": "바샤르",
                    "T": "오!"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만! 일단 살펴봐야 하는 거 아니야?!"
                },
                {
                    "N": "데히야",
                    "T": "이, 이봐… 괜찮아!?"
                },
                {
                    "N": "바샤르",
                    "T": "그냥 갇힌 것 같아. 다른 함정이 발동되진 않았어…"
                },
                {
                    "N": "이드리시",
                    "T": "조심해, 적들이 몰려왔다!"
                },
                {
                    "N": "티크리티",
                    "T": "그렇다면, 강행 돌파할 수밖에 없겠군"
                },
                {
                    "N": "이드리시",
                    "T": "이런 상황에 대비하고 있었으니까, 우린 신경 쓰지 말고 다른 길을 찾아봐"
                },
                {
                    "N": "이드리시",
                    "T": "단장님 얼굴에 먹칠할 순 없지, 돌격!"
                },
                {
                    "N": "_1005",
                    "T": "우, 우린 다른 길을 찾아보자. 빨리 도와줘야겠어!"
                },
                {
                    "N": "데히야",
                    "T": "어디 보자…"
                },
                {
                    "N": "데히야",
                    "T": "저쪽에 길이 있는 것 같은데 막힌 것 같아. 저 장치를 움직여보자"
                },
                {
                    "N": "_1005",
                    "T": "응, 가자!"
                }
            ]
        ]
    },
    "1302615": {
        "Desc": "",
        "Talk": []
    },
    "1302606": {
        "Desc": "다른 길 찾기",
        "Talk": []
    },
    "1302607": {
        "Desc": "계속 들어가기",
        "Talk": [
            [
                {
                    "N": "미샬",
                    "T": "저쪽을 뚫고 들어오는 사람이 있을 줄이야. 정말 놀랍군"
                },
                {
                    "N": "미샬",
                    "T": "하지만, 사막의 백성은 늘 예상을 뛰어넘지. 이런 건 이미 익숙하니라"
                },
                {
                    "N": "데히야",
                    "T": "잔말 마! 넌 이제 도망칠 곳이 없어"
                },
                {
                    "N": "미샬",
                    "T": "도망? 도망칠 거라면 진작에 도망쳤겠지"
                },
                {
                    "N": "미샬",
                    "T": "난 친히 「신왕의 유산」의 가장 빛났던 시대를 경험했노라. 목숨을 부지해봤자 끝없는 고통만이 기다리겠지"
                },
                {
                    "N": "미샬",
                    "T": "남은 형제들은 모두 이 말에 동의할 것이다——"
                },
                {
                    "N": "미샬",
                    "T": "「위대한 자는 추락한 기억을 지녀서는 안 된다」"
                },
                {
                    "N": "데히야",
                    "T": "흥, 죽을 때까지 싸우겠다는 건가"
                },
                {
                    "N": "미샬",
                    "T": "여봐라! 저자들에게 적왕님께서 남겨주신 은혜를 보여주거라"
                },
                {
                    "N": "미샬",
                    "T": "아무리 강해도 단둘일 뿐이다"
                }
            ]
        ]
    },
    "1302608": {
        "Desc": "「신왕의 유산」 잔여 세력과 싸우기",
        "Talk": []
    },
    "1302616": {
        "Desc": "",
        "Talk": []
    },
    "1302617": {
        "Desc": "",
        "Talk": []
    },
    "1302620": {
        "Desc": "",
        "Talk": []
    },
    "1302609": {
        "Desc": "데히야와 대책을 상의하기",
        "Talk": [
            [
                {
                    "N": "데히야",
                    "T": "지휘관은 쓰러졌어"
                },
                {
                    "N": "_1005",
                    "T": "하지만 공격은 멈출 기미가 안 보여!"
                },
                {
                    "N": "_1005",
                    "T": "무슨 콜로세움 같아. 더 싸워봐야 아무 의미 없다구"
                },
                {
                    "N": "미샬",
                    "T": "여봐라, 계속 돌격하여라! 두려워할 것은 없다. 우리는 퇴로가 없느니라!"
                },
                {
                    "N": "데히야",
                    "T": "다음번 적들이 몰려올 때 잠깐 유인 좀 해줘"
                },
                {
                    "N": "데히야",
                    "T": "난 저 위쪽을… 한번 부숴볼게"
                },
                {
                    "N": "이드리시",
                    "T": "비켜!"
                },
                {
                    "N": "바샤르",
                    "T": "미샬, 당장 나와라!"
                },
                {
                    "N": "미샬",
                    "T": "정면도 뚫려버리다니…"
                },
                {
                    "N": "겁에 질린 용병",
                    "T": "죄송합니다, 미샬 님. 저, 적들이 어찌나 필사적인지… 아무리 공격해도 쓰러지지 않습니다——!"
                },
                {
                    "N": "겁에 질린 용병",
                    "T": "으악——!"
                },
                {
                    "N": "미샬",
                    "T": "시간이 다 됐나 보군"
                },
                {
                    "N": "이드리시",
                    "T": "청산할 시간이다, 미샬"
                },
                {
                    "N": "미샬",
                    "T": "내가 그런 기회를 줄 것 같으냐?"
                },
                {
                    "N": "미샬",
                    "T": "난 이 꺼져가는 불빛과 함께 모래 속에 파묻히겠노라"
                },
                {
                    "N": "이드리시",
                    "T": "이봐, 잠깐만!"
                },
                {
                    "N": "바샤르",
                    "T": "늦었어…"
                },
                {
                    "N": "데히야",
                    "T": "…승부는 났다. 더 이상의 싸움은 아무 의미 없어"
                },
                {
                    "N": "데히야",
                    "T": "그래도 끝까지 용병의 지조를 지키겠다면, 먼지 나게 패 주마"
                },
                {
                    "N": "망설이는 용병",
                    "T": "……"
                },
                {
                    "N": "티크리티",
                    "T": "어이, 데히야! 장치를 찾았어. 바로 너희를 올려줄게!"
                },
                {
                    "N": "데히야",
                    "T": "가자!"
                }
            ]
        ]
    },
    "1302618": {
        "Desc": "",
        "Talk": []
    },
    "1302612": {
        "Desc": "위층으로 가기",
        "Talk": [
            [
                {
                    "N": "샤흐부트",
                    "T": "너희는 대체 뭐 하는 사람이야…. 왜 그렇게 우리에 집착하는 건데!"
                },
                {
                    "N": "데히야",
                    "T": "그 잘나가던 「신왕의 유산」의 본부가 공격받았는데, 쳐들어온 사람이 누군지도 몰랐다니"
                },
                {
                    "N": "샤흐부트",
                    "T": "쥐새끼처럼 게릴라전을 펼치는데, 알 수 있을 리가 있나!"
                },
                {
                    "N": "이드리시",
                    "T": "어이, 「쿠사일라」란 이름 기억하나?"
                },
                {
                    "N": "샤흐부트",
                    "T": "몰라! 내, 내가 두목님도 아니고!"
                },
                {
                    "N": "데히야",
                    "T": "기회를 한 번 더 줄게"
                },
                {
                    "N": "샤흐부트",
                    "T": "모, 모른다니까! 한낱 졸개에 불과한 내가 왜 거짓말을 하겠어?"
                },
                {
                    "N": "샤흐부트",
                    "T": "사람 찾는 거면 문서를 뒤져봐. 여단에 사람이 그렇게 많은데 어떻게 일일이 다 기억해?"
                },
                {
                    "N": "데히야",
                    "T": "참 역설적이네"
                },
                {
                    "N": "데히야",
                    "T": "그 자식의 목숨은 누군가에겐 희망이 됐지만 누군가에겐 기억할 가치조차 없었다니"
                },
                {
                    "N": "데히야",
                    "T": "문서실은 어디지?"
                },
                {
                    "N": "샤흐부트",
                    "T": "저쪽이야. 모든 문서는 거기에 있어. 가서 확인해봐, 그래봤자 허탕 치겠지만!"
                },
                {
                    "N": "데히야",
                    "T": "옛 문서실을 말하는 거야"
                },
                {
                    "N": "샤흐부트",
                    "T": "옛 문서실이라… 불타버린 그거?"
                },
                {
                    "N": "샤흐부트",
                    "T": "아, 생각났다. 쿠사일라! 그 쩔뚝이 말하는 거구나!"
                },
                {
                    "N": "이드리시",
                    "T": "예의 갖춰! 우리 단장님이시다!"
                },
                {
                    "N": "샤흐부트",
                    "T": "그, 그 자식은 다친 척하는 거였어! 경비병은 그 녀석이 절뚝거리니까 방심했지"
                },
                {
                    "N": "샤흐부트",
                    "T": "그래서 경비병이 화장실로 데려갔을 때, 몰래 빠져나가서 문서실에 불을 질렀어…"
                },
                {
                    "N": "샤흐부트",
                    "T": "건장한 경비병이 절름발이를 못 따라잡는 게 말이 되냐고!"
                },
                {
                    "N": "샤흐부트",
                    "T": "그 후, 「신왕의 유산」은 통제 불능 상태가 되었지…"
                },
                {
                    "N": "데히야",
                    "T": "쓸데없는 말은 그만. 그 자식이 뭘 했는지는 우리가 더 잘 아니까"
                },
                {
                    "N": "데히야",
                    "T": "장소가 어디인지나 빨리 말해"
                },
                {
                    "N": "샤흐부트",
                    "T": "저쪽이야. 갈 테면 가봐"
                },
                {
                    "N": "샤흐부트",
                    "T": "거긴 재만 날릴 뿐이야. 그렇게 큰불이 났는데 진작에 다 불타버렸겠지"
                },
                {
                    "N": "이드리시",
                    "T": "바샤르, 티크리티는 나랑 가고, 나머지는 남아서 이 자식들을 지켜봐"
                },
                {
                    "N": "이드리시",
                    "T": "함부로 움직이면 봐주지 마"
                }
            ]
        ]
    },
    "1302613": {
        "Desc": "문서실로 가기",
        "Talk": [
            [
                {
                    "N": "데히야",
                    "T": "여기는… 그 자식이 마지막으로 머물렀던 곳이야"
                },
                {
                    "N": "데히야",
                    "T": "대체 어떻게 한 걸까? 절뚝거리는 다리로 경비병을 피해 여기에 불을 지르다니"
                },
                {
                    "N": "데히야",
                    "T": "그렇게 민첩했다면, 불을 지르고 빠져나가지 않았을까?"
                },
                {
                    "N": "_1005",
                    "T": "데히야…"
                },
                {
                    "N": "데히야",
                    "T": "미안, 그냥 해본 말이었어. 주변에 뭐가 있는지 살펴보자"
                },
                {
                    "N": "???",
                    "T": "일행은 방 안을 샅샅이 뒤졌다…"
                },
                {
                    "N": "_1005",
                    "T": "이, 이건… 지팡이인가? 이게 그거인 것 같아…"
                },
                {
                    "N": "이드리시",
                    "T": "쿠사일라 단장님…"
                },
                {
                    "N": "바샤르",
                    "T": "그동안 도와줘서 고마워"
                },
                {
                    "N": "티크리티",
                    "T": "화재에도 지팡이가 남아있다니, 불행 중 다행이네"
                },
                {
                    "N": "이드리시",
                    "T": "흩어져서 찾아보자. 뭔가 더 있을지도 몰라…"
                },
                {
                    "N": "티크리티",
                    "T": "그렇지만 불에 타지 않은 게 있을까?"
                },
                {
                    "N": "데히야",
                    "T": "……"
                }
            ]
        ]
    },
    "1302619": {
        "Desc": "",
        "Talk": []
    },
    "1302610": {
        "Desc": "수메르성으로 돌아가기",
        "Step": "마침내 「신왕의 유산」이 무너졌다. 막이 내린 후, 아버지가 생전 해왔던 일을 알게 된 데히야는 이전 같은 미소를 보일 수가 없었다",
        "Talk": []
    },
    "1302611": {
        "Desc": "술집에서 데히야를 위로하기",
        "Talk": [
            [
                {
                    "N": "데히야",
                    "T": "왜… 왜 그래?"
                },
                {
                    "N": "_0",
                    "T": "맛있는 거 시켰어요"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 사는 거예요"
                },
                {
                    "N": "_1005",
                    "T": "전에 나한테 갑자기 부자가 되면 뭘 하고 싶냐고 물어봤잖아"
                },
                {
                    "N": "_1005",
                    "T": "내가 맛있는 것들을 엄청 많이 사 먹고 싶다고 하니까, 넌 이해 못 하겠다는 표정을 지으며 「귀엽다」고 했지"
                },
                {
                    "N": "_1005",
                    "T": "흔치 않은 기회야. 헤헤. 이참에 내 삶의 철학을 느껴보라구"
                },
                {
                    "N": "_0",
                    "T": "얘가 남에게 용돈을 쓰는 경우는 드물어요"
                },
                {
                    "N": "_1005",
                    "T": "야, 난 그렇게 쪼잔한 사람 아니라구!"
                },
                {
                    "N": "_0",
                    "T": "쏘는 건 저고 「생색」은 얘가 내는 거지만요"
                },
                {
                    "N": "_1005",
                    "T": "한 사람이 쐈는데 둘이 기분 낼 수 있으니까 이득이잖아"
                },
                {
                    "N": "_1005",
                    "T": "아무튼 실컷 먹어. 먹으면 기분이 좋아질 거야!"
                },
                {
                    "N": "_1005",
                    "T": "두냐르자드도 우리가 돌아온 걸 알고 있으니까. 곧 도착할 거야"
                },
                {
                    "N": "데히야",
                    "T": "고마워, 솔직히 나답지 않았네. 오는 내내 심란해서 무슨 말을 해야 할지 모르겠더라"
                },
                {
                    "N": "데히야",
                    "T": "온갖 감정이 요동쳤어. 지금까지 겪었던 그 어떤 모험보다 더 격렬하게 말이야"
                },
                {
                    "N": "데히야",
                    "T": "근데 사건이 끝나니까 그 감정들이 순식간에 사라졌어. 지금은… 어느 때보다도 허무해"
                },
                {
                    "N": "데히야",
                    "T": "마치… 가장 소중한 걸 잃은 것 같아"
                },
                {
                    "N": "_0",
                    "T": "모든 게 너무 갑작스러웠죠"
                },
                {
                    "N": "데히야",
                    "T": "어. 용병에게 가장 중요한 건 모라지만, 우리가 가장 중요하게 생각하지 않는 것도 모라일 거야"
                },
                {
                    "N": "데히야",
                    "T": "아흐마르의 수염 단원들은 월급을 안 주면 나갈 거라는 말을 입에 달고 살았지만, 아버지의 원수를 갚는 대가로 한 푼도 받지 않았어"
                },
                {
                    "N": "데히야",
                    "T": "나라고 다를까? 영웅 이야기를 좋아했던 아버지가 나쁜 사람이었다는 사실에 환멸을 느꼈고"
                },
                {
                    "N": "데히야",
                    "T": "용서하지도, 이해하려 하지도 않겠다고 했지만 결국은… 진실에 집착하고 눈물까지 흘릴 뻔했지…"
                },
                {
                    "N": "데히야",
                    "T": "우린 늘 말과 행동이 다르구나"
                },
                {
                    "N": "_0",
                    "T": "하지만 절대로 「진심」을 의심하지 말아요"
                },
                {
                    "N": "데히야",
                    "T": "맞아. 하지만 안타깝게도 돌이킬 수 없는 때에서야 진심이 확인되는 경우가 많더라"
                },
                {
                    "N": "두냐르자드",
                    "T": "돌아왔구나? 다들 별일 없었지!"
                },
                {
                    "N": "_1005",
                    "T": "오! 왔구나"
                },
                {
                    "N": "두냐르자드",
                    "T": "응, 「30인단」 사람들이 많이 왔어. 나도 아버지 일을 이제 막 끝내고 조사 결과를 기다리는 중이야…"
                },
                {
                    "N": "두냐르자드",
                    "T": "어? 데히야, 왜 이렇게 기운이 없어?"
                },
                {
                    "N": "_1005",
                    "T": "내가 설명할게. 정말 많은 일이 있었어…"
                },
                {
                    "N": "???",
                    "T": "페이몬의 이야기를 듣고 난 두냐르자드는 크게 울었고, 한참 후에야 진정했다"
                },
                {
                    "N": "두냐르자드",
                    "T": "미안해. 감정이 북받쳐서 그만… 하지만…"
                },
                {
                    "N": "데히야",
                    "T": "괜찮아요, 아가씨. 슬퍼하시면 오히려 제가 죄책감이 들어요. 아가씨도 피해자이시잖아요"
                },
                {
                    "N": "두냐르자드",
                    "T": "네가 나보다 훨씬 힘들잖아. 네가 날 위로하게 할 순 없어"
                },
                {
                    "N": "데히야",
                    "T": "신경 쓰지 마세요. 이 기회에 무엇이 환상이고 무엇이 현실인지 알게 되었으니까요"
                },
                {
                    "N": "데히야",
                    "T": "아버지는 사람이 환경만 바뀌면 새로운 삶을 받아들일 수 있다고 생각한 것 같아요"
                },
                {
                    "N": "데히야",
                    "T": "저도 「새로운 삶을 받아들여도 괜찮지 않을까」 하는 생각이 드는 순간이 있었는데"
                },
                {
                    "N": "데히야",
                    "T": "제 잠재의식은 동요했고, 그래서 어르신의 호의를 저버린 것에 대한 죄책감까지 들더라고요…"
                },
                {
                    "N": "데히야",
                    "T": "지금 생각해보면 당연한 거예요——제 핏속엔 거친 모래바람이 흐르고 있으니까요"
                },
                {
                    "N": "두냐르자드",
                    "T": "무슨 말인지 알겠어"
                },
                {
                    "N": "데히야",
                    "T": "물론 달라진 점도 있긴 해요. 예컨대, 이제부터는 모라가 안 벌리는 일을 할 수도 있어요"
                },
                {
                    "N": "데히야",
                    "T": "이드리시가 말한 것처럼 저도 아버지의 뒤를 따라 이야기 속 일원이 되고 싶거든요"
                },
                {
                    "N": "데히야",
                    "T": "그 결말은 유치하고 웃겼지만, 아무래도 상관없어요…"
                },
                {
                    "N": "두냐르자드",
                    "T": "멋있잖아, 모라를 좇지 않는 용병"
                },
                {
                    "N": "두냐르자드",
                    "T": "식사 후에 기분 전환할 겸 바자르에 다녀올까?"
                },
                {
                    "N": "데히야",
                    "T": "참, 카펫을 사려고 하시지 않았나요?"
                },
                {
                    "N": "_1005",
                    "T": "우리도 같이 갈게!"
                },
                {
                    "N": "_0",
                    "T": "시끌벅적해서 나쁠 거 없잖아요"
                },
                {
                    "N": "데히야",
                    "T": "후후, 둘 다 정말 고마워"
                }
            ]
        ]
    },
    "1302614": {
        "Desc": "바자르에서 기분 전환하기",
        "Talk": [
            [
                {
                    "N": "두냐르자드",
                    "T": "이 집 카펫 괜찮다. 만듦새도 훌륭하고 소재도 좋아"
                },
                {
                    "N": "사타르",
                    "T": "드디어… 찾았다. 여기 있었네"
                },
                {
                    "N": "_1005",
                    "T": "너, 넌 혀를 깨물었던 용병이잖아? 말을 할 수가 있어?!"
                },
                {
                    "N": "_1005",
                    "T": "잠깐! 설마 복수하러 온 거야?"
                },
                {
                    "N": "사타르",
                    "T": "무슨 소리야, 내가 그럴 깜냥이 어디 있다고…. 그저 물건 전해주러 온 거야. 이따가 자수하려고"
                },
                {
                    "N": "사타르",
                    "T": "깨어난 후 상황을 보고하려고 「아흐마르의 수염」 은신처로 달려갔는데"
                },
                {
                    "N": "사타르",
                    "T": "부상에서 회복 중인 멤버만 남겨두고는 다 사라진 거야"
                },
                {
                    "N": "데히야",
                    "T": "우리가 떠난 직후구나…"
                },
                {
                    "N": "사타르",
                    "T": "응, 복수는 이미 끝났고 다 자수하러 갔대. 은신처도 곧 조사받을 거라더라"
                },
                {
                    "N": "사타르",
                    "T": "나도 쿠사일라에게 진 빚을 갚기 위해서 참여했거든. 다들 자수하러 간 마당에 도망칠 이유가 없지"
                },
                {
                    "N": "사타르",
                    "T": "다친 사람이 쿠사일라의 유품이라며 이 상자를 줬어"
                },
                {
                    "N": "사타르",
                    "T": "야영지에 있는 물건은 모두 몰수될 게 뻔해. 지금 너한테 전해주지 않으면 끝이야"
                },
                {
                    "N": "데히야",
                    "T": "…고마워"
                },
                {
                    "N": "사타르",
                    "T": "아니야, 모두가 각자의 신념을 위해 살고 있으니 너무 개의치 마"
                },
                {
                    "N": "_1005",
                    "T": "데히야의 아버지가 남긴 유품 상자구나…. 생각보다 작네"
                },
                {
                    "N": "데히야",
                    "T": "응. 모라만 있으면 유흥, 고기, 술에 돈을 썼거든"
                },
                {
                    "N": "데히야",
                    "T": "한번 열어보자…"
                },
                {
                    "N": "데히야",
                    "T": "이… 이게 다 뭐야? 그냥 쓰레기잖아? 게다가, 냄새도 나…"
                },
                {
                    "N": "두냐르자드",
                    "T": "음, 오래 묵혀둬서 그럴지도 몰라"
                },
                {
                    "N": "데히야",
                    "T": "베껴 쓴 이야기책이야. 종이가 누렇게 변색됐어. 두어 번 뒤적이면 부스러질 것 같아"
                },
                {
                    "N": "데히야",
                    "T": "예전엔 개인이 책을 소지하는 게 아카데미아 규정에 어긋나는 일이었는데, 어길 바엔 유용한 걸 적을 것이지…"
                },
                {
                    "N": "_1005",
                    "T": "그만큼 좋아했다는 거지"
                },
                {
                    "N": "데히야",
                    "T": "아이가 좋아하는 과자도 있는데, 다 부서졌네…. 악취는 여기서 나는 것 같아"
                },
                {
                    "N": "두냐르자드",
                    "T": "너 주려고 사신 걸까?"
                },
                {
                    "N": "데히야",
                    "T": "전 어릴 때부터 과자를 싫어했어요. 저 사주는 거라면서 늘 본인이 더 많이 먹더라고요"
                },
                {
                    "N": "데히야",
                    "T": "음식을 이렇게 두면 안 된다는 건 상식 아닌가…"
                },
                {
                    "N": "데히야",
                    "T": "에휴. 됐고, 또 뭐가 있는지 보자…"
                },
                {
                    "N": "데히야",
                    "T": "면도칼, 단추, 둥근 쇳조각, 조립된 나무 인형…"
                },
                {
                    "N": "데히야",
                    "T": "여성용 털목도리, 그리고… 머리핀? 이런 게 왜 있지?"
                },
                {
                    "N": "두냐르자드",
                    "T": "나, 나 갑자기 무서워졌어…"
                },
                {
                    "N": "데히야",
                    "T": "미안해요, 아가씨. 아버지는 상자를 쓰레기통으로 생각하고 아무거나 다 넣은 거 같아요"
                },
                {
                    "N": "데히야",
                    "T": "하아…. 빈 술병이 하나, 둘…. 이걸 봐, 누가 이런 걸 남기겠어?"
                },
                {
                    "N": "_0",
                    "T": "그러게요"
                },
                {
                    "N": "_0",
                    "T": "종잡을 수 없는 사람이네요"
                },
                {
                    "N": "_1005",
                    "T": "어, 병 안에 뭐가 있는 것 같은데?"
                },
                {
                    "N": "데히야",
                    "T": "진짜네…"
                },
                {
                    "N": "데히야",
                    "T": "아, 나왔다. 글씨가 적힌 종이 같은데… 오, 아랫부분에 습기가 찼어. 글씨가 번지지 않았으면 좋겠네"
                },
                {
                    "N": "데히야",
                    "T": "「술 한 병 마시고 나니 문득 편지가 쓰고 싶네. 뭐, 다 쓰고 나서 병 안에 넣고 잊어버리면 그만이겠지」"
                },
                {
                    "N": "데히야",
                    "T": "「데히야에게」… 나한테 쓴 거야?"
                },
                {
                    "N": "_0",
                    "T": "혼자 보세요"
                },
                {
                    "N": "데히야",
                    "T": "괜찮아, 일단 읽어보자고. 뭔가 중요한 말을 하고 싶어서 쓴 거겠지…. 적어도, 기록으로 남길 만한 걸 거야"
                },
                {
                    "N": "쿠사일라",
                    "T": "「요즘 몸이 점점 안 좋아지고 있어. 놀러 가는 건 고사하고 지팡이를 짚고 다녀야 할 판이야. 살날이 얼마 안 남은 것 같구나」"
                },
                {
                    "N": "쿠사일라",
                    "T": "「네가 이 편지를 읽고 있다면, 난 이미 이 세상에 없겠지」"
                },
                {
                    "N": "쿠사일라",
                    "T": "「어릴 때 넌 모두의 사랑을 독차지할 만큼 귀여웠단다. 네가 울 때나 웃을 때나 모두가 즐거워했어」"
                },
                {
                    "N": "쿠사일라",
                    "T": "「하지만 철이 좀 드니 옛날만큼 귀엽지 않더구나. 이게 다 단원들이 나쁜 것만 가르쳐서 그래…」"
                },
                {
                    "N": "데히야",
                    "T": "무슨 소리야, 그게 다 누구 탓인데"
                },
                {
                    "N": "쿠사일라",
                    "T": "「아니다. 다시 본론으로 돌아와서, 내가 이 글을 쓰는 목적은, 네가 모든 진실을 알게 된다고 해도 슬퍼하지 말라는 말을 하고 싶어서야」"
                },
                {
                    "N": "쿠사일라",
                    "T": "「왜냐하면… 사실 난, 네 아버지가 아니거든」"
                },
                {
                    "N": "_1005",
                    "T": "뭐?!"
                },
                {
                    "N": "두냐르자드",
                    "T": "농, 농담하는 거지?"
                },
                {
                    "N": "데히야",
                    "T": "저… 저도 모르겠어요…"
                },
                {
                    "N": "쿠사일라",
                    "T": "「젊었을 때 난 정말 대단했단다. 『화염 갈기의 사자』보다 백배 천배 강했지. 하하」"
                },
                {
                    "N": "쿠사일라",
                    "T": "「하늘의 별도 딸 수 있을 것 같았고, 노력만 하면 사막도 손에 넣을 수 있을 것 같았어」"
                },
                {
                    "N": "쿠사일라",
                    "T": "「그러던 어느 날, 혼자 사막에서 술을 마시다가 갓난아이인 널 본 거야」"
                },
                {
                    "N": "쿠사일라",
                    "T": "「거기 누워있던 넌 금방이라도 모래바람에 묻혀버릴 듯했지」"
                },
                {
                    "N": "쿠사일라",
                    "T": "「하지만 울음소리는 또 어찌나 우렁찼는지 듣기 괴로울 정도였어. 돌이켜보면 참 생명력이 넘쳤구나」"
                },
                {
                    "N": "_1005",
                    "T": "농담은… 아닌 것 같아"
                },
                {
                    "N": "쿠사일라",
                    "T": "「그 후에 내가 단원들에게 밖에서 실수를 저질렀다고 말했더니, 의심조차 하지 않았지」"
                },
                {
                    "N": "쿠사일라",
                    "T": "「그렇게 모두를 평생 속여왔어. 정말 미안해. 나도 어쩔 수 없었어」"
                },
                {
                    "N": "쿠사일라",
                    "T": "「난 단장이잖아. 갑자기 『아버지』가 되고 싶다고 말할 수도 없는 노릇이잖니…」"
                },
                {
                    "N": "쿠사일라",
                    "T": "「방금 마신 술을 뿜어낼 뻔했네, 하하하」"
                },
                {
                    "N": "데히야",
                    "T": "……"
                },
                {
                    "N": "쿠사일라",
                    "T": "「데히야」"
                },
                {
                    "N": "쿠사일라",
                    "T": "「넌 우리가 바라 마지않던 자유와 선량함을 갖고 있단다. 그러니 앞으로의 인생은 스스로 선택하렴」"
                },
                {
                    "N": "데히야",
                    "T": "편지는… 여기까지야"
                },
                {
                    "N": "데히야",
                    "T": "…참나, 끝까지 날 아이 취급하다니"
                },
                {
                    "N": "_0",
                    "T": "당신을 자기 아이 취급해서 다행이었네요"
                },
                {
                    "N": "데히야",
                    "T": "어, 그 사람이 아니었으면 갓난아기 때 모래바람 속에서 질식했을지도 모르지"
                },
                {
                    "N": "두냐르자드",
                    "T": "혈연과 신분을 다 떠나서 그분은 좋은 아버지야"
                },
                {
                    "N": "데히야",
                    "T": "네, 다만 이런 식으로 진실을 알게 되어 아쉬울 따름이에요"
                },
                {
                    "N": "두냐르자드",
                    "T": "아버지는 네가 선택하기를 바라셨는데, 방향을 정했어?"
                },
                {
                    "N": "데히야",
                    "T": "네, 모래바람 속에서 절 주웠다고 했잖아요. 절 버린 사람을 찾고 싶어요"
                },
                {
                    "N": "데히야",
                    "T": "다름이 아니라 이런 이야기가 있다고 알려주고 싶어서요"
                },
                {
                    "N": "데히야",
                    "T": "——빈둥거리고 무모하고 유치하면서도 위대한 사람이 있어서"
                },
                {
                    "N": "데히야",
                    "T": "내가 지금의 나로서 성장할 수 있었다고요"
                },
                {
                    "N": "_1005",
                    "T": "우리한테도 단서를 알려줄래? 우리는 모험을 자주 하니까 관련 정보를 찾을 수 있을지도 몰라"
                },
                {
                    "N": "데히야",
                    "T": "좋아, 고마워. 이렇게 친절할 줄은 몰랐네"
                },
                {
                    "N": "_0",
                    "T": "그의 노력이 물거품이 되는 걸 원치 않아요"
                },
                {
                    "N": "_0",
                    "T": "당신이 멈추는 걸 원치 않아요"
                },
                {
                    "N": "두냐르자드",
                    "T": "나도 도울게!"
                },
                {
                    "N": "데히야",
                    "T": "다들 정말 고마워"
                },
                {
                    "N": "데히야",
                    "T": "우여곡절이 많은 인생이었지만 그래도 난 행운아인 거 같아"
                },
                {
                    "N": "데히야",
                    "T": "——적어도, 내 곁엔 늘 너희 같은 좋은 사람들이 함께했으니까"
                }
            ]
        ]
    }
}