// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 473
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 277
        },
        {
            "Name": "라이오슬리",
            "ID": "1078",
            "Count": 64
        },
        {
            "Name": "느비예트",
            "ID": "1076",
            "Count": 56
        },
        {
            "Name": "콜린스",
            "ID": "13514",
            "Count": 56
        },
        {
            "Name": "로완",
            "ID": "13550",
            "Count": 48
        },
        {
            "Name": "리니",
            "ID": "1071",
            "Count": 37
        },
        {
            "Name": "디킨",
            "ID": "13462",
            "Count": 36
        },
        {
            "Name": "비독",
            "ID": "13515",
            "Count": 26
        },
        {
            "Name": "그랑빌",
            "ID": "5236",
            "Count": 20
        },
        {
            "Name": "시그윈",
            "ID": "1079",
            "Count": 19
        },
        {
            "Name": "「아를레키노」",
            "ID": "1080",
            "Count": 18
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 17
        },
        {
            "Name": "푸리나",
            "ID": "13316",
            "Count": 15
        },
        {
            "Name": "샤를로트",
            "ID": "1070",
            "Count": 15
        },
        {
            "Name": "푸아리에",
            "ID": "13520",
            "Count": 15
        },
        {
            "Name": "리넷",
            "ID": "1072",
            "Count": 14
        },
        {
            "Name": "레오니드",
            "ID": "13518",
            "Count": 14
        },
        {
            "Name": "마레트",
            "ID": "5271",
            "Count": 13
        },
        {
            "Name": "필딩",
            "ID": "13548",
            "Count": 13
        },
        {
            "Name": "알렉시",
            "ID": "13519",
            "Count": 13
        },
        {
            "Name": "홍보원",
            "ID": "13551",
            "Count": 12
        },
        {
            "Name": "울지",
            "ID": "5206",
            "Count": 8
        },
        {
            "Name": "피츠로이",
            "ID": "13546",
            "Count": 8
        },
        {
            "Name": "루시모프",
            "ID": "5262",
            "Count": 8
        },
        {
            "Name": "마들린",
            "ID": "13545",
            "Count": 6
        },
        {
            "Name": "이사도라",
            "ID": "5005",
            "Count": 5
        },
        {
            "Name": "???",
            "ID": -1,
            "Count": 1
        },
        {
            "Name": "레이저",
            "ID": "1011",
            "Count": 1
        }
    ],
    "Num": "제4장 제3막",
    "Title": "심해 속 샛별을 향해",
    "IT": "폰타인",
    "Tab": "UI_LegendQuestImg_Fd",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 4011,
            "Name": "가시 돋친 다과회",
            "Desc": "「소녀 연쇄 실종 사건」이 일단락된 후 일행은 잠깐의 휴식 기간을 갖기로 한다. 그러나 또 다른 사건이 어둠 속에서 꿈틀대고 있는 듯한데…",
            "Track": [
                4012
            ],
            "R": [
                104011
            ],
            "RP": [],
            "Sub": [
                401101,
                401102,
                401103,
                401104,
                401105,
                401106,
                401111,
                401107,
                401108,
                401110,
                401109
            ]
        },
        {
            "_id": 4012,
            "Name": "메로피드 요새",
            "Desc": "느비예트의 의뢰를 받은 여행자는 사건을 조사하기 위해 가짜 죄를 뒤집어쓰고 메로피드 요새로 향했다. 범죄자로서의 생활이 일행을 기다리고 있다…",
            "Track": [
                4015
            ],
            "R": [
                104012
            ],
            "RP": [],
            "Sub": [
                401201,
                401202,
                401203,
                401216,
                401217,
                401204,
                401205,
                401206,
                401207,
                401208,
                401209,
                401210,
                401211,
                401220,
                401221,
                401222,
                401223,
                401212,
                401224,
                401225,
                401226,
                401218,
                401219,
                401213,
                401214,
                401215
            ]
        },
        {
            "_id": 4015,
            "Name": "일상에 숨겨진 금기",
            "Desc": "메로피드 요새에서 익숙한 얼굴을 만났지만 여전히 「타르탈리아」와 관련된 단서는 찾지 못했다. 혹시 무미건조한 일상 속에 중요한 정보가 숨겨져 있지는 않을까?",
            "Track": [
                4018
            ],
            "R": [
                104015
            ],
            "RP": [],
            "Sub": [
                401501,
                401502,
                401503,
                401517,
                401521,
                401518,
                401570,
                401571,
                401519,
                401526,
                401566,
                401504,
                401505,
                401506,
                401549,
                401567,
                401547,
                401507,
                401522,
                401527,
                401569,
                401523,
                401578,
                401579,
                401580,
                401550,
                401568,
                401558,
                401559,
                401560,
                401561,
                401587,
                401588,
                401589,
                401508,
                401536,
                401537,
                401538,
                401539,
                401540,
                401541,
                401557,
                401509,
                401510,
                401551,
                401511,
                401532,
                401534,
                401512,
                401520,
                401513,
                401524,
                401530,
                401572,
                401574,
                401525,
                401581,
                401582,
                401583,
                401552,
                401514,
                401528,
                401575,
                401576,
                401577,
                401529,
                401531,
                401584,
                401585,
                401586,
                401533,
                401535,
                401562,
                401563,
                401564,
                401565,
                401590,
                401591,
                401592,
                401515,
                401542,
                401543,
                401593,
                401544,
                401545,
                401546,
                401553,
                401554,
                401555,
                401556,
                401516,
                401573
            ]
        },
        {
            "_id": 4018,
            "Name": "심해에서 길을 잃은 자",
            "Desc": "메로피드 요새의 각종 「숨겨진 규칙」을 조사했다. 대부분의 단서는 「타르탈리아」와 연관이 있을 테니 지금까지 쏟은 노력이 헛수고가 되진 않을 것이다",
            "Track": [
                4007
            ],
            "R": [
                104018
            ],
            "RP": [],
            "Sub": [
                401801,
                401802,
                401805,
                401813,
                401811,
                401812,
                401814,
                401803,
                401806,
                401807,
                401816,
                401804,
                401815,
                401809,
                401808,
                401810
            ]
        }
    ]
}

var _sq = {
    "401101": {
        "Desc": "폰타인성의 가시 장미회 거점으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여전히 우릴 위해 비워두다니, 나비아는 정말 좋은 녀석이야"
                },
                {
                    "N": "_1005",
                    "T": "「소녀 연쇄 실종 사건」도 해결됐고, 당분간 찾아올 사람은 없겠지? 실버가 보초를 안 서줘도 맘 놓고 쉴 수 있겠어"
                },
                {
                    "N": "_1005",
                    "T": "폰타인의 기계들도 충전이 필요한 법인데, 우리도 여기서 한동안 좀 쉴까?"
                },
                {
                    "N": "_0",
                    "T": "쉴 거면…"
                },
                {
                    "N": "_0",
                    "T": "…풍경이 더 멋진 곳으로 가는 게 좋지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "여, 여기도 나쁘지 않잖아…. 우리가 언제 또 이런 준비된 거점을 누리겠어… 헤헤"
                },
                {
                    "N": "_0",
                    "T": "너 솔직히 말해"
                },
                {
                    "N": "_1005",
                    "T": "으… 아, 알았어…"
                },
                {
                    "N": "_1005",
                    "T": "그… 저번에 읽은 탐정 소설의 작가가 곧 신작을 낸다더라고. 근데 책을 사면 맘 편히 읽을 장소가 필요하니까…"
                },
                {
                    "N": "_0",
                    "T": "그럼 그렇게 해"
                },
                {
                    "N": "_0",
                    "T": "이번엔 스포하지 마"
                },
                {
                    "N": "_1005",
                    "T": "헤헷, 좋아! 그럼 빨리 들어가서 쉬자. 내일 일찍 일어나서 책 사러 가야지!"
                },
                {
                    "N": "???",
                    "T": "페이몬과 함께 폰타인성 가시 장미회 거점에서 며칠 동안 휴식을 취했다…"
                }
            ]
        ]
    },
    "401102": {
        "Desc": "이사도라와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "설마 이런 스타일일 줄이야. 탐정 소설이면서 또 다큐멘터리 같기도 하고… 뭐, 재미는 있네"
                },
                {
                    "N": "_0",
                    "T": "이제 겨우 다 본 거야?"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 책 읽는 속도가 느리네"
                },
                {
                    "N": "_1005",
                    "T": "그, 그냥 너보다 조금 많이 자서 그런 거거든!"
                },
                {
                    "N": "이사도라",
                    "T": "#실례합니다…. 페이몬 씨와 {NICKNAME} 씨 계신가요?"
                },
                {
                    "N": "_1005",
                    "T": "응? 넌 누구야? 처음 보는 얼굴인데. 설마 귀찮은 일로 찾아온 건 아니지?"
                },
                {
                    "N": "이사도라",
                    "T": "후~ 금발의 여행자와 말 많은 작은 요정을 보니 제대로 찾아온 것 같네요. 가시 장미회에 물어보길 잘했어요"
                },
                {
                    "N": "_1005",
                    "T": "말, 말 많은!? 나 평소에 엄청 절제하고 있는 거거든!"
                },
                {
                    "N": "이사도라",
                    "T": "만나서 영광입니다. 전 멜모니아궁의 느비예트 님께서 보내서 왔어요. 두 분을 만나 상의할 게 있다고 하시더군요"
                },
                {
                    "N": "_1005",
                    "T": "느비예트가? 지난번에도 얘기 많이 했는데, 또 우릴 찾는다는 건 그동안 무슨 일이 생겼다는 걸까?"
                },
                {
                    "N": "이사도라",
                    "T": "자세한 건 저도 잘 몰라요. 두 분이 직접 느비예트 님께 들으시는 게 좋을 것 같네요"
                },
                {
                    "N": "_1005",
                    "T": "알겠어. 어째 안 좋은 예감이 드는걸…"
                },
                {
                    "N": "이사도라",
                    "T": "그분의 전언은 전해드렸으니 전 먼저 실례하겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "알았어. 우리도 정리 좀 하고 준비해서 갈게"
                }
            ]
        ]
    },
    "401103": {
        "Desc": "느비예트와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "느비예트! 우리 왔어~ 우릴 찾았다며?"
                },
                {
                    "N": "_1005",
                    "T": "방금까지 꼼짝도 안 하던데, 멍 때리던 거야? 아니면 무슨 고민 중?"
                },
                {
                    "N": "느비예트",
                    "T": "예, 두 분께 사람을 보내긴 했지만 지금까지도 말해야 할지 고민 중입니다…"
                },
                {
                    "N": "_1005",
                    "T": "기왕 온 거 그냥 말해 봐. 어차피 심부름 시키려는 거잖아?"
                },
                {
                    "N": "느비예트",
                    "T": "두 분이 나서주길 바라는 건 맞습니다만… 먼저 자세한 얘길 들려 드리겠습니다. 일을 받을지는 듣고 나서 직접 판단하시죠"
                },
                {
                    "N": "느비예트",
                    "T": "이렇게 된 일입니다…"
                },
                {
                    "N": "느비예트",
                    "T": "…상황은 알겠다. 아무튼 스네즈나야의 코드 네임 「아를레키노」란 집행관이 회담을 요청했다는 거지?"
                },
                {
                    "N": "느비예트",
                    "T": "폰타인 출신이란 얘긴 들었지만, 폰타인으로 돌아온 시기도 그렇고, 또 갑자기 회담이라…"
                },
                {
                    "N": "느비예트",
                    "T": "거절하는 게 좋을 것 같군"
                },
                {
                    "N": "푸리나",
                    "T": "……"
                },
                {
                    "N": "느비예트",
                    "T": "아를레키노의 목적은 너도 알겠지만, 「타르탈리아」의 그 사건과 관련이 있을 테지"
                },
                {
                    "N": "느비예트",
                    "T": "이곳에서 스네즈나야의 집행관을 심판한 데다 현재까지도 사건의 상세 정보를 공표하지 않았으니, 스네즈나야의 입장에선 압박을 가할 좋은 기회야"
                },
                {
                    "N": "느비예트",
                    "T": "합리적인 답과 대처 방안이 준비되기 전까지 회피적인 태도를 유지하는 게 좋을 거라 생각한다"
                },
                {
                    "N": "푸리나",
                    "T": "아, 아니… 그래도 난 이번 만남을 받아들이는 게 좋을 것 같아"
                },
                {
                    "N": "느비예트",
                    "T": "…뭐라고?"
                },
                {
                    "N": "푸리나",
                    "T": "새… 생각해 봐. 적당한 이유 없이 계속 거절만 하면, 문제는 더 심각해질 거야"
                },
                {
                    "N": "푸리나",
                    "T": "그러니까… 친구끼리 싸웠는데 서로 안 보려고 하면, 그 관계는 그대로 끝나는 거잖아?"
                },
                {
                    "N": "느비예트",
                    "T": "폰타인과 스네즈나야의 외교 관계가 나쁘지 않은 건 맞지만, 그건 표면적일 뿐이고 친구라 할 정도는 아닐 텐데"
                },
                {
                    "N": "푸리나",
                    "T": "윽, 그냥 예를 든 거야, 예를…"
                },
                {
                    "N": "느비예트",
                    "T": "게다가 준비가 미흡한 상태에서 회담을 갖는다면 「관계 회복」이 아니라 「결렬」로 끝날 수도 있어"
                },
                {
                    "N": "푸리나",
                    "T": "어… 일단 그런 고민은 내려놓는 게 어때? 크흠… 지금 당장은 막막하더라도 신의 선택에 대한 답은 곧 모습을 드러낼 테니까"
                },
                {
                    "N": "푸리나",
                    "T": "그리고 회담 때 너도 있을 건데 뭐. 무슨 일이 생기면 네가 충분히 대처할 수 있잖아?"
                },
                {
                    "N": "느비예트",
                    "T": "법정을 벗어난 타인과의 교류는 내 전문 분야가 아니다. 날 너무 과대 평가한 것 같군"
                },
                {
                    "N": "느비예트",
                    "T": "게다가 더 중요한 건… 내가 언제 같이 가겠다고 했지?"
                },
                {
                    "N": "푸리나",
                    "T": "엥!? 가, 같이 안 가? 아, 아니… 아니 안 돼. 나 혼자는 못 가. 난… 꼭 널 데려갈 거야…"
                },
                {
                    "N": "느비예트",
                    "T": "푸리나, 설마 내가 모르는 또 다른 이유가 있는 건 아니겠지?"
                },
                {
                    "N": "푸리나",
                    "T": "그럴 리가 없잖아…. 난 폰타인의 물의 신인 마신 포칼로스야. 모두에게 사랑과 존경을 받는 정의의 신이라고…"
                },
                {
                    "N": "푸리나",
                    "T": "그래서 이번 일은 그렇게 했으면 좋겠어. 이상한 생각은 하지 말고. 그럼 난 회담 시간 정하러 갈게…"
                },
                {
                    "N": "느비예트",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "푸리나의 굳은 의지 아래 「아를레키노」와의 회담 날이 다가왔다…"
                },
                {
                    "N": "「아를레키노」",
                    "T": "…회담이라곤 했지만, 전 이번 만남을 평범한 「다과회」 정도로 생각하고 싶군요"
                },
                {
                    "N": "「아를레키노」",
                    "T": "당신도 동의하시겠죠, 푸리나 님?"
                },
                {
                    "N": "푸리나",
                    "T": "……"
                },
                {
                    "N": "「아를레키노」",
                    "T": "푸리나 님?"
                },
                {
                    "N": "푸리나",
                    "T": "아… 으, 응, 맞아… 나도 그렇게 생각해. 디저트 준비해 줘서 고마워. 맛있어 보이네"
                },
                {
                    "N": "푸리나",
                    "T": "좀 더 활발한 다과회 분위기를 내기 위해 손님을 불렀어. 이쪽은…"
                },
                {
                    "N": "「아를레키노」",
                    "T": "만나서 반갑습니다, 느비예트 씨. 저 역시 폰타인 출신이니 굳이 푸리나 님이 소개해 주지 않으셔도 존경하는 최고 심판관님은 잘 알고 있죠"
                },
                {
                    "N": "느비예트",
                    "T": "만나서 반갑습니다. 잘 부탁드립니다"
                },
                {
                    "N": "「아를레키노」",
                    "T": "먼저 두 분께 감사 인사를 드려야겠군요. 제가 공무로 폰타인을 비운 사이 벽난로의 집 아이들이 신세를 졌다 들었습니다"
                },
                {
                    "N": "푸리나",
                    "T": "아, 그…"
                },
                {
                    "N": "「아를레키노」",
                    "T": "아, 저희 리니와 리넷이 무고하게 재판에 선 일을 말하는 게 아니니 오해하지 마시길"
                },
                {
                    "N": "「아를레키노」",
                    "T": "벽난로의 집 아이들은 쉽게 오해를 받곤 하죠. 아마 우인단의 대외적인 이미지 때문이겠지만, 어쩔 수 없다고 생각합니다"
                },
                {
                    "N": "「아를레키노」",
                    "T": "전 다만 최근의 폰타인은 정세가 안정되고 백성들이 부유해져 아이들이 행복하게 지낸다는 말을 하고 싶을 뿐입니다"
                },
                {
                    "N": "「아를레키노」",
                    "T": "이런 현황은 너무나도 소중해 그 누구도 부수고 싶지 않겠죠…"
                },
                {
                    "N": "느비예트",
                    "T": "당신은 「타르탈리아」 때문에 오신 겁니까?"
                },
                {
                    "N": "「아를레키노」",
                    "T": "흠… 공사다망하신 최고 심판관 느비예트 씨는 바로 본론으로 들어가길 원하시는군요"
                },
                {
                    "N": "「아를레키노」",
                    "T": "말씀대로 「타르탈리아」 일을 조사하는 건 제가 이곳에 온 목적 중 하나입니다"
                },
                {
                    "N": "「아를레키노」",
                    "T": "같은 스네즈나야의 외교 사절이자 우인단의 집행관으로서, 저흰 항상 동료 관계였거든요…"
                },
                {
                    "N": "「아를레키노」",
                    "T": "폰타인에서 일어난 모든 일에 대해 우린 서로의 「대리인」으로서 문제를 해결해야 하죠"
                },
                {
                    "N": "「아를레키노」",
                    "T": "그리고 지금, 대리인의 신분으로 「타르탈리아」를 스네즈나야에 인도할 것을 요청드립니다. 우리에겐 폰타인과 함께 조사할 책임이 있어요"
                },
                {
                    "N": "느비예트",
                    "T": "대리인의 권리는 판결 이전에만 행할 수 있으며, 지금은 판결이 끝나 사건이 종결된 상태입니다. 죄송하지만 귀하의 요청을 들어드릴 수 없을 것 같습니다"
                },
                {
                    "N": "「아를레키노」",
                    "T": "곧바로 거절이라… 좋습니다. 전 폰타인 법정의 모든 규칙을 존중합니다. 제가 최고 심판관님을 존중하듯이요"
                },
                {
                    "N": "「아를레키노」",
                    "T": "그럼 제가 한 발 양보한다면 어떨까요?"
                },
                {
                    "N": "「아를레키노」",
                    "T": "「타르탈리아」를 넘겨달라 하지 않겠습니다. 다만 상태를 확인할 수 있게 메로피드 요새에 갇힌 그를 면회하게 해주시죠"
                },
                {
                    "N": "「아를레키노」",
                    "T": "이 정도 요구도 거절하시진 않겠죠, 푸리나 님?"
                },
                {
                    "N": "푸리나",
                    "T": "…앗, 그, 그게…"
                },
                {
                    "N": "느비예트",
                    "T": "…메로피드 요새는 줄곧 독자적으로 관리되어 왔습니다. 우리도 그들에게 간섭할 수 없죠. 외교도 명분이 될 수 없습니다"
                },
                {
                    "N": "느비예트",
                    "T": "그래도 어떻게든 그 집행관을 만나야겠다면, 다른 대안을 드리겠습니다…"
                }
            ]
        ]
    },
    "401104": {
        "Desc": "느비예트와 대화해 의견 듣기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「아를레키노」가 벌써 모습을 드러냈다고? 확실히 전에 리니가 「아버지가 곧 돌아오신다」고 하긴 했지만…"
                },
                {
                    "N": "_1005",
                    "T": "그땐 아직 리니가 벽난로의 집 사람인 줄 모를 때라 흘려들었어"
                },
                {
                    "N": "_0",
                    "T": "조심하세요, 느비예트 씨"
                },
                {
                    "N": "_0",
                    "T": "「아를레키노」는 상대하기 까다로울 거예요"
                },
                {
                    "N": "느비예트",
                    "T": "예, 충고 감사합니다. 그 점은 저도 잘 알고 있습니다"
                },
                {
                    "N": "느비예트",
                    "T": "게다가 「아를레키노」의 질문에 답하는 푸리나의 태도가 미묘하게 부자연스러운 것도 발견했죠…"
                },
                {
                    "N": "_1005",
                    "T": "설마 푸리나가 「아를레키노」에게 협박당한 걸까?"
                },
                {
                    "N": "느비예트",
                    "T": "그랬다면 푸리나가 제게 말하지 않을 이유는 없습니다…. 게다가 「아를레키노」는 어떻게 신의 약점을 잡은 걸까요?"
                },
                {
                    "N": "_1005",
                    "T": "흠, 듣고 보니 아닌 것 같네. 푸리나가 좀 이상하긴 해도 신은 신이니까…"
                },
                {
                    "N": "느비예트",
                    "T": "사실 문제는 또 있습니다. 메로피드 요새에서 보낸 전언에 따르면 「타르탈리아」가 며칠 전 실종된 모양입니다"
                },
                {
                    "N": "_0",
                    "T": "실종이요?"
                },
                {
                    "N": "_0",
                    "T": "탈옥한 건가요?"
                },
                {
                    "N": "느비예트",
                    "T": "실종된 이유는 아직 불확실합니다. 도주의 가능성도 배제할 순 없지만 메로피드 요새 밖에서 그를 목격했다는 정보는 없습니다"
                },
                {
                    "N": "느비예트",
                    "T": "메로피드 요새엔 전문 교도관이 있고 내부 체계도 완전한 데다 지형도 특수합니다. 이런 일이 일어나기 힘든 환경이죠. 아무래도 「타르탈리아」의 실종엔 다른 비밀이 숨겨져 있는 것 같습니다"
                },
                {
                    "N": "느비예트",
                    "T": "여러분은 「타르탈리아」의 지인이기도 하고, 사법적 의무도 있으니 이런 정보를 알려드리는 겁니다"
                },
                {
                    "N": "_1005",
                    "T": "그럼 아까 말한 우리에게 부탁할 일이라는 게 설마…"
                },
                {
                    "N": "느비예트",
                    "T": "예, 메로피드 요새로 가서 「타르탈리아」 실종 원인을 조사해 주십시오"
                },
                {
                    "N": "느비예트",
                    "T": "이는 또한 제가 「아를레키노」에게 제안한 대안입니다…. 그녀가 개입할 수 없도록 사람을 보내 「타르탈리아」의 상황을 파악하고 외교관에게 보고하는 것입니다"
                },
                {
                    "N": "느비예트",
                    "T": "「아를레키노」에겐 만족스러운 제안이 아닌 듯했지만, 우선은 받아들였습니다. 「보고를 받아보고 다시 얘기하자」더군요"
                },
                {
                    "N": "_1005",
                    "T": "적어도 시간은 좀 벌었다는 거지?"
                },
                {
                    "N": "_0",
                    "T": "근데 왜 하필이면 우리예요?"
                },
                {
                    "N": "_0",
                    "T": "폰타인 공무원을 보내는 게 조사하기에 더 낫지 않나요?"
                },
                {
                    "N": "느비예트",
                    "T": "우선 그 집행관과 아는 사이인 만큼 현장엔 두 분만 찾을 수 있는 사소한 것들이 있을 수 있습니다"
                },
                {
                    "N": "느비예트",
                    "T": "두 번째로는 메로피드 요새의 특수함에 있습니다…"
                },
                {
                    "N": "_1005",
                    "T": "메로피드 요새는 그냥 폰타인의 감옥 아니야?"
                },
                {
                    "N": "느비예트",
                    "T": "그런 폭력적인 단어로 정의할 곳이 아닙니다. 메로피드 요새는 폰타인 사법 체계에 속해 있지 않고, 「자치」 형태로 존재해 왔죠"
                },
                {
                    "N": "느비예트",
                    "T": "처음 폰타인에서는 범죄자를 「수감」이 아닌 「유배」하는 방식으로 벌했기에, 오늘날의 형벌에는 여전히 유배의 의미도 포함되어 있습니다"
                },
                {
                    "N": "느비예트",
                    "T": "메로피드 요새는 감옥 같아 보이지만, 본질상 유배자들의 집결지입니다"
                },
                {
                    "N": "느비예트",
                    "T": "저희는 단순히 교도관을 보내 치안을 유지하는 것 외의 일은 간섭할 수 없습니다"
                },
                {
                    "N": "느비예트",
                    "T": "그곳의 관리자와 개인적인 친분이 있다지만 저를 포함한 심판청은 절대로 직접 조사에 개입할 수 없죠"
                },
                {
                    "N": "_1005",
                    "T": "아하, 그래서 우리 같은 「제삼자」가 필요한 거구나?"
                },
                {
                    "N": "느비예트",
                    "T": "맞습니다. 두 분께는 가짜 죄명을 씌워드릴 예정입니다. 내부에서 사건을 조사하면 불필요한 번거로움을 피할 수 있을 테니까요"
                },
                {
                    "N": "느비예트",
                    "T": "이 일을… 받아들이시겠습니까?"
                },
                {
                    "N": "_0",
                    "T": "곤란해 보이니까…"
                },
                {
                    "N": "_0",
                    "T": "지인과 관련된 일이니…"
                },
                {
                    "N": "_1005",
                    "T": "그래, 어떻게 봐도 우리가 가장 적합한 사람이겠네. 어쩔 수 없지. 받아들일게!"
                },
                {
                    "N": "느비예트",
                    "T": "감사합니다. 다만 폰타인의 현 정세에 매우 중대한 사안인 만큼 이번 의뢰는 비밀로 해주시길 바랍니다"
                },
                {
                    "N": "느비예트",
                    "T": "준비되면 에리니에스섬의 메로피드 요새 입구에서 만나죠. 두 분을 안으로 들여보낼 사람을 데려오겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "준비라… 어… 더 준비할 게 있을까?"
                },
                {
                    "N": "느비예트",
                    "T": "든든하게 식사하고 깨끗이 씻으시는 게 좋을 겁니다. 메로피드 요새 내부의 생활 여건은 바깥과 비교할 수 없을 테니까요"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나! 죄는 가짜라도 감옥에 들어간다는 건… 진짜란 거지…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 저기… 지금이라도 번복할 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "그 정도도 예상 못 했어?"
                },
                {
                    "N": "_0",
                    "T": "이미 하기로 했잖아. 받아들여, 페이몬"
                },
                {
                    "N": "느비예트",
                    "T": "안심하세요. 이번 작전이 두 분의 시간과 삶의 질을 희생해서 정보를 얻는 것인 만큼…"
                },
                {
                    "N": "느비예트",
                    "T": "결과가 어떻게 되든 일이 마무리된 뒤에 법률 공무원의 최고 기준으로 보상해 드리겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "#오호~ 그 정도는 되어야지…. {NICKNAME}, 한 달 동안 맛있는 거 생각이 안 날 정도로 먹을 거니까 빨리 가자. 네가 사는 거다!"
                },
                {
                    "N": "느비예트",
                    "T": "가시는 겁니까? 제 개인적인 답례라 생각하고 이 케이크도 가져가십시오"
                }
            ]
        ]
    },
    "401105": {
        "Desc": "「카페 · 뤼테스」로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "난 이거랑 이거… 또 이것도 시킬래! 폰타는 됐어!"
                },
                {
                    "N": "_0",
                    "T": "엄청 많이 시켰네…"
                },
                {
                    "N": "_0",
                    "T": "방금 느비예트 씨가 준 케이크도 먹었잖아?"
                },
                {
                    "N": "_1005",
                    "T": "음… 그것도 맛있긴 했지만 당분간 감옥에 있을 생각을 하니 배가 텅텅 비어버렸어. 다 사라져버렸다고!"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 폰타인에 오고 나서 무슨 요상한 법이라도 어기면 어쩌나 걱정했는데…"
                },
                {
                    "N": "_1005",
                    "T": "결국 메로피드 요새에 들어가는구나. 이런 게 바로 운명인가"
                },
                {
                    "N": "_1005",
                    "T": "어휴, 안으로 들어가면 빨리 조사를 끝내자. 그런 곳에 오래 있고 싶진 않다구…"
                },
                {
                    "N": "샤를로트",
                    "T": "흠? 방금 내가 뭘 들은 거지? 기삿거리의 냄새인가?"
                },
                {
                    "N": "_1005",
                    "T": "냄새는 맡는 거지 듣는 게 아니거든! 갑자기 어디서 튀어나온 거야, 샤를로트!"
                },
                {
                    "N": "샤를로트",
                    "T": "그게 말이야, 어느 사건의 목격자랑 밥 먹으면서 정보 좀 캐내려고 했는데 글쎄 그 사람이 안 온 거 있지!"
                },
                {
                    "N": "샤를로트",
                    "T": "#어휴, 진정해야지. 기자로서 자주 겪는 일이니까. {NICKNAME}에게서 기삿거리만 얻어낸다면… 식사에 쓴 비용이 돌아올지도…"
                },
                {
                    "N": "_1005",
                    "T": "야, 샤를로트. 우리 다 들리거든!?"
                },
                {
                    "N": "샤를로트",
                    "T": "하하하… 아무것도 아니야. 방금 메로피드 요새 얘길 하던데, 너희 설마 범죄라도 저지른 건 아니지?"
                },
                {
                    "N": "_1005",
                    "T": "그럴 리가 없잖아. 우린 그냥 단지…"
                },
                {
                    "N": "_0",
                    "T": "큼큼!"
                },
                {
                    "N": "_0",
                    "T": "에취!"
                },
                {
                    "N": "_1005",
                    "T": "…아… 아, 단지…"
                },
                {
                    "N": "_1005",
                    "T": "세상에, 하마터면 느비예트가 비밀이라고 한 걸 잊을 뻔했어…"
                },
                {
                    "N": "_0",
                    "T": "단지 속죄하러 가는 거야…"
                },
                {
                    "N": "_0",
                    "T": "전에 거리에서 추리 소설의 결말을 말했거든"
                },
                {
                    "N": "샤를로트",
                    "T": "뭐? 그런 이유로 잡혔다고?"
                },
                {
                    "N": "샤를로트",
                    "T": "흠… 생각해 보니 그럴 만도 한 것 같네. 싫은 정도로만 따지자면 도둑질당하는 것과 비슷하니까"
                },
                {
                    "N": "_1005",
                    "T": "어? 내가 한 일이 그렇게 심각한 거였어?"
                },
                {
                    "N": "_0",
                    "T": "거 봐, 내 말 맞지?"
                },
                {
                    "N": "_0",
                    "T": "그게 얼마나 심각한 건 줄도 모르고"
                },
                {
                    "N": "_1005",
                    "T": "미안해, 내가 잘못했어!"
                },
                {
                    "N": "샤를로트",
                    "T": "그럼 무슨 특종 같은 게 아니었던 거네. 좀 실망이야…"
                },
                {
                    "N": "샤를로트",
                    "T": "아, 아니지, 아직 기회가 있어…. 메로피드 요새에 가려는 거지? 간 김에 기삿거리 좀 찾아봐 줄 수 있을까?"
                },
                {
                    "N": "_1005",
                    "T": "그건… 시간이 없을 것 같은데…"
                },
                {
                    "N": "샤를로트",
                    "T": "복잡하게 생각할 거 없어. 메로피드 요새 관리자와 친분을 쌓기만 하면 돼"
                },
                {
                    "N": "샤를로트",
                    "T": "폰타인에서 「공작」이라는 명예시민 칭호를 받은 사람이야. 멋지지? 폰타인을 위해 큰 공을 세운 백성에게만 주어지는 칭호라 굉장히 귀하거든"
                },
                {
                    "N": "샤를로트",
                    "T": "게다가 메로피드 요새는 심판청의 관할을 벗어난 곳이라 심지어 나 같은 기자조차 그 사람에 대해 아는 게 거의 없어"
                },
                {
                    "N": "샤를로트",
                    "T": "그런 관리자에 대한 특집 보도를 낸다면 분명 이목을 끌 수 있겠지?"
                },
                {
                    "N": "_1005",
                    "T": "아무리 그래도 상황을 봐야 해…"
                },
                {
                    "N": "샤를로트",
                    "T": "당연히 맨입으로 부탁하진 않지. 이번 식사는 내가 살게!"
                },
                {
                    "N": "_1005",
                    "T": "좋아! 약속해! 확실히 도와줄게!"
                },
                {
                    "N": "샤를로트",
                    "T": "후후, 약속한 거다? 슬슬 음식이 올 때가 됐는데… 으악! 잠깐, 뭘 이렇게 많이 시켰어!?"
                },
                {
                    "N": "???",
                    "T": "전력으로 식사를 마치고 메로피드 요새로 떠날 준비를 한다…"
                }
            ]
        ]
    },
    "401106": {
        "Desc": "메로피드 요새 입구로 가서 느비예트 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "느비예트, 우리 준비됐어. 입구는 여기야?"
                },
                {
                    "N": "느비예트",
                    "T": "약속대로 오셨군요. 예, 이곳이 에리니에스섬을 통해 메로피드 요새로 들어가는 유일한 입구입니다"
                },
                {
                    "N": "느비예트",
                    "T": "잠시, 조금 뒤로 물러나 주시겠습니까?"
                },
                {
                    "N": "_1005",
                    "T": "우와… 아래로 내려가는 거였구나. 메로피드 요새는 물속에 있는 거야?"
                },
                {
                    "N": "느비예트",
                    "T": "물과 심해를 향한 공포를 이용한 겁니다. 메로피드 요새는 태생부터 범죄자를 수용하고 관리하기 제격인 곳이죠"
                },
                {
                    "N": "느비예트",
                    "T": "하지만 안은 그리 무서운 곳이 아니니 걱정하지 마십시오. 내려가서 직접 확인해 보시면 알 겁니다"
                },
                {
                    "N": "_1005",
                    "T": "아, 아무리 그래도… 바닷속이라고 생각하면 무서울 수밖에 없잖아!"
                },
                {
                    "N": "느비예트",
                    "T": "아, 한 가지 더 있습니다. 전에 제가 메로피드 요새의 관리자인 라이오슬리 씨와 친분이 있다고 했던 것 기억하십니까? …상당히 영리한 분이죠"
                },
                {
                    "N": "_1005",
                    "T": "나도 들어봤어. 「공작」이라는 사람이지?"
                },
                {
                    "N": "느비예트",
                    "T": "맞습니다. 이 수중 요새의 최고 관리자죠. 제 의뢰를 받고 가시는 거라지만 가능하면 그분이나 그분의 부하와 직접적인 마찰은 일으키지 말아 주십시오"
                },
                {
                    "N": "느비예트",
                    "T": "공작은 메로피드 요새를 거의 벗어나지 않지만, 그렇다고 요새 밖의 일들을 모르는 건 아닙니다. 그는 단지 「묵인」하는 것이지 「모르는 게」 아니란 것을 명심하세요"
                },
                {
                    "N": "_0",
                    "T": "「공작」 라이오슬리라…"
                },
                {
                    "N": "_0",
                    "T": "조심할게요"
                },
                {
                    "N": "느비예트",
                    "T": "사적인 대화는 여기까지 하죠. 그럼 잘 부탁드리겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "걱정 마! 꼭 유용한 정보를 가지고 돌아올게!"
                },
                {
                    "N": "느비예트",
                    "T": "예. 마들린…"
                },
                {
                    "N": "마들린",
                    "T": "네, 느비예트 님. 새로 온 범죄자란 게 이 두 사람인가요? 걱정 마세요. 절대 도망 못 치게 할게요"
                },
                {
                    "N": "_1005",
                    "T": "도망 안 치거든!?"
                },
                {
                    "N": "마들린",
                    "T": "절 따라오세요. 메로피드 요새 진입 수속에 대해 안내해 드릴게요"
                }
            ]
        ]
    },
    "401111": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "샤를로트",
                    "T": "이 정도로 잘 먹을 줄이야. 또 오산이었어…. 아무튼 취재 일 절대 잊으면 안 돼!"
                }
            ]
        ]
    },
    "401107": {
        "Desc": "승강기를 타고 메로피드 요새로 들어가기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "승강기 탑승"
                }
            ]
        ]
    },
    "401108": {
        "Desc": "마레트와 대화하고 수속 완료하기",
        "Talk": [
            [
                {
                    "N": "마레트",
                    "T": "하암… 마들린이구나? 오늘은 무슨 일로 내려온 거야?"
                },
                {
                    "N": "마들린",
                    "T": "느비예트 님께 범죄자 호송을 명령받았습니다. 다른 사람에게 맡기기엔 안심이 되지 않으셨나 봐요"
                },
                {
                    "N": "마레트",
                    "T": "이야… 거참… 느비예트 님 같은 높으신 분의 눈에 들다니 좋겠다. 난 여기서 신인 범죄자들이나 보고 있는데"
                },
                {
                    "N": "마들린",
                    "T": "흠… 미소를 지어보는 건 어떨까요? 업무상의 이미지를 개선할 수 있을지도 모르잖아요"
                },
                {
                    "N": "마레트",
                    "T": "됐어. 등록하러 오는 범죄자들이 하나같이 울상인데 웃음이 나올 리 없잖아…"
                },
                {
                    "N": "마레트",
                    "T": "설사 웃는다고 해도 그 사람들 눈에 난 어디가 고장 난 미친놈으로 보일걸?"
                },
                {
                    "N": "_1005",
                    "T": "맞는 말이야"
                },
                {
                    "N": "마들린",
                    "T": "그런가요? 인수인계는 끝났어요. 우선 이곳에서 등록하시고 남은 건 이쪽의 마레트가 알려줄 거예요"
                },
                {
                    "N": "마레트",
                    "T": "그래, 나한테 맡기고 넌 빨리 햇살 가득한 세상으로 돌아가"
                },
                {
                    "N": "마레트",
                    "T": "#보자, {NICKNAME}(이)랑 페이몬, 맞지?"
                },
                {
                    "N": "_0",
                    "T": "네"
                },
                {
                    "N": "_0",
                    "T": "맞아요"
                },
                {
                    "N": "_1005",
                    "T": "응, 맞아"
                },
                {
                    "N": "마레트",
                    "T": "죄명과 집행 기간 좀 확인할게. 죄명은…"
                },
                {
                    "N": "마레트",
                    "T": "「…허락 없이 스네즈나야의 사절이 신을 위해 정성껏 준비한 케이크를 먹어서 폰타인의 정치 핵심들이 할 말을 잃게 함」 집행 기간은 45일…?"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 느비예트가 우리한테 준 케이크가 설마…"
                },
                {
                    "N": "마레트",
                    "T": "죄명만 봤을 때… 너희는 큰 사건을 벌일 녀석들 같네"
                },
                {
                    "N": "마레트",
                    "T": "푸리나 님이 단 거를 사랑하시는 정도로 봤을 때, 이건 물의 신을 암살하려 한 것과 다름없거든…"
                },
                {
                    "N": "_0",
                    "T": "칭찬 감사합니다"
                },
                {
                    "N": "_0",
                    "T": "제법 보는 눈이 있으시네요"
                },
                {
                    "N": "마레트",
                    "T": "견문을 넓혀준 건 고맙지만, 그래도 메로피드 요새 진입 수속은 제대로 밟아야 해"
                },
                {
                    "N": "마레트",
                    "T": "사진 찍어야 하니까 저기 저 판 앞에 서"
                },
                {
                    "N": "_1005",
                    "T": "음… 알겠어. 예쁘게 찍어줘야 해"
                },
                {
                    "N": "???",
                    "T": "마레트의 도움을 받아 모든 수속을 마친다"
                },
                {
                    "N": "마레트",
                    "T": "…됐다. 협조 고마워. 이 이후부터는 다른 사람이 너희를 안내할 거야. 다시 태어날 기회를 소중히 하길 바라"
                },
                {
                    "N": "_1005",
                    "T": "「다시 태어날 기회」라니… 우린 45일밖에 안 있을 건데…"
                },
                {
                    "N": "디킨",
                    "T": "너희 둘인가 보네. 따라와"
                },
                {
                    "N": "_1005",
                    "T": "앗, 응. 난 페이몬이고 이쪽은…"
                },
                {
                    "N": "디킨",
                    "T": "이름 같은 건 기억 못 할 거니 됐고, 움직여"
                }
            ]
        ]
    },
    "401110": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "느비예트",
                    "T": "아, 케이크라면 사양하실 것 없습니다. 마음껏 드십시오"
                }
            ]
        ]
    },
    "401109": {
        "Desc": "디킨을 따라 앞으로 가기",
        "Talk": [
            [
                {
                    "N": "마들린",
                    "T": "승강기를 통해 지하로 내려가세요"
                }
            ]
        ]
    },
    "401201": {
        "Desc": "디킨을 따라 앞으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저기… 넌 이곳 교도관이야? 우리가 주의할 게 있을까?"
                },
                {
                    "N": "디킨",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "엇… 나 설마 벌써 못 할 말을 한 거야?"
                },
                {
                    "N": "디킨",
                    "T": "나한테 좋을 것도 없는데 내가 왜 답해야 하지?"
                },
                {
                    "N": "_0",
                    "T": "당신은 교도관 같지 않네요"
                },
                {
                    "N": "_0",
                    "T": "왜 우릴 데리러 온 거죠?"
                },
                {
                    "N": "디킨",
                    "T": "후우… 이래서 신입이 싫다니까. 「특별 허가 쿠폰」만 아니었어도 이런 일 따위 받지 않는 건데"
                },
                {
                    "N": "_1005",
                    "T": "「특별 허가 쿠폰」?"
                },
                {
                    "N": "디킨",
                    "T": "좋아, 징징대는 신입들이 아니니 특별히 이번만큼은 어울려주지. 하지만 다음부턴 「특별 허가 쿠폰」을 내야 할 거야"
                },
                {
                    "N": "디킨",
                    "T": "이곳에서 모라는 사용할 수 없어. 대신 특별 허가 쿠폰이 쓰이지"
                },
                {
                    "N": "디킨",
                    "T": "특별 허가 쿠폰은 메로피드 요새의 거의 모든 걸 살 수 있어…. 욕망을 충족시키고, 권력을 얻게 하고, 운명마저 바꿀 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "특별 허가 쿠폰은 이곳에서 쓰이는 화폐란 거지?"
                },
                {
                    "N": "디킨",
                    "T": "그렇게 간단한 게 아니야. 마레트의 말처럼 이곳에선 모든 이가 「다시 태어나」"
                },
                {
                    "N": "디킨",
                    "T": "부자였든 높으신 분이었든 메로피드 요새에 들어오는 순간, 모든 걸 버리고 처음부터 다시 특별 허가 쿠폰을 벌어야만 해"
                },
                {
                    "N": "디킨",
                    "T": "모두의 출발선이 같아. 처음부터 인생을 시작할 기회가 주어지는 거야…"
                },
                {
                    "N": "디킨",
                    "T": "난 그게 특별 허가 쿠폰의 의미라 생각해. 특별 허가 쿠폰이야말로 진정한 의미에서의 공평과 「정의」지!"
                },
                {
                    "N": "디킨",
                    "T": "그렇기 때문에 많은 범죄자가 형기가 끝난 다음에도 바깥세상으로 돌아가길 거부해"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나, 난 메로피드 요새가 감옥이랑 비슷한 곳인 줄 알았어…"
                },
                {
                    "N": "디킨",
                    "T": "마냥 좋게만도 마냥 나쁘게만도 생각하지 마. 이곳의 풍경을 잘 봐 둬. 곧 못 보게 될 거니까"
                },
                {
                    "N": "디킨",
                    "T": "태양과 오래 떨어져 있으면 두려움의 대상인 심해마저 친근하게 느껴지고, 더는 억압되는 느낌도 받지 않게 돼"
                },
                {
                    "N": "디킨",
                    "T": "아, 나도 너희와 같은 범죄자야. 특별 허가 쿠폰을 벌기 위해 신입을 안내하는 일을 하고 있지"
                },
                {
                    "N": "_0",
                    "T": "혹시 「공작」을 본 적 있나요?"
                },
                {
                    "N": "_0",
                    "T": "스네즈나야의 집행관을 본 적 있나요?"
                },
                {
                    "N": "디킨",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "왜 또 아무 말도 안 하는 거야?"
                },
                {
                    "N": "디킨",
                    "T": "무료 서비스는 여기까지야. 더 이용하고 싶다면 비용을 지불해"
                },
                {
                    "N": "_1005",
                    "T": "머릿속이 온통 돈… 아니, 특별 허가 쿠폰인 거야!?"
                },
                {
                    "N": "디킨",
                    "T": "거의 다 왔네. 지금부턴 네가 내려가서 조작해 봐"
                }
            ]
        ]
    },
    "401202": {
        "Desc": "승강기 타기",
        "Talk": [
            [
                {
                    "N": "레이저",
                    "T": ""
                }
            ]
        ]
    },
    "401203": {
        "Desc": "길모퉁이까지 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기까지 와야 정식으로 메로피드 요새에 들어온 게 되는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "우리 말고도 막 도착한 범죄자들이 있나 봐. 하나같이 울상이네…. 그에 반해 우리 태도는 너무 가벼운 거 아닌가?"
                },
                {
                    "N": "_0",
                    "T": "빨리 슬픈 일을 떠올려 봐"
                },
                {
                    "N": "_0",
                    "T": "너만 그런 것 같은데"
                },
                {
                    "N": "_1005",
                    "T": "윽… 하긴 여긴 남의 영역이니까 범죄자 연기를 제대로 해야겠지…"
                },
                {
                    "N": "_1005",
                    "T": "들켰다간 느비예트조차 우릴 구할 수 없는 거잖아?"
                },
                {
                    "N": "_0",
                    "T": "들키면…"
                },
                {
                    "N": "_0",
                    "T": "진짜 범죄자가 될지도?"
                },
                {
                    "N": "_1005",
                    "T": "거, 겁 주지 마! 난 아직 마음의 준비가 안 됐다고!"
                },
                {
                    "N": "디킨",
                    "T": "저기… 난 너희에 대해 잘 모르고, 무슨 죄를 짓고 왔는지도 모르지만… 건드리면 안 될 사람을 건드린 건 아니지?"
                },
                {
                    "N": "_1005",
                    "T": "어… 건드리면 안 될 사람? 아… 아마 아닐걸? 그나저나 웬일로 먼저 말을 걸었대?"
                },
                {
                    "N": "디킨",
                    "T": "그런 건 중요하지 않아. 저쪽엔… 너희끼리 가. 미리 말해두겠는데 내가 맡은 일은 여기까지야…. 행운을 빈다!"
                },
                {
                    "N": "_1005",
                    "T": "대체 뭐야… 응? 잠깐만, 여긴 원래 이렇게 경비 장치가 많은 거야?"
                },
                {
                    "N": "_0",
                    "T": "그럴 리가 없잖아…"
                },
                {
                    "N": "_0",
                    "T": "설마 벌써…"
                },
                {
                    "N": "_1005",
                    "T": "버, 벌써 들킨 거야!?"
                },
                {
                    "N": "_0",
                    "T": "싸울 준비해"
                },
                {
                    "N": "라이오슬리",
                    "T": "죄수 7459번, 7560번, 환영한다. 이 경비 장치들은 그저 「의장대」의 의무를 다하고 있는 거니까 긴장할 거 없어"
                },
                {
                    "N": "라이오슬리",
                    "T": "느비예트 씨의 친구가 온다길래 이 녀석들에게 에스코트를 맡긴 것뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "그걸 어떻게 알았어?"
                },
                {
                    "N": "라이오슬리",
                    "T": "해저라고 너희가 생각하는 것처럼 정보가 단절된 곳은 아니야. 다만 아쉽게도 내가 아는 건 그게 다랄까"
                },
                {
                    "N": "라이오슬리",
                    "T": "게다가 봐봐. 최고 심판관의 친구라도 죄를 저지르면 이곳에 오게 되지. 얼마나 공평해"
                },
                {
                    "N": "_0",
                    "T": "당신이 바로…"
                },
                {
                    "N": "디킨",
                    "T": "공, 공작님! 오… 오늘 날씨가 참 좋네요! 디킨이 인사 올립니다!"
                },
                {
                    "N": "라이오슬리",
                    "T": "그래, 디킨 씨. 그 말 덕에 바깥세상의 좋은 날씨가 떠올랐어. 메로피드 요새가 해안가에 있었다면 다들 햇살을 쬐며 잡담을 나눴을 텐데"
                },
                {
                    "N": "디킨",
                    "T": "…아, 정말 죄송합니다. 공작님을 뵈니 너무 긴장해서 그만…"
                },
                {
                    "N": "_1005",
                    "T": "이 사람이 공작이구나…. 생각했던 것보다 훨씬 젊네!"
                },
                {
                    "N": "라이오슬리",
                    "T": "#너희가 {NICKNAME}와(과) 페이몬이지? 디킨 씨의 안내는 만족스러웠어?"
                }
            ]
        ]
    },
    "401216": {
        "Desc": "",
        "Talk": []
    },
    "401217": {
        "Desc": "",
        "Talk": []
    },
    "401204": {
        "Desc": "특별 허가 식당으로 가서 라이오슬리와 대화하기",
        "Talk": [
            [
                {
                    "N": "라이오슬리",
                    "T": "긴장할 거 없어. 범죄자란 건 단지 하나의 신분이거든. 메로피드 요새의 수감자가 되는 건 수많은 생존 방식 중 하나일 뿐이지"
                },
                {
                    "N": "_1005",
                    "T": "요새의 관리자가 그런 말을 해도 돼? 우리는 버… 범죄를 저질렀다구! 질 나쁜 범죄자면 어쩌려고 그래?"
                },
                {
                    "N": "라이오슬리",
                    "T": "그럼 너희가 이 수중 세계에 새로운 지평을 열게 되겠지"
                },
                {
                    "N": "라이오슬리",
                    "T": "하지만 날뛰기 전에 꼭 기억해둬. 메로피드 요새에서는 자신에게도, 교도관에게도 문제를 만들지 않는 게 가장 중요해"
                },
                {
                    "N": "라이오슬리",
                    "T": "그리고 여긴 생존에 가장 중요한 장소인——특별 허가 식당이야. 하루에 한 번 특별 메뉴를 받아 갈 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "받아 간다고? 돈은 필요 없어?"
                },
                {
                    "N": "라이오슬리",
                    "T": "맞아. 범죄자는 메로피드 요새를 운영하는 기촌데, 기본적인 생존은 보장해야지"
                },
                {
                    "N": "울지",
                    "T": "물론 옛날엔 이렇지 않았어, 하하. 예전대로라면 물 한 잔에도 특별 허가 쿠폰이 필요했을 테니까"
                },
                {
                    "N": "울지",
                    "T": "너희 같은 신입 범죄자들은 가진 게 없으니 빈속으로 일하러 갈 수밖에"
                },
                {
                    "N": "울지",
                    "T": "공작 어르신께서 오신 뒤에야 특별 메뉴 규칙이 생긴 거야"
                },
                {
                    "N": "울지",
                    "T": "톱니바퀴 하나 건드리지 않고 종일 빈둥거린 게으름뱅이에게도 먹을 게 나오니, 이제 굶어죽을 일은 없는 거지"
                },
                {
                    "N": "라이오슬리",
                    "T": "메로피드 요새에서 특별 허가 쿠폰은 곧 돈이고, 모든 물건은 돈으로 사야 해. 어떤 의미에선 교역이라고 할 수 있겠지"
                },
                {
                    "N": "라이오슬리",
                    "T": "하지만 교역은 사람 간에 이루어지는 거라, 더욱 번성하려면 모두가 일과 삶에 더 열심이어야 해"
                },
                {
                    "N": "라이오슬리",
                    "T": "근데 밥조차 못 먹으면 메로피드 요새엔 불만이 가득해질 테고, 그럼 난 더 피곤해지거든"
                },
                {
                    "N": "라이오슬리",
                    "T": "그러니까 메로피드 요새가 공짜로 식사를 제공하는 게 아니라, 반대로 모두가 열심히 일한 덕분에 요새 안의 삶이 나아진 거야"
                },
                {
                    "N": "울지",
                    "T": "어르신의 말씀엔 동의하지만, 제 말도 사실이잖아요"
                },
                {
                    "N": "울지",
                    "T": "어쨌든 이곳에서는 노력하면 그만한 보상이 주어진다는 거야. 이렇게 합리적인 곳도 찾기 힘들걸"
                },
                {
                    "N": "_1005",
                    "T": "그러게… 일리 있어. 네 말대로라면 그다지 끔찍한 곳은 아닌 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "아, 아니지. 방심하면 안 돼…. 저런 태도 때문에 범죄자들이 공작을 따르는 거겠지? 그래도 우린 우리 눈으로 직접 확인하자"
                },
                {
                    "N": "라이오슬리",
                    "T": "가자, 저쪽도 구경시켜 줄게"
                }
            ]
        ]
    },
    "401205": {
        "Desc": "격투기장으로 가서 라이오슬리와 대화하기",
        "Talk": [
            [
                {
                    "N": "라이오슬리",
                    "T": "여긴 「격투기장」이야. 이름 그대로의 장소지"
                },
                {
                    "N": "라이오슬리",
                    "T": "일부 기운 넘치는 수감자들은 단순노동만으로 열정을 삭힐 수 없는 모양이더라고"
                },
                {
                    "N": "라이오슬리",
                    "T": "서로 쓸데없이 싸우거나 남들을 방해하지 말라고 특별히 장소 사용을 허가해 줬지"
                },
                {
                    "N": "_1005",
                    "T": "#격투라… 돈도 벌 수 있나 본데? 어때, {NICKNAME}?"
                },
                {
                    "N": "라이오슬리",
                    "T": "미리 말해두겠는데 상대방에게 중상을 입히거나 죽게 하면 형기가 길어진다?"
                },
                {
                    "N": "_0",
                    "T": "그럼 역시 안 할래요"
                },
                {
                    "N": "_0",
                    "T": "저를 잘 아시는 것 같네요"
                },
                {
                    "N": "_1005",
                    "T": "공작, 여기도 네가 만든 거야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "아니, 난 장소만 사용할 수 있게 해주고 수수료를 받을 뿐이야"
                },
                {
                    "N": "라이오슬리",
                    "T": "물론 그 비용은 또 다른 곳에 쓰이고 있지"
                },
                {
                    "N": "_1005",
                    "T": "흠… 어디에 쓰이는지 물어봐도 돼?"
                },
                {
                    "N": "라이오슬리",
                    "T": "안전 유지나 격투기장의 보수, 싸움 중재 등등에 쓰여. 왜, 격투기장 관리에 관심이라도 있어?"
                },
                {
                    "N": "_1005",
                    "T": "아, 아니! 그냥 특별 메뉴 만드는 비용을 여기 수수료로 충당하나 싶어서…"
                },
                {
                    "N": "라이오슬리",
                    "T": "제법 그럴듯한 추측인걸. 장사에 재능이 있네"
                },
                {
                    "N": "_1005",
                    "T": "#와, {NICKNAME}, 나보고 재능이 있대! 우리도 여기서 사업이나 해볼까?"
                },
                {
                    "N": "라이오슬리",
                    "T": "그건 나중에 너희끼리 천천히 고민하고, 일단 계속 가자"
                }
            ]
        ]
    },
    "401206": {
        "Desc": "감방 구역으로 가서 라이오슬리와 대화하기",
        "Talk": [
            [
                {
                    "N": "피츠로이",
                    "T": "고, 공작 어르신! 좋은 아침… 아니, 점심입니다! …아니지, 지금이 몇 시더라…"
                },
                {
                    "N": "라이오슬리",
                    "T": "그래, 안녕? 시간은 사람을 기다려주지 않으니 너무 정신없이 살진 말라고"
                },
                {
                    "N": "피츠로이",
                    "T": "죄, 죄송합니다! …후우 …후우"
                },
                {
                    "N": "_1005",
                    "T": "긴장해서 숨 쉬는 것도 잊을 뻔했나 봐…"
                },
                {
                    "N": "피츠로이",
                    "T": "후아! …죄송합니다. 추태를 보였네요…"
                },
                {
                    "N": "라이오슬리",
                    "T": "이곳은 감방 구역이야. 수감자들이 자는 곳이지. 너희 침대는 이따 교도관이 알려줄 거야"
                },
                {
                    "N": "라이오슬리",
                    "T": "메로피드 요새에서 수감자들은 주로 생산 구역과 감방 구역을 이용해"
                },
                {
                    "N": "_1005",
                    "T": "생산 구역이라니… 뭘 생산하는데? 다들 거기서 일하는 거야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "다 그런 건 아니지만, 그게 특별 허가 쿠폰을 받기 가장 안정적인 수단이야. 다른 방법이 있으면 땡땡이쳐도 상관없고"
                },
                {
                    "N": "_1005",
                    "T": "와… 관리자면서 그렇게 대놓고 땡땡이치라고 해도 돼?"
                },
                {
                    "N": "라이오슬리",
                    "T": "메로피드 요새가 자치로 돌아가고 있다는 건, 많은 사람이 안정적인 수입을 위해 열심히 일하고 있다는 거거든"
                },
                {
                    "N": "라이오슬리",
                    "T": "그래서 뭘 생산하는 거냐면——폰타인에서 본 많은 태엽 장치가 이곳에서 만들어져"
                },
                {
                    "N": "라이오슬리",
                    "T": "한마디로 메로피드 요새는 감옥인 동시에 거대한 「기계 공장」이란 거지"
                },
                {
                    "N": "라이오슬리",
                    "T": "생산 과정까진 설명하지 않을게. 내일 너희가 직접 체험해 봐"
                },
                {
                    "N": "_0",
                    "T": "네, 공작님!"
                },
                {
                    "N": "_0",
                    "T": "네, 공장장님!"
                },
                {
                    "N": "라이오슬리",
                    "T": "……"
                },
                {
                    "N": "라이오슬리",
                    "T": "자, 다음은 저쪽으로 가보자"
                },
                {
                    "N": "리니",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "!?"
                },
                {
                    "N": "리니",
                    "T": "어!!!"
                },
                {
                    "N": "_1005",
                    "T": "아…"
                },
                {
                    "N": "리니",
                    "T": "이야~ 정말 놀랐네요. 공작님께서 이런 데 오실 줄이야. 일이 너무 많아서 헛것을 본 줄 알았어요"
                },
                {
                    "N": "라이오슬리",
                    "T": "환각을 봤다고 해서 일이 줄어들진 않으니… 힘내"
                },
                {
                    "N": "라이오슬리",
                    "T": "음? 왜 그래?"
                },
                {
                    "N": "_1005",
                    "T": "아, 아무것도 아니야. 그냥 내일 일이 힘들진 않을까 걱정하고 있었어. 하하…"
                }
            ]
        ]
    },
    "401207": {
        "Desc": "의무실로 가서 라이오슬리와 대화하기",
        "Talk": [
            [
                {
                    "N": "시그윈",
                    "T": "공작님? 이런 시간에 의무실에 오시다니, 설마 다치신 건가요?"
                },
                {
                    "N": "라이오슬리",
                    "T": "아쉽지만 아직은 멀쩡해. 걱정해 줘서 고마워, 시그윈 씨"
                },
                {
                    "N": "시그윈",
                    "T": "헤헤, 그럼 저 두 분 때문에 오신 거군요"
                },
                {
                    "N": "라이오슬리",
                    "T": "소개할게. 여긴 의무실이고 이쪽은 메로피드 요새의 수간호사인 시그윈 씨야"
                },
                {
                    "N": "시그윈",
                    "T": "수간호사라곤 해도 대부분의 간호사 일은 혼자서 하고 있지만요. 안녕, 신입들"
                },
                {
                    "N": "라이오슬리",
                    "T": "간만에 환자 없는 휴식 시간인데, 우리랑 함께 저녁 식사라도 하겠어?"
                },
                {
                    "N": "시그윈",
                    "T": "아주 중요한 범죄자들인가 보네요. 그럼 저도 환영식에 끼겠습니다!"
                },
                {
                    "N": "라이오슬리",
                    "T": "오늘의 참관 활동에 완벽한 마침표를 찍어줘서 고마워, 수간호사"
                },
                {
                    "N": "_1005",
                    "T": "어, 그냥 이렇게 참관이 끝난 거야?"
                },
                {
                    "N": "라이오슬리",
                    "T": "여기서 지내는 데 필요한 건 다 말해줬고, 일은 전문가가 안내해 줄 건데, 음… 또 뭐가 있나?"
                },
                {
                    "N": "라이오슬리",
                    "T": "내가 직접 안내하는 건 드물어서, 아니면 직접 말해볼래?"
                },
                {
                    "N": "_1005",
                    "T": "난… 처음이라 뭘 물어야 할지도 모르겠어…"
                },
                {
                    "N": "라이오슬리",
                    "T": "그럼 일단 특별 허가 식당으로 돌아가자. 특별 메뉴를 보면 뭔가 떠오를지도?"
                },
                {
                    "N": "시그윈",
                    "T": "특별 메뉴는 제법 괜찮으니까 기운 내"
                }
            ]
        ]
    },
    "401208": {
        "Desc": "특별 허가 식당으로 가서 식사하기",
        "Talk": [
            [
                {
                    "N": "시그윈",
                    "T": "오늘 식사는 어땠어? 괜찮았어?"
                },
                {
                    "N": "_1005",
                    "T": "우와, 진짜 엄청 맛있었어! 느비예트가 별로라고 해서 걱정했는데 매일 이렇게 맛있는 음식을 먹을 줄이야!"
                },
                {
                    "N": "_0",
                    "T": "게다가 돈을 안 내도 되지"
                },
                {
                    "N": "_0",
                    "T": "나도 맛있었어"
                },
                {
                    "N": "시그윈",
                    "T": "그건 행운아들만 뽑는다는 도시락이잖아? 너희 운이 좋구나"
                },
                {
                    "N": "라이오슬리",
                    "T": "운이랑은 상관없어. 울지 씨에게 제비뽑기에서 빼달라고 했거든"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 메뉴를 뽑기로 뽑아?"
                },
                {
                    "N": "시그윈",
                    "T": "응, 뭘 먹게 될진 운에 달렸어. 특별 허가 식당 울지 씨의 악취미라고 할 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "어쩐지, 범죄자가 끼니마다 이런 맛있는 걸 먹으면 폰타인의 범죄율이 폭증할 거야"
                },
                {
                    "N": "시그윈",
                    "T": "그나저나 너희들, 아까 느비예트 님 얘길 했지? 요즘 어떻게 지내셔? 많이 바쁘셔? 건강은 괜찮으시대?"
                },
                {
                    "N": "_1005",
                    "T": "여러모로 건강해 보이던데. 다만 일 때문에 고생하는 것 같더라"
                },
                {
                    "N": "라이오슬리",
                    "T": "예전과 다를 게 없는 것 같네. 걱정하지 않아도 되겠어"
                },
                {
                    "N": "시그윈",
                    "T": "음… 하지만 최근에 그분의 소식을 별로 못 들었는걸요…"
                },
                {
                    "N": "라이오슬리",
                    "T": "무소식이 희소식이란 말이 있잖아"
                },
                {
                    "N": "라이오슬리",
                    "T": "아니면 다음에 느비예트 씨랑 상의할 일이 있을 때 수간호사도 같이 가는 게 어때?"
                },
                {
                    "N": "_1005",
                    "T": "응? 메로피드 요새는 심판청 소속이 아닌데도 느비예트랑 상의할 게 있어?"
                },
                {
                    "N": "라이오슬리",
                    "T": "폰타인 정부 측에 이런저런 기계들도 납품하고, 물 밖에서 들여와야 하는 물자도 있으니까. 할 말이야 늘 있지"
                },
                {
                    "N": "라이오슬리",
                    "T": "느비예트 씨는 올바른 성격이라 무슨 문제건 편하게 말할 수 있고, 교류할 때 쓸데없이 힘을 들일 필요가 없어"
                },
                {
                    "N": "라이오슬리",
                    "T": "그래서 더 존중하고 양보하고 있지"
                },
                {
                    "N": "라이오슬리",
                    "T": "아무튼 난 지금 너희들을 느비예트 씨가 보낸 손님으로 대하고 있어. 이 식사가 끝날 때까지만이지만"
                },
                {
                    "N": "라이오슬리",
                    "T": "이후엔 「죄수」로서 노력해 주길 바랄게"
                },
                {
                    "N": "_0",
                    "T": "그럴게요"
                },
                {
                    "N": "_0",
                    "T": "안내해 주셔서 감사해요"
                },
                {
                    "N": "라이오슬리",
                    "T": "뭘, 「새로운 삶」이 너흴 기다리고 있을 거야"
                }
            ]
        ]
    },
    "401209": {
        "Desc": "감방 구역으로 돌아가서 필딩과 대화하기",
        "Talk": [
            [
                {
                    "N": "필딩",
                    "T": "#{NICKNAME}(이)랑 페이몬이지? 새로 온 죄수는 문제 일으키지 말고 언제 뭘 해야 하는지 잘 기억해둬야 해"
                },
                {
                    "N": "필딩",
                    "T": "너희 침대는 저쪽이야. 따라와"
                },
                {
                    "N": "_1005",
                    "T": "후우… 한동안 여기서 자야 하는구나…. 신기하네. 평화롭게 탐정 소설을 보던 날들이 순식간에 멀어졌어!"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 아까 생각해 볼 만한 일들이 많이 있었던 거 같아…"
                },
                {
                    "N": "_1005",
                    "T": "공작이 직접적으로 말하진 않았지만, 우리가 느비예트랑 아는 사이라서 친절하게 대해줬다는 거 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "케이크도 먹었고, 범죄자 신분인 것도 맞지만… 우린 느비예트의 외부 조력자인 거지?"
                },
                {
                    "N": "_1005",
                    "T": "흠… 공작 녀석, 우리가 임무로 왔다는 걸 눈치챈 걸까? 아님 내 착각인가?"
                },
                {
                    "N": "_0",
                    "T": "어쩌면 라이오슬리 씨는 말했던 것보다…"
                },
                {
                    "N": "_0",
                    "T": "더 많은 걸 알고 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "나도 그렇게 생각해. 아마 우리의 목적을 알고 있어서 일부러 그런 식으로 말한 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "「어이, 지켜보고 있으니까 허튼짓하지 마」 같은?"
                },
                {
                    "N": "_0",
                    "T": "그래도 어쩔 수 없지"
                },
                {
                    "N": "_0",
                    "T": "이미 안으로 들어왔잖아"
                },
                {
                    "N": "_1005",
                    "T": "응, 그러게. 빈손으로 돌아갈 순 없지. 느비예트한테 「공작이 무서워서 못 하겠어」라고 할 순 없잖아?"
                },
                {
                    "N": "_1005",
                    "T": "그리고 게다가 공작이 더 양보하고 있다고 했잖아?"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 한번 시도해 볼 만해. 근데 「타르탈리아」의 행방은… 어디서부터 조사하지?"
                },
                {
                    "N": "_0",
                    "T": "짚고 넘어가야 할 게 또 있어…"
                },
                {
                    "N": "_1005",
                    "T": "짚고 넘어가야 할 거라면…"
                },
                {
                    "N": "_0",
                    "T": "리니가 왜 여기 있는 걸까?"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 아까 리니랑 마주쳤을 때 하마터면 티 낼 뻔했다니까?"
                },
                {
                    "N": "_1005",
                    "T": "공작이 리니를 다른 범죄자랑 똑같이 대하는 걸 보면, 다른 의도는 없는 것 같지만"
                },
                {
                    "N": "_1005",
                    "T": "그때 얼마나 힘들게 리니와 리넷의 무죄를 증명했는데, 어떻게 잠깐 안 본 사이에 또 범죄자가 된 거지?"
                },
                {
                    "N": "_0",
                    "T": "아마 그 이유는…"
                },
                {
                    "N": "_0",
                    "T": "우리와 같을 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "아, 그렇지. 리니와 리넷은 벽난로의 집 사람이니까 「아를레키노」의 부하겠구나. 설마 둘도 조사하러 온 걸까?"
                },
                {
                    "N": "_0",
                    "T": "저길 좀 봐. 뭔가가 있어…"
                },
                {
                    "N": "_1005",
                    "T": "어? 카드잖아! 나 왜 방금까지 몰랐지?"
                },
                {
                    "N": "_1005",
                    "T": "마술 도구 같은데, 리니가 남긴 건가 봐. 죄수가 됐는데도 마술을 부리다니… 어디 한번 볼까?"
                },
                {
                    "N": "_1005",
                    "T": "「또 만나서 정말 기뻐. 내일 생산 구역에서 이야기하자」"
                },
                {
                    "N": "_1005",
                    "T": "이 길 가다 오랜 친구를 만난 듯한 말투는 뭐지… 특별한 내용이라도 있을 줄 알았는데"
                },
                {
                    "N": "_0",
                    "T": "이곳에서도 충분히 여유롭다는 거지"
                },
                {
                    "N": "_1005",
                    "T": "흠, 아무튼 자세한 건 내일 만나서 물어봐야겠다. 우리도 빨리 쉬자"
                },
                {
                    "N": "???",
                    "T": "조금은 불안한 마음을 안고 메로피드 요새에서의 첫 번째 밤을 보낸다"
                },
                {
                    "N": "_1005",
                    "T": "에이, 이제 겨우 일어났구나?"
                },
                {
                    "N": "_0",
                    "T": "일찍 일어났네, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "범죄자가 된 첫날이잖아. 난 밤새 꿈에서 교도관에게 고문당하다가 다 털어놓고 나서야 깼어…"
                },
                {
                    "N": "_0",
                    "T": "다 털어놨어?"
                },
                {
                    "N": "_1005",
                    "T": "에이, 꿈속에서 그랬다는 거지 실제로 그럴 리가 없…으려…나?"
                },
                {
                    "N": "필딩",
                    "T": "어이, 너희 둘, 뭘 꾸물대고 있어? 굶고 싶지 않으면 빨리 생산 구역으로 가!"
                },
                {
                    "N": "_1005",
                    "T": "앗! 미안, 바로 갈게!"
                },
                {
                    "N": "???",
                    "T": "필딩에게 생산 구역의 위치를 자세히 물어본 후, 신속하게 출발한다"
                }
            ]
        ]
    },
    "401210": {
        "Desc": "생산 구역으로 가서 그랑빌과 대화하기",
        "Talk": [
            [
                {
                    "N": "그랑빌",
                    "T": "새로 온 녀석들인가. 이 구역에 배정되다니 운이 좋군…"
                },
                {
                    "N": "_1005",
                    "T": "응, 우린 어제 왔어…"
                },
                {
                    "N": "그랑빌",
                    "T": "내 말 끊지마!"
                },
                {
                    "N": "_1005",
                    "T": "으아, 넵!"
                },
                {
                    "N": "그랑빌",
                    "T": "뭘 해야 할지 잘 듣고 절대 실수하지 마. 이곳에 있는 모든 기계가 너희 둘을 합친 것보다 비싸니까!"
                },
                {
                    "N": "그랑빌",
                    "T": "게다가 심지어 위험하지. 일을 잘 해내면 식당에 갈 수 있겠지만, 못하면 의무실로 끌려가게 될 거야"
                },
                {
                    "N": "그랑빌",
                    "T": "아무튼 메로피드 요새는 기계도 범죄자의 생산 능력도 잃길 원치 않는다. 알았나?"
                },
                {
                    "N": "_1005",
                    "T": "알겠습니다!"
                },
                {
                    "N": "그랑빌",
                    "T": "너희 일은 저쪽의 장치를 사용해 부속품을 가공하는 거야"
                },
                {
                    "N": "그랑빌",
                    "T": "타이밍을 맞춰 발판을 밟고, 기계가 걸리면 주먹으로 「수리」해"
                },
                {
                    "N": "그랑빌",
                    "T": "이거 받아"
                },
                {
                    "N": "그랑빌",
                    "T": "가공한 부속품을 나한테 주면 특별 허가 쿠폰으로 바꿔줄게"
                }
            ]
        ]
    },
    "401211": {
        "Desc": "부속품 가공하기",
        "Talk": [
            [
                {
                    "N": "그랑빌",
                    "T": "가공한 부속품을 나한테 주면 특별 허가 쿠폰으로 바꿔줄게"
                }
            ]
        ]
    },
    "401220": {
        "Desc": "부속품 챙기기",
        "Talk": []
    },
    "401221": {
        "Desc": "",
        "Talk": []
    },
    "401222": {
        "Desc": "",
        "Talk": []
    },
    "401223": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "라이오슬리",
                    "T": "다 먹었어? 그럼 감방 구역으로 돌아가 쉬어. 내일 또 할 일이 있으니까"
                },
                {
                    "N": "라이오슬리",
                    "T": "설마 특별 대우를 바라는 건 아니겠지? 미안하지만 앞으론 직접 특별 허가 쿠폰을 구하도록 해. 여긴 너희가 생각하는 그런 말랑말랑한 세계가 아니니까"
                }
            ]
        ]
    },
    "401212": {
        "Desc": "생산품을 그랑빌에게 건네기",
        "Talk": [
            [
                {
                    "N": "그랑빌",
                    "T": "이 부속품은… 그럭저럭이군. 기계로 생산한 생산품이 다 거기서 거기지만"
                },
                {
                    "N": "그랑빌",
                    "T": "이 정도면 통과야. 자, 특별 허가 쿠폰 받아"
                },
                {
                    "N": "_1005",
                    "T": "으아, 힘들어 죽겠네. 이제 끝난 거겠지? 난 감독관이 무서워서 말도 안 나오더라"
                },
                {
                    "N": "_1005",
                    "T": "으… 지금 당장 특별 허가 식당에 가고 싶을 만큼 배가 고프지만, 리니와의 약속을 지켜야겠지?"
                },
                {
                    "N": "_1005",
                    "T": "아마 리니도 방금 막 일을 마쳤을 거야. 근처에서 찾아보자"
                }
            ]
        ]
    },
    "401224": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "시그윈",
                    "T": "자세히 보니까 너희 둘, 제법 귀엽게 생겼다"
                },
                {
                    "N": "시그윈",
                    "T": "귀엽게 생겼으면 귀여움에 대한 책임을 져야 하는 거 알지? 다치지 말란 뜻이야"
                }
            ]
        ]
    },
    "401225": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "그냥 그랬어요. 태도가 별로였거든요"
                },
                {
                    "N": "라이오슬리",
                    "T": "그랬구나. 그럼 유감이지만 이 말을 전해야겠네. 방금 디킨 씨의 죄인 인생 중 최고의 승진 기회가 날아가 버렸어"
                },
                {
                    "N": "디킨",
                    "T": "전… 아, 제가 너무 특별 허가 쿠폰만 생각했던 것 같습니다…. 실망시켜 드려 죄송합니다. 전 더… 유용한 일을 하고 싶었을 뿐이에요"
                },
                {
                    "N": "디킨",
                    "T": "두 분이 공작님과 이야기를 나눌 정도로 높으신 분들이었다니… 전 항상 작은 실수로 큰 기회를 놓치네요…"
                },
                {
                    "N": "라이오슬리",
                    "T": "아직 살 날은 많아, 디킨 씨. 여전히 많은 기회가 있어"
                },
                {
                    "N": "라이오슬리",
                    "T": "디킨 씨의 안내는 여기까지 하지. 이미 충분한 시간을 할애했으니까"
                },
                {
                    "N": "디킨",
                    "T": "네! 전 이만 가 보겠습니다!"
                },
                {
                    "N": "라이오슬리",
                    "T": "두 사람은 날 따라와. 환영의 의미로 메로피드 요새 이곳저곳을 소개해 줄게. 그럼 더 잘 적응할 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "직접 참관시켜 준다고? 대체 무슨 생각을 하는 건지 전혀 모르겠네…"
                },
                {
                    "N": "_0",
                    "T": "일단 하잔 대로 하자"
                },
                {
                    "N": "_0",
                    "T": "정말로 아는 게 없기를 바랄 뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "샤를로트가 관심을 가질 만도 하네. 속을 알 수 없는 사람이야. 일단 빨리 쫓아가자"
                }
            ]
        ]
    },
    "401226": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "많이 신경 써주셨어요. 좋은 분이에요"
                },
                {
                    "N": "라이오슬리",
                    "T": "대단하네, 디킨 씨. 지난번 회의 때 운명 얘길 했었지? 난 운명이 매사에 열심히인 사람에게 상을 줘야 한다고 생각해"
                },
                {
                    "N": "라이오슬리",
                    "T": "침대로 가면 교도관이 추가로 준 특별 허가 쿠폰을 볼 수 있을 거야"
                },
                {
                    "N": "디킨",
                    "T": "가, 감사합니다, 공작님! 그리고 두 분도요. 좋은 말씀을 해주시다니, 정말 고맙습니다. 앞으로도 언제든지 찾아주세요! 특별 허가 쿠폰은 절대 받지 않겠습니다!"
                },
                {
                    "N": "라이오슬리",
                    "T": "디킨 씨의 안내는 여기까지 하지. 이미 충분한 시간을 할애했으니까"
                },
                {
                    "N": "디킨",
                    "T": "네! 전 이만 가 보겠습니다!"
                },
                {
                    "N": "라이오슬리",
                    "T": "두 사람은 날 따라와. 환영의 의미로 메로피드 요새 이곳저곳을 소개해 줄게. 그럼 더 잘 적응할 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "직접 참관시켜 준다고? 대체 무슨 생각을 하는 건지 전혀 모르겠네…"
                },
                {
                    "N": "_0",
                    "T": "일단 하잔 대로 하자"
                },
                {
                    "N": "_0",
                    "T": "정말로 아는 게 없기를 바랄 뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "샤를로트가 관심을 가질 만도 하네. 속을 알 수 없는 사람이야. 일단 빨리 쫓아가자"
                }
            ]
        ]
    },
    "401218": {
        "Desc": "근처에서 리니 찾기",
        "Talk": []
    },
    "401219": {
        "Desc": "계속해서 리니 찾기",
        "Talk": []
    },
    "401213": {
        "Desc": "계속해서 리니 찾기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "얘들아! 여기야!"
                },
                {
                    "N": "_1005",
                    "T": "으악! 갑자기 나타나서 놀랐잖아!"
                },
                {
                    "N": "리니",
                    "T": "음? 이 정도로 놀라다니 너무 제 발 저리는 거 아냐?"
                },
                {
                    "N": "_1005",
                    "T": "이 자식이, 다 너 때문이잖아!"
                },
                {
                    "N": "리니",
                    "T": "하하, 미안미안. 이쪽으로 와. 조용히 얘기 나누자…"
                },
                {
                    "N": "_1005",
                    "T": "리넷! 너도 있었구나. 역시 너희 남매가 떨어질 리가 없지"
                },
                {
                    "N": "리넷",
                    "T": "응, 오빠는 나 없으면 안 되니까"
                },
                {
                    "N": "리니",
                    "T": "사실 리넷 말고 프레미네도 왔어. 프레미네 기억하지?"
                },
                {
                    "N": "_1005",
                    "T": "폰타인성에서 만났던 벽난로의 집 꼬마 잠수원 말이야?"
                },
                {
                    "N": "_1005",
                    "T": "#빨리 말해 봐. 왜 또 범죄자가 된 거야? 나랑 {NICKNAME}(이)가 법정에서 펼친 멋진 반론은 물거품이 된 거냐구!"
                },
                {
                    "N": "리니",
                    "T": "범죄자가 되긴 쉬워. 내가 거리 공연을 열었는데, 지난번 오페라 하우스에서 모은 인기 덕에 많은 사람이 왔거든?"
                },
                {
                    "N": "_1005",
                    "T": "그래서?"
                },
                {
                    "N": "리니",
                    "T": "그래서 공연에 참여할 사람을 잔뜩 부른 다음, 모두가 보는 가운데서… 참가자들의 지갑을… 전부 사라지게 했지!"
                },
                {
                    "N": "리넷",
                    "T": "오빠는 그렇게 절도죄로 잡혔고, 나도 공범으로 잡혔어"
                },
                {
                    "N": "리니",
                    "T": "심각한 상황은 아니야. 사라진 지갑은 법률 집행청의 큰 캐비닛 맨 왼쪽 서랍에 있거든. 관건은 법률 집행자들이 언제 찾을지에 달렸지"
                },
                {
                    "N": "리넷",
                    "T": "진실이 밝혀지면 밖으로 나갈 수 있을 거야"
                },
                {
                    "N": "리니",
                    "T": "마술 자체로만 봤을 땐 아주 완벽한 공연이었어"
                },
                {
                    "N": "_1005",
                    "T": "…그렇구나, 너희다운 방식이네"
                },
                {
                    "N": "_0",
                    "T": "리니, 그게 핵심은 아니잖아?"
                },
                {
                    "N": "_0",
                    "T": "중요한 건 너희의 목적이지"
                },
                {
                    "N": "리니",
                    "T": "맞아. 지난번에 내가 신분을 숨겨서 너희가 화났을 때 말했잖아? 앞으로는 더 숨기지 않고 모든 걸 말해주겠다고"
                },
                {
                    "N": "리니",
                    "T": "그러니까 숨기지 않을 거야. 지금 봤을 때 벽난로의 집의 목적이 너희랑 충돌하는 것 같지도 않고"
                },
                {
                    "N": "리니",
                    "T": "우린 벽난로의 집의 「아버지」… 그러니까 「아를레키노」 님의 명령을 받아 이곳에 조사하러 왔어"
                },
                {
                    "N": "_1005",
                    "T": "역시… 그럴 줄 알았어"
                },
                {
                    "N": "리니",
                    "T": "조사 내용은… 너희는 아마 처음 들을 거야. 메로피드 요새는 줄곧 어떤 비밀을 숨겨 왔어"
                },
                {
                    "N": "리니",
                    "T": "심지어 누군가는 요새 자체가 그 비밀을 지키기 위해 존재한다고 말했지"
                },
                {
                    "N": "리니",
                    "T": "아주 오래전부터 벽난로의 집은 그 비밀을 밝히기 위해 줄곧 조사해 왔어…"
                },
                {
                    "N": "리니",
                    "T": "하지만 최근 들어 우리가 심어 놓은 스파이들이 소리 소문 없이 사라져 버렸어. 심어둔 교도관들까지 말이야"
                },
                {
                    "N": "리니",
                    "T": "우리는 이게 일종의 도발이라고 생각해. 그리고 그게 바로 이번에 우리가 메로피드 요새에 온 목적이야"
                },
                {
                    "N": "_0",
                    "T": "왜 그 비밀에 그렇게 집착하는 거야?"
                },
                {
                    "N": "리니",
                    "T": "「아버지」가 모종의 방식으로 폰타인의 신의 심장이 물의 신 포칼로스의 손에 없다는 걸 알아내셨거든"
                },
                {
                    "N": "_1005",
                    "T": "뭐!? 그걸 어떻게 알았대? 엄청 중요한 정보잖아?"
                },
                {
                    "N": "리넷",
                    "T": "「아버지」껜 특별한 수단이 있어. 그중엔 우리가 상상할 수도, 볼 수도 없는 방법이 있는데, 우린 그냥 결론만 믿으면 돼"
                },
                {
                    "N": "리니",
                    "T": "우린 자연스럽게 폰타인의 신의 심장이 메로피드 요새에 있고, 그 「비밀」과 관련이 있을 거라고 추측하게 됐지"
                },
                {
                    "N": "_1005",
                    "T": "결국 신의 심장 때문이구나"
                },
                {
                    "N": "리니",
                    "T": "우리 얘긴 여기까지야. 너희는? 역시 느비예트 님이 보낸 거야?"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 「아를레키노」가 「타르탈리아」의 근황을 끈질기게 물어봐서 우리가 알아보러 온 거야"
                },
                {
                    "N": "_1005",
                    "T": "#…앗, {NICKNAME}. 나 이거 말해도 되는 거야?"
                },
                {
                    "N": "_0",
                    "T": "벌써 말했잖아…"
                },
                {
                    "N": "_0",
                    "T": "정보 교환인 셈 치지 뭐"
                },
                {
                    "N": "리니",
                    "T": "하하, 안심해. 사실 「타르탈리아」 님의 정보를 요구한 건 일종의 압박 수단이었어"
                },
                {
                    "N": "리니",
                    "T": "「아버지」가 폰타인성의 두 분과 교섭한 건 2보 전진을 위한 1보 후퇴였던 거지. 흥정의 원리와 같아"
                },
                {
                    "N": "리넷",
                    "T": "핑계가 필요한 일은 많잖아? 집행관의 몸값은 생각보다 높아"
                },
                {
                    "N": "리니",
                    "T": "하지만 다 거짓인 건 아니야. 겸사겸사 「타르탈리아」 님의 상황을 확인할 수 있다면 폰타인과의 외교 상황은 호전되다 못해 입장이 바뀌겠지"
                },
                {
                    "N": "_1005",
                    "T": "설마… 「타르탈리아」를 걱정하는 건 우리 뿐인 거야? 집행관끼리는 여전히 사이가 안 좋구나"
                },
                {
                    "N": "리니",
                    "T": "그렇지만도 않아. 「아버지」의 흥정 기준은 우리와 다르거든. 참, 제안할 게 있어. 우리 손잡지 않을래?"
                },
                {
                    "N": "리니",
                    "T": "목적은 달라도 메로피드 요새를 조사하려는 건 같잖아? 서로 도우면 효율이 올라갈 거야"
                },
                {
                    "N": "리니",
                    "T": "게다가 너도 알다시피 벽난로의 집이 신의 심장을 찾는 이유는 많지만, 폰타인의 예언을 해결하는 게 최우선이야. 그것만큼은 믿어줘"
                },
                {
                    "N": "_0",
                    "T": "…미안하지만 거절할게"
                },
                {
                    "N": "리넷",
                    "T": "봐, 내가 그럴 거라고 했지?"
                },
                {
                    "N": "리니",
                    "T": "#그렇구나… {NICKNAME}을(를) 설득하는 건 역시 쉽지 않네"
                },
                {
                    "N": "_1005",
                    "T": "리니가 심각하게 뭔가를 고민 중인 것 같아…"
                },
                {
                    "N": "리넷",
                    "T": "그야 당연하지. 오빠는 지난번에 너희와 만난 뒤부터 뜻을 함께할 날을 기대하고 있었거든"
                },
                {
                    "N": "리넷",
                    "T": "더 정확히는 우리 모두 기대 중이었어"
                },
                {
                    "N": "리니",
                    "T": "리넷! 그런 말은 안 해도 되잖아"
                },
                {
                    "N": "리넷",
                    "T": "오빠, 진심을 보여줘도 괜찮아"
                },
                {
                    "N": "_0",
                    "T": "정보 교환 정도라면… 괜찮지만"
                },
                {
                    "N": "_0",
                    "T": "중요한 순간엔 다른 맘을 먹을 수도 있어"
                },
                {
                    "N": "리니",
                    "T": "신중하네. 응, 내가 아는 너다워. 나도 이런 합리적인 협력 방식이 좋아"
                },
                {
                    "N": "리니",
                    "T": "최악의 상황도 생각했었는데, 훨씬 친절한 답이었어. 그럼 바로 본론으로 들어가서 정보 하나를 말할게. 잘 들어"
                },
                {
                    "N": "리니",
                    "T": "한동안 리넷과 함께 조사한 결과, 메로피드 요새엔 「금지 구역」이 존재한다는 걸 알아냈어"
                },
                {
                    "N": "리니",
                    "T": "대부분이 입을 다물었지만, 교묘한 화술을 이용해 교도관에게서 금지 구역의 존재를 확인했지"
                },
                {
                    "N": "리니",
                    "T": "조사할 때 너희도 그 점에 유의하는 게 좋을 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "금지 구역이라… 「타르탈리아」 녀석, 설마 거기서 길을 잃은 거 아냐? 확실히 확인해 봐야겠네"
                },
                {
                    "N": "리니",
                    "T": "응, 현재로선 이게 메로피드 요새의 가장 큰 수수께끼야. 다른 문제도 있는데 우리 쪽에서 빨리 조사해 볼게. 아무쪼록 정보가 너희에게 도움이 됐으면 좋겠어"
                },
                {
                    "N": "리니",
                    "T": "앗, 시간이 벌써 이렇게 됐네. 배고프지? 특별 허가 식당으로 가서 뭐 좀 먹어. 앞으로 필요할 땐 카드로 연락할게"
                },
                {
                    "N": "_1005",
                    "T": "그 말을 기다렸지! 일을 오래 했더니 더는 못 참겠어. 밥 먹으러 가자! 조사 같은 건 나중에 하자구!"
                }
            ]
        ]
    },
    "401214": {
        "Desc": "특별 허가 식당으로 가서 식사하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "오늘은 어제 거만큼 맛있지가 않네. 에휴… 우리 운으로 언제 그런 밥을 먹어보려나…"
                },
                {
                    "N": "_0",
                    "T": "충분히 오래 있다 보면 아마…"
                },
                {
                    "N": "_0",
                    "T": "언젠가는 먹게 되겠지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 포기할래. 평범한 밥도 괜찮으니까 빨리 나가자"
                },
                {
                    "N": "_1005",
                    "T": "근데 감독관이 조금 무섭고 일이 힘든 것 말고는 그리 나쁘지 않단 말이지…"
                },
                {
                    "N": "비독",
                    "T": "그래? 신입들은 다들 그렇게 말하더라"
                },
                {
                    "N": "비독",
                    "T": "육지에서의 경험만으론 교훈이 부족했나 봐, 신입"
                },
                {
                    "N": "비독",
                    "T": "보이는 거에만 집중하면 막다른 길에 다다랐을 때, 어떻게 거기까지 가게 된 건지조차 모르게 될 거야"
                },
                {
                    "N": "_0",
                    "T": "뭔가 조언해주실 게 있나요, 선배님?"
                },
                {
                    "N": "비독",
                    "T": "흠, 태도가 좋으니 특별히 알려주지…"
                },
                {
                    "N": "비독",
                    "T": "다들 너희에게 「규칙을 지켜. 문제 일으키지 마」라고 말하지?"
                },
                {
                    "N": "비독",
                    "T": "하지만 「규칙」이 그저 겉으로 보이는 평범한, 죄수로서의 규칙이 아니란 것은 알려주지 않았을 거야"
                },
                {
                    "N": "비독",
                    "T": "사실 이곳엔 수많은 「숨겨진 규칙」이 있어…"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 「숨겨진 규칙」이라니… 그게 뭐야?"
                },
                {
                    "N": "비독",
                    "T": "모두가 아는 건 아니지만, 알든 모르든 그걸 어기는 순간… 죽음보다 두려운 일을 겪게 될지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "지, 진짜? 나, 난 겁 엄청 많다구. 겁 주지 마…"
                },
                {
                    "N": "_0",
                    "T": "사람을 사라지게 할 수도 있나요?"
                },
                {
                    "N": "비독",
                    "T": "당연하지. 실종으로 끝나면 다행이게?"
                },
                {
                    "N": "_1005",
                    "T": "앗, 「숨겨진 규칙」이 진짜 있다면 「타르탈리아」가 사라진 게 그것 때문일지도 모른다고 생각하는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "그러면 저기… 「숨겨진 규칙」에 대해 말해줄 수 있을까? 최대한 피하고 싶은데…"
                },
                {
                    "N": "비독",
                    "T": "흐흐흥… 사람 목숨이 걸린 정보를 그렇게 대충 나한테서 얻어내려는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "아, 알겠어. 그치만 우리한텐 특별 허가 쿠폰이 별로 없는데…"
                },
                {
                    "N": "비독",
                    "T": "알고 있어. 천천히 해. 충분히 모은 다음에 다시 날 찾아오면 되지"
                },
                {
                    "N": "비독",
                    "T": "게다가 너희는 아직 이곳이 낯서니까 지금 말해봤자 의미가 없어. 좀 더 익숙해진 다음에 날 찾아오도록 해"
                },
                {
                    "N": "비독",
                    "T": "난 평소에 「허름한 뼈다귀 상점」 근처에 있어. 난 비독이라고 하고. 다음에 또 보자"
                },
                {
                    "N": "_1005",
                    "T": "가버렸네. 근데 혹시 우리한테서 돈을 뜯어내려고 한 거짓말은 아닐까?"
                },
                {
                    "N": "_0",
                    "T": "그럴 수도 있지"
                },
                {
                    "N": "_0",
                    "T": "그래도 꽤 흥미로워"
                },
                {
                    "N": "_1005",
                    "T": "응, 「타르탈리아」의 행방을 찾을 수 있을지도 모르니까. 「숨겨진 규칙」이라…"
                },
                {
                    "N": "_1005",
                    "T": "비독의 말대로 우린 지금 특별 허가 쿠폰도 없고, 이곳에 익숙하지도 않으니까 나중에 다시 생각하자"
                },
                {
                    "N": "_1005",
                    "T": "아, 말하느라 밥도 못 먹었네. 안 그래도 맛없는 밥인데 식으면 더 맛없을 거야. 빨리 먹자!"
                },
                {
                    "N": "???",
                    "T": "식사를 마치고 페이몬과 함께 시간을 들여 이곳을 익히다 보니 어느새 밤이 찾아왔다…"
                }
            ]
        ]
    },
    "401215": {
        "Desc": "감방 구역으로 돌아가서 휴식하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "음, 방금 교도관에게 물어봤는데 오전 일은 고정이고, 오후엔 뭐 할지 선택할 수 있대"
                },
                {
                    "N": "_1005",
                    "T": "…근데 대부분 특별 허가 쿠폰을 벌기 위해 일을 계속하나 봐"
                },
                {
                    "N": "_1005",
                    "T": "아, 그리고 또 특별 허가 쿠폰을 쓰면 오전 일을 하지 않고 자유시간을 가질 수 있다던데"
                },
                {
                    "N": "_1005",
                    "T": "이곳에선 특별 허가 쿠폰으로 뭐든 할 수 있나 봐…"
                },
                {
                    "N": "_1005",
                    "T": "하암——피곤하다. 내일도 얌전히 일어나서 일해야겠네. 특별 허가 쿠폰이 없으면 특권도 누릴 수 없으니까"
                },
                {
                    "N": "_1005",
                    "T": "#잘 자, {NICKNAME}. 내일 조사는 순조로웠으면 좋겠다"
                },
                {
                    "N": "???",
                    "T": "「누군가… 날 부르고 있어…」"
                }
            ]
        ]
    },
    "401501": {
        "Desc": "",
        "Talk": []
    },
    "401502": {
        "Desc": "",
        "Talk": []
    },
    "401503": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "쿠폰으로 면제받자 (특별 허가 쿠폰-400)"
                },
                {
                    "N": "_0",
                    "T": "(일단 더 발견할 만한 단서는 없는 것 같아. 생산 구역에 자주 일하러 가면 뭔가를 발견할 수 있을지도…)"
                }
            ]
        ]
    },
    "401517": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "쿠폰으로 면제받자 (특별 허가 쿠폰-400)"
                },
                {
                    "N": "_1005",
                    "T": "게으름 필 수 있는 건 좋지만, 특별 허가 쿠폰은 아쉽네…. 오늘 오전은 알차게 써야겠어!"
                }
            ]
        ]
    },
    "401521": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "쉬고 싶어"
                },
                {
                    "N": "_1005",
                    "T": "응. 그나저나 이상한 도시락에 대한 단서는 아직 다 못 찾은 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "내일 밥은 정상적이었으면 좋겠다…"
                }
            ]
        ]
    },
    "401518": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "또 새로운 하루가 시작됐네. 죄수로서의 삶에 익숙해지고 있어. 근데 이게 좋은 건가 나쁜 건가?"
                },
                {
                    "N": "_1005",
                    "T": "으으——일어나기 싫다. 어제의 피로가 아직도 안 풀렸어…"
                },
                {
                    "N": "_1005",
                    "T": "또 새로운 하루네. 오늘은 조사에 진전이 있으면 좋겠다"
                },
                {
                    "N": "_1005",
                    "T": "이제 뭐 할까?"
                }
            ]
        ]
    },
    "401570": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "생산 구역으로 가서 일하자"
                },
                {
                    "N": "_1005",
                    "T": "여러 번 하다 보니까 점점 일에 요령이 생겼어"
                },
                {
                    "N": "_1005",
                    "T": "#그래도 한 가지 일만 하면 질리기 마련인데, {NICKNAME} 넌 괜찮아?"
                }
            ]
        ]
    },
    "401571": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "간단한 업무가 있는지 한번 보자…"
                },
                {
                    "N": "_1005",
                    "T": "응, 가끔은 쉽게 쉽게 가는 것도 좋지"
                }
            ]
        ]
    },
    "401519": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "또 새로운 하루가 시작됐네. 죄수로서의 삶에 익숙해지고 있어. 근데 이게 좋은 건가 나쁜 건가?"
                },
                {
                    "N": "_1005",
                    "T": "으으——일어나기 싫다. 어제의 피로가 아직도 안 풀렸어…"
                },
                {
                    "N": "_1005",
                    "T": "또 새로운 하루네. 오늘은 조사에 진전이 있으면 좋겠다"
                },
                {
                    "N": "_1005",
                    "T": "이제 뭐 할까?"
                }
            ]
        ]
    },
    "401526": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "아직은 때가 아니야"
                },
                {
                    "N": "_1005",
                    "T": "음, 알겠어"
                }
            ]
        ]
    },
    "401566": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "콜린스를 설득해 난이도를 낮춘 덕분에 쉽게 통과했다"
                },
                {
                    "N": "???",
                    "T": "콜린스가 난이도를 조정해 준 덕분에 쉽게 통과했지만 보상으로 나오는 특별 허가 쿠폰도 줄었다"
                }
            ]
        ]
    },
    "401504": {
        "Desc": "오전 일정 정하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "또 새로운 하루가 시작됐네. 죄수로서의 삶에 익숙해지고 있어. 근데 이게 좋은 건가 나쁜 건가?"
                },
                {
                    "N": "_1005",
                    "T": "으으——일어나기 싫다. 어제의 피로가 아직도 안 풀렸어…"
                },
                {
                    "N": "_1005",
                    "T": "또 새로운 하루네. 오늘은 조사에 진전이 있으면 좋겠다"
                },
                {
                    "N": "_1005",
                    "T": "이제 뭐 할까?"
                }
            ]
        ]
    },
    "401505": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "또 새로운 하루가 시작됐네. 죄수로서의 삶에 익숙해지고 있어. 근데 이게 좋은 건가 나쁜 건가?"
                },
                {
                    "N": "_1005",
                    "T": "으으——일어나기 싫다. 어제의 피로가 아직도 안 풀렸어…"
                },
                {
                    "N": "_1005",
                    "T": "또 새로운 하루네. 오늘은 조사에 진전이 있으면 좋겠다"
                },
                {
                    "N": "_1005",
                    "T": "이제 뭐 할까?"
                }
            ]
        ]
    },
    "401506": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "쿠폰으로 면제받자 (특별 허가 쿠폰-400)"
                },
                {
                    "N": "_1005",
                    "T": "갖고 있는 특별 허가 쿠폰도 얼마 없는데 좀 더 벌고 농땡이는 나중에 피우자"
                }
            ]
        ]
    },
    "401549": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#하암——일어났어, {NICKNAME}?"
                },
                {
                    "N": "_1005",
                    "T": "응? 무슨 고민 있어? 꿈이라도 꾼 거야?"
                },
                {
                    "N": "_0",
                    "T": "꿈속에 「타르탈리아」가 나온 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "아니지, 꿈속에서… 내가 「타르탈리아」였어"
                },
                {
                    "N": "_1005",
                    "T": "그런 게 가능해? 설마… 단순한 꿈이 아닌 거야?"
                },
                {
                    "N": "_1005",
                    "T": "앗… 이건 「타르탈리아」의 신의 눈이잖아! 네가 계속 갖고 있었구나!"
                },
                {
                    "N": "_1005",
                    "T": "이 신의 눈 때문에 너랑 「타르탈리아」의 의식이 연결됐었던 건가?"
                },
                {
                    "N": "_0",
                    "T": "이 신의 눈으로…"
                },
                {
                    "N": "_0",
                    "T": "타르탈리아가 겪은 「장면」을 본 걸지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "엄청난 발견인걸! 메로피드 요새에 녀석의 신의 눈을 가져오길 잘했네"
                },
                {
                    "N": "_1005",
                    "T": "그래서, 무슨 꿈이었어? 「타르탈리아」가 어디로 갔는지 알아냈어?"
                },
                {
                    "N": "_0",
                    "T": "꿈이 흐릿해…"
                },
                {
                    "N": "_0",
                    "T": "쓸 만한 정보는 없는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나. 신의 눈이 다른 정보도 물어다 줬으면 좋겠다"
                },
                {
                    "N": "_1005",
                    "T": "그보다 죄수로서의 두 번째 날이 밝았어. 주머니 속 특별 허가 쿠폰을 위해 우리 또 힘내자!"
                },
                {
                    "N": "_1005",
                    "T": "음… 오늘은 뭘 할까?"
                },
                {
                    "N": "_0",
                    "T": "생산 구역으로 가서 일하자"
                },
                {
                    "N": "_0",
                    "T": "특별 허가 쿠폰을 써서 면제받자"
                },
                {
                    "N": "_1005",
                    "T": "이제 시작인데 특별 허가 쿠폰을 써서 땡땡이치려고? 일단은 얌전히 일하자. 특별 허가 쿠폰이 많은 편이 안심되잖아"
                },
                {
                    "N": "_1005",
                    "T": "가자, 일할 시간이야. 꾸물거리면 교도관 필딩이 쫓아올 거라구"
                }
            ]
        ]
    },
    "401567": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "필딩",
                    "T": "#어이, 페이몬, {NICKNAME}, 소포 왔어"
                },
                {
                    "N": "필딩",
                    "T": "다음부턴 자기 물건은 자기가 챙기라고. 난 배달원이 아니니까"
                },
                {
                    "N": "_1005",
                    "T": "하암——소포? 너 뭐 샀어? 난 아직 잠이 덜 깼으니까 네가 보고 와…"
                },
                {
                    "N": "_0",
                    "T": "아무것도 안 샀는데"
                },
                {
                    "N": "_0",
                    "T": "이건 아마…"
                },
                {
                    "N": "_1005",
                    "T": "아! 「숨겨진 규칙」대로 티켓을 두 장 샀었지? 소포 안에 콜린스가 말한… 「안 좋은 일」이 들어있는 걸까?"
                },
                {
                    "N": "_1005",
                    "T": "잠이 순식간에 달아나버렸네. 나, 난… 숨어 있을게. 보고 나서 불러줘…"
                },
                {
                    "N": "_1005",
                    "T": "야, 나 아직 여기 있잖아. 아직 열면 안 된다니까… 으악!"
                },
                {
                    "N": "_0",
                    "T": "그렇게 무서워할 건 없어"
                },
                {
                    "N": "_0",
                    "T": "이상한 물건이긴 하네"
                },
                {
                    "N": "_1005",
                    "T": "뭐, 뭔데? 너 괜찮아?"
                },
                {
                    "N": "_1005",
                    "T": "나… 나도 볼래…"
                },
                {
                    "N": "_1005",
                    "T": "작은 병이네. 근데… 이상한 색깔의 액체가 담겨 있어. 이거 위험한 거 아냐?"
                },
                {
                    "N": "_0",
                    "T": "선수가 실종됐다고 했잖아…"
                },
                {
                    "N": "_0",
                    "T": "병 안에 든 건 피 색깔이야…"
                },
                {
                    "N": "_1005",
                    "T": "그만해! 무슨 말 하려는지 알 것 같으니까 말하지 마…"
                },
                {
                    "N": "_0",
                    "T": "냄새 맡아볼래?"
                },
                {
                    "N": "_0",
                    "T": "한번 마셔볼래?"
                },
                {
                    "N": "_1005",
                    "T": "으악! 가까이 오지 마! 싫어…"
                },
                {
                    "N": "_0",
                    "T": "조사해 봐야겠네"
                },
                {
                    "N": "_0",
                    "T": "이상한 일이 많이 일어나네…"
                },
                {
                    "N": "_1005",
                    "T": "사건을 파악할 때까지 병은 절대 열지 않는 게 좋겠어. 이건 페이몬의 진지한 충고야!"
                },
                {
                    "N": "_1005",
                    "T": "이제 뭐 할까?"
                }
            ]
        ]
    },
    "401547": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어휴, 여기 들어온 뒤로 늦잠 잘 자격을 박탈당했다니깐. 우리 빨리 자자"
                },
                {
                    "N": "_1005",
                    "T": "하암——오늘은 너무 빨리 일어났나 봐, 오후 내내 비몽사몽이었어. 드디어 잘 시간이야"
                },
                {
                    "N": "_1005",
                    "T": "오늘도 나름 수확이 있었네. 내일은 더 진전이 있으면 좋겠다"
                }
            ]
        ]
    },
    "401507": {
        "Desc": "생산 구역으로 가서 그랑빌과 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "쿠폰으로 면제받자 (특별 허가 쿠폰-400)"
                },
                {
                    "N": "_1005",
                    "T": "갖고 있는 특별 허가 쿠폰도 얼마 없는데 좀 더 벌고 농땡이는 나중에 피우자"
                }
            ]
        ]
    },
    "401522": {
        "Desc": "부속품 가공하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "일단은 여기까지 하자"
                },
                {
                    "N": "_1005",
                    "T": "응. 그나저나 이상한 액체에 대한 단서는 아직 다 못 찾은 거 같네"
                },
                {
                    "N": "_1005",
                    "T": "또 이상한 소포가 나오진 않겠지?"
                }
            ]
        ]
    },
    "401527": {
        "Desc": "부속품 챙기기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와——이건 그 행운의 특별 메뉴잖아!? 역시 노력하는 사람에겐 행운이 따른다니까!"
                },
                {
                    "N": "_1005",
                    "T": "나 천천히 음미하면서 꼭꼭 씹어 먹을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "음… 평범한 도시락이네. 역시 너무 기대하면 안 되나 봐…"
                },
                {
                    "N": "_1005",
                    "T": "#이, 이게 뭐야! 으으, 너무 맛없어 보이는데…. {NICKNAME}, 나 네 요리가 그리워졌어…"
                },
                {
                    "N": "_1005",
                    "T": "오후엔 뭐 할까?"
                }
            ]
        ]
    },
    "401569": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "비독",
                    "T": "어때? 이곳 생활엔 익숙해졌어?"
                },
                {
                    "N": "비독",
                    "T": "쉿… 조급해하지 마. 난 무의미하게 정보를 공유하는 걸 좋아하지 않아"
                }
            ]
        ]
    },
    "401523": {
        "Desc": "생산품을 그랑빌에게 건네기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "일단은 여기까지 하자"
                },
                {
                    "N": "_1005",
                    "T": "응. 그나저나 이상한 도시락에 대한 단서는 아직 다 못 찾은 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "오늘은 정상적인 밥을 먹을 수 있으면 좋겠다"
                }
            ]
        ]
    },
    "401578": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "무슨 일이든 내 손으로 해야지"
                },
                {
                    "N": "_1005",
                    "T": "#게임할 때도 최선을 다하는 {NICKNAME}(이)라니, 정말 멋져!"
                }
            ]
        ]
    },
    "401579": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와——이건 그 행운의 특별 메뉴잖아!? 역시 노력하는 사람에겐 행운이 따른다니까!"
                },
                {
                    "N": "_1005",
                    "T": "나 천천히 음미하면서 꼭꼭 씹어 먹을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "음… 평범한 도시락이네. 역시 너무 기대하면 안 되나 봐…"
                },
                {
                    "N": "_1005",
                    "T": "#이, 이게 뭐야! 으으, 너무 맛없어 보이는데…. {NICKNAME}, 나 네 요리가 그리워졌어…"
                },
                {
                    "N": "_1005",
                    "T": "오후엔 뭐 할까?"
                }
            ]
        ]
    },
    "401580": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "콜린스",
                    "T": "#아, 네가 그 {NICKNAME}(이)구나? 너같이 실력 있는 선수는 참가를 금지하고 있어. 부탁을 받았거든…"
                },
                {
                    "N": "콜린스",
                    "T": "범죄자라도 목숨은 소중한 법이니까. 이해해 주길 바랄게. 하하…"
                },
                {
                    "N": "콜린스",
                    "T": "그래도 실력을 보이면 특별 허가 쿠폰을 벌 수 있는 게임도 준비되어 있는데, 어때, 해볼래?"
                },
                {
                    "N": "_1005",
                    "T": "게임에 지면 특별 허가 쿠폰을 내야 해?"
                },
                {
                    "N": "콜린스",
                    "T": "그야 당연하지. 격투기장은 잔인한 곳이니까"
                },
                {
                    "N": "_0",
                    "T": "해볼래요"
                },
                {
                    "N": "콜린스",
                    "T": "좋아, 그럼 규칙을 설명해 줄게"
                },
                {
                    "N": "콜린스",
                    "T": "네 앞의 과녁들이 순서대로 올라올 거거든?"
                },
                {
                    "N": "콜린스",
                    "T": "과녁을 순서대로 맞혀야 하는데, 실수 없이 몇 라운드를 성공하면 특별 허가 쿠폰을 딸 수 있지"
                },
                {
                    "N": "콜린스",
                    "T": "다만 틀리는 순간 게임은 종료돼"
                },
                {
                    "N": "콜린스",
                    "T": "한 판에 300특별 허가 쿠폰이 필요한데, 할 거야?"
                },
                {
                    "N": "_0",
                    "T": "특별 허가 쿠폰이 그만큼은 없네요"
                },
                {
                    "N": "콜린스",
                    "T": "괜찮아, 특별 허가 쿠폰이 모이면 언제든지 또 들러줘"
                }
            ]
        ]
    },
    "401550": {
        "Desc": "오전 일정 완료하기",
        "Talk": [
            [
                {
                    "N": "그랑빌",
                    "T": "어디 보자… 음, 품질이 나쁘지 않군. 자, 특별 허가 쿠폰 받아 가"
                }
            ]
        ]
    },
    "401568": {
        "Desc": "그랑빌에게 사흘 연속 근무 신청하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "엇, 로완이잖아? 이런 데서 다 보네?"
                },
                {
                    "N": "로완",
                    "T": "아… 아까 좀 다쳤거든. 살짝 삐끗했는데, 일하다 보면 이런 일이 있곤 해…"
                },
                {
                    "N": "_1005",
                    "T": "로완처럼 경험이 풍부한 사람도 작업하다 다치는구나…"
                },
                {
                    "N": "로완",
                    "T": "쳇, 그렇게 말할까 봐 걱정했는데 아니나 다를까…. 어휴, 시그윈 씨는 하필 이럴 때 자리를 비운 거야…"
                },
                {
                    "N": "_1005",
                    "T": "의무실에 아무도 없어?"
                },
                {
                    "N": "로완",
                    "T": "응, 점심시간 30분 전에는 항상 비어있다더라. 시그윈 씨가 어딜 간 건지도 모르겠어"
                },
                {
                    "N": "_1005",
                    "T": "그것참 이상하네. 시그윈처럼 성실한 녀석이 이 시간에 어디에 간 걸까?"
                },
                {
                    "N": "로완",
                    "T": "아, 상관없어. 큰 상처도 아니니까 조금 쉬면 괜찮아지겠지"
                }
            ]
        ]
    },
    "401558": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "시그윈? 넌 의무실에 있어야 하는 거 아니야? 생산 구역에는 무슨 일이야?"
                },
                {
                    "N": "시그윈",
                    "T": "#안녕, {NICKNAME}, 페이몬"
                },
                {
                    "N": "시그윈",
                    "T": "이 시간엔 다들 바빠서 의무실에 올 사람이 없거든. 그래서 일하는 거 구경하러 왔어"
                },
                {
                    "N": "_1005",
                    "T": "「구경」? 딱히 볼 건 없는데…"
                },
                {
                    "N": "시그윈",
                    "T": "아니야, 제법 재밌어. 난 종종 여기서 모두를 관찰해. 인간은 하나같이 흥미롭고 귀여워서 작업하는 모습도 재밌어"
                },
                {
                    "N": "_1005",
                    "T": "어… 어쩐지 작은 동물을 묘사하는 것 같네"
                },
                {
                    "N": "_0",
                    "T": "스스로를 수의사로 여기는 거야?"
                },
                {
                    "N": "시그윈",
                    "T": "음… 일리 있는 말이야…. 하지만 마냥 그런 것도 아니야"
                },
                {
                    "N": "시그윈",
                    "T": "종족이 다른 만큼 인간들과 다른 시야를 가진 덕분에 더 쉽게 몸 상태를 확인할 수 있거든. 과로한 사람들은 한눈에 알 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "멜뤼진이라서 그런 건가? 간호사에 어울리는 특성이네"
                },
                {
                    "N": "시그윈",
                    "T": "응, 모두의 건강을 위해 힘쓰는 건 참 의미 있는 일이지만, 가능하면 다들 피로나 고통 없이 행복하면 좋겠어"
                },
                {
                    "N": "시그윈",
                    "T": "건강에 유의해 줘. 충분한 영양을 섭취하고 힘들 땐 무리하지 말고 쉬어"
                },
                {
                    "N": "_1005",
                    "T": "응, 명심할게. 고마워!"
                }
            ]
        ]
    },
    "401559": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기 좀 봐. 연구 노트 같은 게 떨어져 있어…"
                },
                {
                    "N": "_1005",
                    "T": "아까 수상한 녀석이 의무실을 훔쳐보고 있던데… 시그윈의 팬인가?"
                },
                {
                    "N": "_1005",
                    "T": "녀석이 흘린 것 같은데 한번 봐 보자…"
                },
                {
                    "N": "_1005",
                    "T": "「…멜뤼진이 인지하는 세상은 인간과 약간의 편차가 있다…」"
                },
                {
                    "N": "_1005",
                    "T": "「…그 점이 사물에 대한 인간과 멜뤼진의 미적 감각에 커다란 차이를 만든다. 선물을 할 땐 이 점을 꼭 주의해야 한다」"
                },
                {
                    "N": "_1005",
                    "T": "음, 이 녀석 제법 진지한걸. 조사를 많이 했나 봐"
                },
                {
                    "N": "_0",
                    "T": "하지만 이런 행동을 상대방도 좋아할까?"
                },
                {
                    "N": "_0",
                    "T": "덕분에 좋은 정보를 알았네"
                },
                {
                    "N": "_1005",
                    "T": "그럼 이 연구 노트는… 음, 우리가 갖자"
                }
            ]
        ]
    },
    "401560": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "엇, 로완이잖아? 이런 데서 다 보네?"
                },
                {
                    "N": "로완",
                    "T": "아… 아까 좀 다쳤거든. 살짝 삐끗했는데, 일하다 보면 이런 일이 있곤 해…"
                },
                {
                    "N": "_1005",
                    "T": "로완처럼 경험이 풍부한 사람도 작업하다 다치는구나…"
                },
                {
                    "N": "로완",
                    "T": "쳇, 그렇게 말할까 봐 걱정했는데 아니나 다를까…. 어휴, 시그윈 씨는 하필 이럴 때 자리를 비운 거야…"
                },
                {
                    "N": "_1005",
                    "T": "의무실에 아무도 없어?"
                },
                {
                    "N": "로완",
                    "T": "응, 점심시간 30분 전에는 항상 비어있다더라. 시그윈 씨가 어딜 간 건지도 모르겠어"
                },
                {
                    "N": "_1005",
                    "T": "그것참 이상하네. 시그윈처럼 성실한 녀석이 이 시간에 어디에 간 걸까?"
                },
                {
                    "N": "로완",
                    "T": "아, 상관없어. 큰 상처도 아니니까 조금 쉬면 괜찮아지겠지"
                }
            ]
        ]
    },
    "401561": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "콜린스",
                    "T": "진짜 해봤다며? 어때, 무슨 일 있었어?"
                },
                {
                    "N": "_1005",
                    "T": "다음 날 아침 수상한 소포를 받았는데 그 안에 든 건… 아직 뭔지 모르겠어"
                },
                {
                    "N": "콜린스",
                    "T": "진짜였다니. 저주라도 받은 건 아니지? 몸은 어때? …잠깐, 누군가에게 조종당하고 있는 거 아니지?"
                },
                {
                    "N": "_1005",
                    "T": "#나도 잘 모르겠어. {NICKNAME} 네 생각엔 어때? 내가 나인 것 같아?"
                },
                {
                    "N": "_0",
                    "T": "그런 질문을 하는 걸 보니 맞네"
                },
                {
                    "N": "_1005",
                    "T": "아, 그럼 다행이네"
                },
                {
                    "N": "콜린스",
                    "T": "멀쩡해 보이긴 하네. 그래도 방심하면 안 돼…"
                },
                {
                    "N": "콜린스",
                    "T": "그보다 진짜 해볼 줄은 몰랐어. 호기심 때문이라지만 다른 건 몰라도 특별 허가 쿠폰이 아깝지도 않냐…"
                },
                {
                    "N": "_1005",
                    "T": "어차피 정상적으로 티켓을 샀어도 상금은 못 땄을걸…"
                },
                {
                    "N": "_1005",
                    "T": "내기란 건 원래 주최 측만 잔뜩 버는 비즈니스잖아"
                },
                {
                    "N": "콜린스",
                    "T": "그럴 리가. 사실 우리 격투기장은 엄청 양심적이라 티켓을 팔아서 버는 돈은 얼마 안 돼…"
                },
                {
                    "N": "콜린스",
                    "T": "폰타 회사의 후원이 없었다면 지금의 격투기 대회도 못 열었을 거야"
                },
                {
                    "N": "_1005",
                    "T": "폰타 회사가 후원한 거야? 난 공작의 지원으로 여는 건 줄 알았는데"
                },
                {
                    "N": "콜린스",
                    "T": "기브 앤 테이크라고 할 수 있지. 메로피드 요새 안에 폰타를 홍보하려고 후원하는 거거든"
                },
                {
                    "N": "_0",
                    "T": "그렇군요"
                },
                {
                    "N": "_0",
                    "T": "중요한 정보네요"
                },
                {
                    "N": "콜린스",
                    "T": "어휴, 아무튼 당분간은 둘 다 몸조심하라고"
                }
            ]
        ]
    },
    "401587": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "자유롭게 조사하자"
                },
                {
                    "N": "_0",
                    "T": "(일단 더 발견할 만한 단서는 없는 것 같아. 생산 구역에 일하러 가보거나 격투기장에 가서 살펴보는 게 좋을지도…)"
                }
            ]
        ]
    },
    "401588": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "자유롭게 조사하자"
                },
                {
                    "N": "_0",
                    "T": "(일단 더 발견할 만한 단서는 없는 것 같아. 생산 구역에 일하러 가보거나 격투기장에 가서 살펴보는 게 좋을지도…)"
                }
            ]
        ]
    },
    "401589": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "자유롭게 조사하자"
                },
                {
                    "N": "_0",
                    "T": "(일단 더 발견할 만한 단서는 없는 것 같아. 생산 구역에 일하러 가보거나 격투기장에 가서 살펴보는 게 좋을지도…)"
                }
            ]
        ]
    },
    "401508": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "쿠폰으로 면제받자 (특별 허가 쿠폰-400)"
                },
                {
                    "N": "_0",
                    "T": "(일단 더 발견할 만한 단서는 없는 것 같아. 생산 구역에 자주 일하러 가면 뭔가를 발견할 수 있을지도…)"
                }
            ]
        ]
    },
    "401536": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "쉬고 싶어"
                },
                {
                    "N": "_1005",
                    "T": "그래, 푹 쉬고 내일 다시 힘내자"
                }
            ]
        ]
    },
    "401537": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "아직은 때가 아니야"
                },
                {
                    "N": "_1005",
                    "T": "음, 알겠어"
                }
            ]
        ]
    },
    "401538": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "무슨 일이든 내 손으로 해야지"
                },
                {
                    "N": "_1005",
                    "T": "오… 대단한데. 이게 바로 금발 여행자의 성공 비결인가?"
                }
            ]
        ]
    },
    "401539": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "간단한 업무가 있는지 한번 보자…"
                },
                {
                    "N": "_1005",
                    "T": "응, 가끔은 쉽게 쉽게 가는 것도 좋지"
                }
            ]
        ]
    },
    "401540": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "콜린스",
                    "T": "정말 대단해…. 받아, 보상인 특별 허가 쿠폰이야"
                },
                {
                    "N": "콜린스",
                    "T": "듣던 대로 실력이 굉장하네…. 약속은 지킬 테니 걱정 마. 자, 보상인 특별 허가 쿠폰이야"
                }
            ]
        ]
    },
    "401541": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "콜린스",
                    "T": "이야, 실력이 대단한걸. 왜 정식 경기 참여가 금지된 건지 충분히 이해했어…"
                },
                {
                    "N": "콜린스",
                    "T": "목숨을 소중히 여기는 사람이라면 너와 같은 링에 서고 싶진 않을 테니까"
                },
                {
                    "N": "_0",
                    "T": "과찬이세요"
                },
                {
                    "N": "_0",
                    "T": "한번 해보지 않으면 모르잖아요?"
                },
                {
                    "N": "콜린스",
                    "T": "그나저나 격투기 경기 내기는 해봤어?"
                },
                {
                    "N": "콜린스",
                    "T": "루시모프한테 가서 지지하는 쪽 티켓을 사면 돼. 승자를 맞히면 많은 보상을 받을 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "하지만 우린 선수를 모르는걸. 누구를 지지해야 할지…"
                },
                {
                    "N": "콜린스",
                    "T": "괜찮아, 몇 경기 보다 보면 누구를 지지해야 할지 감이 올 거야"
                },
                {
                    "N": "_1005",
                    "T": "#그렇네… {NICKNAME}, 한번 해볼까? 특별 허가 쿠폰이 충분하면 아무 티켓이나 사보는 거야"
                },
                {
                    "N": "콜린스",
                    "T": "아무 티켓이나 사다니… 음, 잘못된 건 아닌데 그래도 조금은 신중하게 고르는 게 좋을 거야"
                },
                {
                    "N": "_1005",
                    "T": "신중하게? 어떻게 해야 신중한 건데?"
                },
                {
                    "N": "_0",
                    "T": "설마 이 안에…"
                },
                {
                    "N": "_0",
                    "T": "「규칙」이 있는 건가요?"
                },
                {
                    "N": "콜린스",
                    "T": "……"
                },
                {
                    "N": "콜린스",
                    "T": "티켓을 사본 적도 없으면서 「규칙」의 존재를 알다니, 전투에만 강한 게 아니라 「감지」 능력도 뛰어나구나"
                },
                {
                    "N": "_0",
                    "T": "찍은 거예요"
                },
                {
                    "N": "_0",
                    "T": "「숨겨진 규칙」… 맞죠?"
                },
                {
                    "N": "콜린스",
                    "T": "거기까지 알고 있다니… 뭐, 내 단골이 될 잠재 고객이니 살짝 알려줄게"
                },
                {
                    "N": "콜린스",
                    "T": "너희 같은 손님은 그 누구도 잃고 싶지 않아 할 테니까…"
                },
                {
                    "N": "_1005",
                    "T": "그 정도로 심각한 일이라고?"
                },
                {
                    "N": "콜린스",
                    "T": "이 「숨겨진 규칙」은… 격투기 경기가 시작하기 전, 두 선수의 티켓을 모두 사면…"
                },
                {
                    "N": "콜린스",
                    "T": "다음 날 아침에 안 좋은 일이 일어난다는 거야…"
                },
                {
                    "N": "_1005",
                    "T": "양쪽 티켓을 모두 사는 게 조건이라고? 그럼 반드시 손해일 텐데 대체 누가 그래?"
                },
                {
                    "N": "_1005",
                    "T": "그리고 안 좋은 일이라는 건 뭐야?"
                },
                {
                    "N": "콜린스",
                    "T": "직접 해본 적 없으니까 난 모르지"
                },
                {
                    "N": "콜린스",
                    "T": "하지만 관련된 소문은 들었어…"
                },
                {
                    "N": "콜린스",
                    "T": "어느 복면의 복서가 있었는데, 기술과 무력이 출중해서 순식간에 더는 적수가 없게 됐어…"
                },
                {
                    "N": "콜린스",
                    "T": "그러다 결승전을 앞두고 주최 측에서 그에게 복면을 벗어달라 했지만, 그는 거절하고 경기에도 참여하지 않았지"
                },
                {
                    "N": "콜린스",
                    "T": "그리고는 자취를 감춰버렸어. 누구는 죽었다고 하고, 누구는 주최 측이 처리했다고 하더라. 하지만 사람들은 그를 누구보다 명예를 중시하는 사람으로 기억하지…"
                },
                {
                    "N": "콜린스",
                    "T": "누군가가 양쪽 선수 모두를 지지하면, 그 사람은 경기를 모욕하는 행위라고 여겼던 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "그러니까… 녀석의 「원념」… 같은 게 그런 사람을 처벌한다는 거야?"
                },
                {
                    "N": "_0",
                    "T": "그 사람에 관한 정보가 있나요?"
                },
                {
                    "N": "_0",
                    "T": "그 사람의 얼굴을 본 적 있나요?"
                },
                {
                    "N": "콜린스",
                    "T": "정체를 감추려고 그러는지 항상 복면을 쓰고 있어서 나도 잘 몰라"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 설마 그 사람…"
                },
                {
                    "N": "_0",
                    "T": "정보 감사합니다"
                },
                {
                    "N": "_0",
                    "T": "한번 「시도」해 볼게요"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}! 진심이야?"
                },
                {
                    "N": "콜린스",
                    "T": "에이… 거짓말이지?"
                },
                {
                    "N": "콜린스",
                    "T": "선심 써서 한 말인데, 왜 굳이 그런 짓을 하려 해?"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 듣기만 해도… 무섭잖아"
                },
                {
                    "N": "_0",
                    "T": "「단서」 같아"
                },
                {
                    "N": "_0",
                    "T": "시도해 보지 않으면 나아갈 수 없어"
                },
                {
                    "N": "_1005",
                    "T": "후… 정말 못 말리겠네. 그, 그럼 나 꼭 지켜줘야 해"
                },
                {
                    "N": "콜린스",
                    "T": "양측의 티켓을 다 사려면 3000특별 허가 쿠폰 정도가 필요할 거야. 다 모았으면 한번 해 봐. 단, 문제가 생겨도 난 끌어들이지 말아줘"
                }
            ]
        ]
    },
    "401557": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "루시모프",
                    "T": "어서 오세요. 티켓 사러 오셨나요? 곧 새로운 경기가 시작되니 서두르세요!"
                },
                {
                    "N": "_1005",
                    "T": "다음 경기 선수는 누구야?"
                },
                {
                    "N": "루시모프",
                    "T": "이번 대회의 우승 예정자인 「엄니칼날」과 동쪽 구역의 최우수 선수 「열귀신」입니다"
                },
                {
                    "N": "_1005",
                    "T": "전부 별명이야? 아니면 본인이 지은 이름인가…. 특이하네"
                },
                {
                    "N": "루시모프",
                    "T": "새로 오신 분들이니 조언을 드리자면 「엄니칼날」 쪽이 지지자는 많아도, 「열귀신」은 다크 호스입니다…"
                },
                {
                    "N": "루시모프",
                    "T": "아무튼 이번 경기에서 제 추천 픽은…"
                },
                {
                    "N": "_0",
                    "T": "둘 다 살게요"
                },
                {
                    "N": "루시모프",
                    "T": "네? 양쪽 다요?"
                },
                {
                    "N": "루시모프",
                    "T": "초보인 줄은 알았지만 이 정도까지 아무것도 모를 줄이야…"
                },
                {
                    "N": "루시모프",
                    "T": "규칙을 이해 못 한 건가요? 한 번 더 말씀드릴게요. 그러니까…"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아, 우리도 돈을 잃을 거라는 건 알아"
                },
                {
                    "N": "루시모프",
                    "T": "…알겠습니다. 정말이죠? 환불은 안 해드립니다?"
                },
                {
                    "N": "_1005",
                    "T": "에잇, 헛소리 그만하고 빨리 특별 허가 쿠폰이나 받아!"
                }
            ]
        ]
    },
    "401509": {
        "Desc": "식당에서 식사하고 오후 일정 정하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "발견한 단서를 조사하자 (특별 허가 쿠폰-400)"
                },
                {
                    "N": "_1005",
                    "T": "갖고 있는 특별 허가 쿠폰도 얼마 없는데 좀 더 벌고 농땡이는 나중에 피우자"
                }
            ]
        ]
    },
    "401510": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "쿠폰으로 면제받자 (특별 허가 쿠폰-400)"
                },
                {
                    "N": "_1005",
                    "T": "갖고 있는 특별 허가 쿠폰도 얼마 없는데 좀 더 벌고 농땡이는 나중에 피우자"
                }
            ]
        ]
    },
    "401551": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "피곤해 죽겠어. 그래도 갈수록 점점 요령을 터득하는 거 같아"
                },
                {
                    "N": "_0",
                    "T": "확실히 점점 힘이 덜 들어"
                },
                {
                    "N": "_0",
                    "T": "넌 옆에서 말만 했잖아"
                },
                {
                    "N": "로완",
                    "T": "여, 친구들. 막 일을 끝낸 것 같길래 인사라도 나눌 겸 왔어"
                },
                {
                    "N": "_1005",
                    "T": "어, 안녕? 낯이 익은데. 매번 근처에서 작업했었지?"
                },
                {
                    "N": "로완",
                    "T": "하하, 맞아. 난 로완이라고 해. 나도 요 며칠간 근처에 새로운 녀석들이 왔구나 했어. 나름 이것도 인연인가"
                },
                {
                    "N": "로완",
                    "T": "난 이곳에서 일한 지 거의 15년이야. 그 감독관 그랑빌도 날 선배라고 불러야 할 정도라니까"
                },
                {
                    "N": "_1005",
                    "T": "와, 15년이나? 안녕, 선배!"
                },
                {
                    "N": "_0",
                    "T": "선배"
                },
                {
                    "N": "_0",
                    "T": "15년 동안 별다른 발전이 없었다는 거네요"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 쉿…"
                },
                {
                    "N": "로완",
                    "T": "하하하… 기술에 대해 궁금한 게 있으면 뭐든지 물어봐. 생산 구역의 모든 작업은 내게 누워서 떡 먹기거든"
                },
                {
                    "N": "_1005",
                    "T": "그래, 선배! 잘 부탁해, 선배!"
                },
                {
                    "N": "_0",
                    "T": "기술은 벌써 거의 익혔어요…"
                },
                {
                    "N": "_0",
                    "T": "다만 아직 「규칙」을 모를 뿐이에요"
                },
                {
                    "N": "로완",
                    "T": "……"
                },
                {
                    "N": "로완",
                    "T": "방금… 「규칙」이라고 했어?"
                },
                {
                    "N": "로완",
                    "T": "엄청난 신입이군. 「규칙」 얘길 하다니…. 누구한테 듣기라도 했어?"
                },
                {
                    "N": "_0",
                    "T": "그건 비밀이에요"
                },
                {
                    "N": "_0",
                    "T": "「숨겨진 규칙」… 맞죠?"
                },
                {
                    "N": "로완",
                    "T": "됐다. 내가 먼저 말 걸기도 했고, 선배라는 말도 들었으니 살짝 알려줄게"
                },
                {
                    "N": "로완",
                    "T": "너희 말인데, 앞으로도 계속 이렇게 일한다면 위험해질 거야"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그런 규칙도 있어? 너한테 이 얘길 듣지 못했다면, 우린 설마…"
                },
                {
                    "N": "로완",
                    "T": "그렇게 쉽게 「저촉」되진 않아. 「숨겨진 규칙」의 조건은 까다롭거든. 그럼에도 어긴다면 안 좋은 일이 일어나지"
                },
                {
                    "N": "_0",
                    "T": "조건이란 게 뭐죠…?"
                },
                {
                    "N": "로완",
                    "T": "밥 먹고 자는 시간 외에 생산 구역에서 3일 연속으로 일하면…"
                },
                {
                    "N": "로완",
                    "T": "3일째 점심시간에 안 좋은 일이 일어나지"
                },
                {
                    "N": "_1005",
                    "T": "으익! 겁주지 마. 안 좋은 일이 뭔데?"
                },
                {
                    "N": "로완",
                    "T": "하! 내가 그걸 알았다면 지금처럼 너희랑 말하고 있질 못 했겠지"
                },
                {
                    "N": "_1005",
                    "T": "그러니까… 너도 안 해봤다는 거네?"
                },
                {
                    "N": "로완",
                    "T": "사실 그 규칙에 관해서 어떤 소문이 있어…"
                },
                {
                    "N": "로완",
                    "T": "한때 나보다 더 심한 워커홀릭이 있었는데, 일의 효율 면에서도 호승심에서도 남들보다 두드러졌다고 해"
                },
                {
                    "N": "로완",
                    "T": "그러던 어느 날 그는 자신의 한계에 도전하기 위해 장기간 쉼 없이 일을 했고, 그렇게 3일째 점심에…"
                },
                {
                    "N": "로완",
                    "T": "마치 증발한 것처럼 사라졌대. 근데 나중에 누군가 그의 친구였던 사람들에게 물었더니, 그들은… 「그런 사람은 본 적 없다」고 했다는 거야"
                },
                {
                    "N": "_1005",
                    "T": "아니… 어떻게 그런 일이…"
                },
                {
                    "N": "_0",
                    "T": "어떻게 생긴 사람이었나요?"
                },
                {
                    "N": "_0",
                    "T": "선배는 그 사람을 본 적 있나요?"
                },
                {
                    "N": "로완",
                    "T": "유감이지만 나랑은 다른 구역의 사람이라 직접 본 적은 없어"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 설마 소문에 나온 그 사람이…"
                },
                {
                    "N": "_0",
                    "T": "정보 감사합니다"
                },
                {
                    "N": "_0",
                    "T": "한번 「시도」해 볼게요"
                },
                {
                    "N": "_1005",
                    "T": "뭐!?"
                },
                {
                    "N": "로완",
                    "T": "응?"
                },
                {
                    "N": "로완",
                    "T": "너희들… 어휴, 호기심은 이런 곳에 쓰는 게 아니야. 알아서 몸을 사리라고. 에이, 괜히 말해줬나 싶네…"
                },
                {
                    "N": "_1005",
                    "T": "그, 그러니까 말이야. 저기 우리… 진짜 해볼 생각이야?"
                },
                {
                    "N": "_0",
                    "T": "「단서」 같아"
                },
                {
                    "N": "_0",
                    "T": "시도해 보지 않으면 나아갈 수 없어"
                },
                {
                    "N": "_1005",
                    "T": "알았어. 네가 굳이 해야겠다면야…"
                }
            ]
        ]
    },
    "401511": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "자유롭게 조사하자"
                },
                {
                    "N": "_0",
                    "T": "(일단 더 발견할 만한 단서는 없는 것 같아. 생산 구역에 일하러 가보거나 격투기장에 가서 살펴보는 게 좋을지도…)"
                }
            ]
        ]
    },
    "401532": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와——이건 그 행운의 특별 메뉴잖아!? 역시 노력하는 사람에겐 행운이 따른다니까!"
                },
                {
                    "N": "_1005",
                    "T": "나 천천히 음미하면서 꼭꼭 씹어 먹을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "음… 평범한 도시락이네. 역시 너무 기대하면 안 되나 봐…"
                },
                {
                    "N": "_1005",
                    "T": "#이, 이게 뭐야! 으으, 너무 맛없어 보이는데…. {NICKNAME}, 나 네 요리가 그리워졌어…"
                },
                {
                    "N": "_1005",
                    "T": "오후엔 뭐 할까?"
                }
            ]
        ]
    },
    "401534": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "자유롭게 조사하자"
                },
                {
                    "N": "_1005",
                    "T": "아직은 시간 있으니까 더 열심히 조사해 보자"
                },
                {
                    "N": "_1005",
                    "T": "좋았어, 새로운 단서는 없는지 살펴보자"
                },
                {
                    "N": "_1005",
                    "T": "응, 안 그래도 이상한 사람이 몇 명 있다고 생각했어"
                }
            ]
        ]
    },
    "401512": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "격투기장으로 가자 (특별 허가 쿠폰-300)"
                },
                {
                    "N": "_1005",
                    "T": "응, 일 안 할 거면 격투기장에서 시간을 보내는 것도 좋지"
                },
                {
                    "N": "_1005",
                    "T": "응, 격투기장에서 단서를 찾을 수 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "「타르탈리아」라면 자주 격투기장에 갔겠지?"
                }
            ]
        ]
    },
    "401520": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "쉬고 싶어"
                },
                {
                    "N": "_1005",
                    "T": "응. 그나저나 이상한 액체에 대한 단서는 아직 다 못 찾은 거 같네"
                },
                {
                    "N": "_1005",
                    "T": "또 이상한 소포가 나오진 않겠지?"
                }
            ]
        ]
    },
    "401513": {
        "Desc": "생산 구역의 그랑빌과 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "격투기장으로 가자 (특별 허가 쿠폰-300)"
                },
                {
                    "N": "_1005",
                    "T": "그치만 한 번 참여하는데 300특별 허가 쿠폰이나 필요한걸"
                },
                {
                    "N": "_1005",
                    "T": "거긴 쿠폰을 더 많이 번 다음에 가고, 일단 다른 거부터 할까?"
                }
            ]
        ]
    },
    "401524": {
        "Desc": "부속품 가공하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으아, 어쩌다 보니 여기까지 와버렸네. 일단 밥부터 먹을까?"
                }
            ]
        ]
    },
    "401530": {
        "Desc": "부속품 챙기기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "힘들어 죽겠네. 일 끝나고 또 일이라니. 몸이 흐물흐물해졌어…"
                },
                {
                    "N": "_1005",
                    "T": "잠깐… 그러고 보니까 오늘로 3일째지? 심지어 지금 점심시간이잖아!"
                },
                {
                    "N": "_0",
                    "T": "맞아"
                },
                {
                    "N": "_0",
                    "T": "그걸 이제 알았어?"
                },
                {
                    "N": "_1005",
                    "T": "어, 어쩐지 등쪽이 서늘한데… 무슨 일이 생기려나?"
                },
                {
                    "N": "_1005",
                    "T": "하지만 주변엔 아무것도 없는걸? 특별 허가 식당까지 멀쩡하게 왔어"
                },
                {
                    "N": "_1005",
                    "T": "「숨겨진 규칙」은 단순히 소문이었던 걸까?"
                },
                {
                    "N": "_0",
                    "T": "속단하긴 일러"
                },
                {
                    "N": "_0",
                    "T": "그것참 아쉽네"
                },
                {
                    "N": "_1005",
                    "T": "여기서 추측하고 있어 봤자 무슨 소용이야. 나 배가 계속 항의 중이야. 우리 밥부터 먹자…"
                },
                {
                    "N": "_1005",
                    "T": "오늘의 운은 어떠려나…. 초호화 특별 메뉴를 뽑을 수 있을까나~"
                },
                {
                    "N": "_1005",
                    "T": "앗!?"
                },
                {
                    "N": "_0",
                    "T": "응!?"
                },
                {
                    "N": "_0",
                    "T": "이건…"
                },
                {
                    "N": "_1005",
                    "T": "#이, 이게 뭐야!? 내 밥이 왜 이래? {NICKNAME} 네 것도 마찬가지잖아?"
                },
                {
                    "N": "_1005",
                    "T": "이, 이건… 고기인가? 그치만 너무 기괴한데…. 이게 정상적인 요리사가 만들 수 있는 요리야?"
                },
                {
                    "N": "_0",
                    "T": "이런 특별 메뉴는 처음 봐"
                },
                {
                    "N": "_0",
                    "T": "「고기」에 문제가 있는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 대체 어떻게 된 거야? 로완이 말한 그 「안 좋은 일」인가?"
                },
                {
                    "N": "_0",
                    "T": "전에 누군가 실종됐고…"
                },
                {
                    "N": "_0",
                    "T": "지금 도시락에 「이상한 고기」가 있다는 건…"
                },
                {
                    "N": "_1005",
                    "T": "그, 그만! 무슨 말 하려는지 알았어! 그러니까 말하지 마!"
                },
                {
                    "N": "_1005",
                    "T": "어, 저건 울지잖아? 이걸 만든 것도 울지겠지? 요리사한테 직접 물어보자"
                },
                {
                    "N": "_1005",
                    "T": "울지! 물어볼 게 있어!"
                },
                {
                    "N": "울지",
                    "T": "뭔데? 오늘의 특별 메뉴 비용 청구하러 가야 하니까 빨리 말해"
                },
                {
                    "N": "_1005",
                    "T": "봐봐… 우리 도시락에 있는 고기 말이야. 이거 이상한 거 아니야…?"
                },
                {
                    "N": "울지",
                    "T": "고기? 아, 이거 말이구나. 내가 보기엔 멀쩡한데? 빨리 먹어"
                },
                {
                    "N": "_1005",
                    "T": "그, 그럴 리가 없잖아. 이봐, 가지 마! 자세히 좀 보라고"
                },
                {
                    "N": "_1005",
                    "T": "어쩌지? 울지가 잔뜩 귀찮다는 얼굴인데. 뭔갈 숨기려는 걸까?"
                },
                {
                    "N": "_0",
                    "T": "직접 조사할 수밖에"
                },
                {
                    "N": "_0",
                    "T": "여긴 역시 비밀이 많은 곳이네"
                },
                {
                    "N": "_1005",
                    "T": "응, 어쩔 수 없지…. 방금까지 배가 고팠는데 지금은 입맛이 뚝 떨어졌어…"
                },
                {
                    "N": "_1005",
                    "T": "오후엔 뭐 할까?"
                }
            ]
        ]
    },
    "401572": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "무슨 일이든 내 손으로 해야지"
                },
                {
                    "N": "_1005",
                    "T": "오… 대단한데. 이게 바로 금발 여행자의 성공 비결인가?"
                }
            ]
        ]
    },
    "401574": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "그랑빌에게 간단한 가공 업무를 신청해 손쉽게 특별 허가 쿠폰을 획득했다"
                },
                {
                    "N": "???",
                    "T": "집중하지 않고 근육의 기억만으로 일한 탓에 부속품의 품질이 조금 떨어지자 평소보다 적은 특별 허가 쿠폰을 받았다"
                }
            ]
        ]
    },
    "401525": {
        "Desc": "그랑빌과 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "일단은 여기까지 하자"
                },
                {
                    "N": "_1005",
                    "T": "그래, 특별 허가 쿠폰으로 산 시간이니까 다음번엔 꼭 알차게 쓰자"
                }
            ]
        ]
    },
    "401581": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "격투기장으로 가자 (특별 허가 쿠폰-3000)"
                },
                {
                    "N": "_1005",
                    "T": "응, 일 안 할 거면 격투기장에서 시간을 보내는 것도 좋지"
                },
                {
                    "N": "_1005",
                    "T": "응, 격투기장에서 단서를 찾을 수 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "「타르탈리아」라면 자주 격투기장에 갔겠지?"
                }
            ]
        ]
    },
    "401582": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "리넷",
                    "T": "다행이야. 특별 허가 쿠폰 버는 데만 정신이 팔린 줄 알았는데, 조사도 착실히 하고 있었구나"
                },
                {
                    "N": "_1005",
                    "T": "아무리 물욕이 많은 나라지만, 일만 하고 있진 않는다구"
                },
                {
                    "N": "_1005",
                    "T": "리넷도 이 근처를 조사 중인 거야?"
                },
                {
                    "N": "리넷",
                    "T": "아니, 난 게으름 피우는 중이야. 그러다 너희한테 걸린 거고"
                },
                {
                    "N": "_0",
                    "T": "리니 쪽은 어때?"
                },
                {
                    "N": "리넷",
                    "T": "「금지 구역」에 관한 모든 정보를 파고 있어. 오빠의 능력이라면 곧 성과가 나올 거야"
                },
                {
                    "N": "리넷",
                    "T": "참, 이거 줄게"
                },
                {
                    "N": "_1005",
                    "T": "응? 갑자기 이렇게 특별 허가 쿠폰을 준다고?"
                },
                {
                    "N": "리넷",
                    "T": "난 너희보다 훨씬 일찍 들어왔거든. 특별 허가 쿠폰은 차고 넘치는데 대화 상대 쪽이 부족하지"
                },
                {
                    "N": "_1005",
                    "T": "히힛, 리넷은 역시 좋은 사람이라니까~ 그럼 고맙게 받을게!"
                }
            ]
        ]
    },
    "401583": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "디킨",
                    "T": "#앗! {NICKNAME}(이)랑 페이몬이군요!"
                },
                {
                    "N": "_0",
                    "T": "드디어 우리 이름을 기억해 준 건가요?"
                },
                {
                    "N": "디킨",
                    "T": "하하, 너무 그러지 마세요. 같은 실수는 절대 두 번 하지 않는다고요!"
                },
                {
                    "N": "디킨",
                    "T": "공작님 말씀처럼 매사에 열심히인 게 부자가 되는 길인가 봐요…. 이게 진짜 「다시 태어난다」의 의미일지도 모르겠어요. 특별 허가 쿠폰 자체가 아니라…"
                }
            ]
        ]
    },
    "401552": {
        "Desc": "오후 일정 완료하기",
        "Talk": [
            [
                {
                    "N": "그랑빌",
                    "T": "어디 보자… 음, 품질이 나쁘지 않군. 자, 특별 허가 쿠폰 받아 가"
                }
            ]
        ]
    },
    "401514": {
        "Desc": "격투기장에 가서 살펴보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "또 새로운 하루가 시작됐네. 죄수로서의 삶에 익숙해지고 있어. 근데 이게 좋은 건가 나쁜 건가?"
                },
                {
                    "N": "_1005",
                    "T": "으으——일어나기 싫다. 어제의 피로가 아직도 안 풀렸어…"
                },
                {
                    "N": "_1005",
                    "T": "또 새로운 하루네. 오늘은 조사에 진전이 있으면 좋겠다"
                },
                {
                    "N": "_1005",
                    "T": "이제 뭐 할까?"
                }
            ]
        ]
    },
    "401528": {
        "Desc": "격투기장의 도전 완료하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "생산 구역으로 가서 일하자"
                },
                {
                    "N": "_1005",
                    "T": "좋았어, 특별 허가 쿠폰을 위해!"
                },
                {
                    "N": "_1005",
                    "T": "응, 조금만 더 버티면 돼…"
                },
                {
                    "N": "_1005",
                    "T": "감독관의 기분이 오늘은 좀 괜찮았으면 좋겠네…"
                }
            ]
        ]
    },
    "401575": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "생산 구역으로 가서 일하자"
                },
                {
                    "N": "_1005",
                    "T": "여러 번 하다 보니까 점점 일에 요령이 생겼어"
                },
                {
                    "N": "_1005",
                    "T": "#그래도 한 가지 일만 하면 질리기 마련인데, {NICKNAME} 넌 괜찮아?"
                }
            ]
        ]
    },
    "401576": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "격투기장으로 가자"
                },
                {
                    "N": "_1005",
                    "T": "격투기장 게임에 익숙해진 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "하지만 매번 반복하려니까 조금 피곤해"
                }
            ]
        ]
    },
    "401577": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "다른 방법이 있을지도…"
                },
                {
                    "N": "_1005",
                    "T": "음, 차라리 콜린스한테 쉽게 통과할 수 있게 난이도를 조정해달라고 하자!"
                }
            ]
        ]
    },
    "401529": {
        "Desc": "콜린스와 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "격투기장으로 가자 (특별 허가 쿠폰-300)"
                },
                {
                    "N": "_1005",
                    "T": "응, 일 안 할 거면 격투기장에서 시간을 보내는 것도 좋지"
                },
                {
                    "N": "_1005",
                    "T": "응, 격투기장에서 단서를 찾을 수 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "「타르탈리아」라면 자주 격투기장에 갔겠지?"
                }
            ]
        ]
    },
    "401531": {
        "Desc": "콜린스와 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "자유롭게 조사하자"
                },
                {
                    "N": "_1005",
                    "T": "아직은 시간 있으니까 더 열심히 조사해 보자"
                },
                {
                    "N": "_1005",
                    "T": "좋았어, 새로운 단서는 없는지 살펴보자"
                },
                {
                    "N": "_1005",
                    "T": "응, 안 그래도 이상한 사람이 몇 명 있다고 생각했어"
                }
            ]
        ]
    },
    "401584": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "디킨",
                    "T": "#앗! {NICKNAME}(이)랑 페이몬이군요!"
                },
                {
                    "N": "_0",
                    "T": "드디어 우리 이름을 기억해 준 건가요?"
                },
                {
                    "N": "디킨",
                    "T": "하하, 너무 그러지 마세요. 같은 실수는 절대 두 번 하지 않는다고요!"
                },
                {
                    "N": "디킨",
                    "T": "지난번에 두 분이 공작님께 절 좋게 말해주셨잖아요? 여기 그때 추가로 받은 특별 허가 쿠폰이에요. 두 분께 드릴게요…"
                },
                {
                    "N": "_1005",
                    "T": "엥? 왜? 이건 네가 보상으로 받은 거잖아…"
                },
                {
                    "N": "디킨",
                    "T": "솔직히 여러분을 맞을 때 전 태도도 불량했고 실제로 한 것도 없었잖아요…"
                },
                {
                    "N": "디킨",
                    "T": "괜찮습니다. 공작님께 주목을 받는 게 특별 허가 쿠폰보다 중요하니까요. 그러니까 사양하지 말아주세요, 하하"
                }
            ]
        ]
    },
    "401585": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "피츠로이",
                    "T": "아, 안녕. 너희는 그… 공작 어르신과 함께 있던…"
                },
                {
                    "N": "_1005",
                    "T": "긴장 풀어!"
                },
                {
                    "N": "피츠로이",
                    "T": "미안, 너희를 보면 공작 어르신이 떠오르고, 공작님을 떠올리면 난…"
                },
                {
                    "N": "_0",
                    "T": "공작이 두렵나요?"
                },
                {
                    "N": "피츠로이",
                    "T": "뭐랄까… 그럴지도 모르겠네. 워낙 공작님의 위압감이 굉장해서 나 스스로가 바닥의 벌레가 되는 것 같다니까…"
                },
                {
                    "N": "_1005",
                    "T": "에이, 그 정도까지는…"
                },
                {
                    "N": "피츠로이",
                    "T": "게다가 난 우유부단한 편이라 자주 일을 망치곤 해서… 공작 어르신처럼 결단력 있는 분을 보면 본능적으로 긴장이 돼…"
                },
                {
                    "N": "_0",
                    "T": "그 사람의 자리를 뺏고 싶은 거군요"
                },
                {
                    "N": "피츠로이",
                    "T": "뭐!? 크, 큰 소리로 그런 말 하지 마…. 게다가 어떻게 하면 그런 결론이 나오는 건데!"
                }
            ]
        ]
    },
    "401586": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "발견한 단서를 조사하자 (특별 허가 쿠폰-400)"
                },
                {
                    "N": "_1005",
                    "T": "게으름 필 수 있는 건 좋지만, 특별 허가 쿠폰은 아쉽네…. 오늘 오전은 알차게 써야겠어!"
                }
            ]
        ]
    },
    "401533": {
        "Desc": "특수한 방식으로 티켓 구매하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와——이건 그 행운의 특별 메뉴잖아!? 역시 노력하는 사람에겐 행운이 따른다니까!"
                },
                {
                    "N": "_1005",
                    "T": "나 천천히 음미하면서 꼭꼭 씹어 먹을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "음… 평범한 도시락이네. 역시 너무 기대하면 안 되나 봐…"
                },
                {
                    "N": "_1005",
                    "T": "#이, 이게 뭐야! 으으, 너무 맛없어 보이는데…. {NICKNAME}, 나 네 요리가 그리워졌어…"
                },
                {
                    "N": "_1005",
                    "T": "오후엔 뭐 할까?"
                }
            ]
        ]
    },
    "401535": {
        "Desc": "오후 일정 완료하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "조사는 그만하고 가서 쉴 거야?"
                }
            ]
        ]
    },
    "401562": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어라, 바닥에 떨어진 이 종이들은 뭐지? 신청서 같은 건가?"
                },
                {
                    "N": "_1005",
                    "T": "아니네… 장마다 「폰타 회사」 로고가 그려져 있어. 폰타 제조사의 무슨 자료인 걸까?"
                },
                {
                    "N": "_0",
                    "T": "아무도 없으니 확인해 보자"
                },
                {
                    "N": "_1005",
                    "T": "어, 그래. 혹시 걸리면… 회사의 기밀을 훔쳤다고 고발당하진 않겠지?"
                },
                {
                    "N": "_0",
                    "T": "이미 범죄자인데 뭐"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다. 그렇지! 그럼 두려울 게 없지. 어디 보자…"
                },
                {
                    "N": "_1005",
                    "T": "「…폰타인 과학원의 도움이 없어 신제품의 개발이 더뎌지고 있다. 연구원들 내부에서도 의문이 제기되고 있다」"
                },
                {
                    "N": "_1005",
                    "T": "「신제품의 첫 번째 테스트는 이름도 포장도 정해지지 않은 채 강제로 진행될 예정이다. 피드백에 따라 후속 연구 방향을 조정할 예정이며…」"
                },
                {
                    "N": "_1005",
                    "T": "「소규모 구역 내에서만 테스트를 진행할 예정이다」"
                },
                {
                    "N": "_1005",
                    "T": "별거 없네. 폰타 회사가 폰타 말고 다른 음료수를 개발한다는 내용이잖아? 순조롭진 않은 모양이지만"
                },
                {
                    "N": "_1005",
                    "T": "자료는 제자리에 돌려놓자. 아~무도 안 본 것처럼… 좋아, 완벽해"
                }
            ]
        ]
    },
    "401563": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "홍보원",
                    "T": "어휴… 다 나눠주지 못하면 이곳을 떠날 수 없는 걸까…"
                },
                {
                    "N": "_1005",
                    "T": "넌… 처음 보는 얼굴인걸? 수감자는 아닌 것 같네"
                },
                {
                    "N": "홍보원",
                    "T": "당연히 아니죠. 전 법을 준수하는 모범 시민입니다. 범죄자로 착각하지 말아주세요"
                },
                {
                    "N": "_1005",
                    "T": "그럼 여기서 뭐 하는 거야? 곤란해 보이던데"
                },
                {
                    "N": "홍보원",
                    "T": "전 폰타 회사의 홍보원이에요. 보통 회사의 음료수 홍보를 맡고 있죠. 원래는 진작에 임무를 마치고 본사로 돌아가야 했는데, 이렇게 길어질 줄이야…"
                },
                {
                    "N": "_1005",
                    "T": "폰타 회사 사람이구나. 무슨 문젠데?"
                },
                {
                    "N": "홍보원",
                    "T": "어휴, 말하자니 열 받네요. 이게 다 그 「공작」 때문이에요…"
                },
                {
                    "N": "홍보원",
                    "T": "전에 회사의 홍보 계획을 말한 적 있는데, 공작은 제 계획이 무가치하다더군요"
                },
                {
                    "N": "홍보원",
                    "T": "공작과 회사의 관계가 그럭저럭 괜찮은 편이라 인내심을 갖고 설득하려 했지만, 글쎄 제 말을 자르는 거 있죠"
                },
                {
                    "N": "홍보원",
                    "T": "그래서 그때 뭐라고 했더라…"
                },
                {
                    "N": "홍보원",
                    "T": "「이렇게 단호하게 거절하는 게 네 시간을 아껴주는 거야」"
                },
                {
                    "N": "홍보원",
                    "T": "「특별 허가 쿠폰의 가치를 모르는 걸 수도 있고, 너희 제품의 가치를 모르는 걸 수도 있어. 전자는 물 위에 사람이니까 그럴 수도 있지」"
                },
                {
                    "N": "홍보원",
                    "T": "「하지만 후자는… 멍청한 데다 물 아래 사람인데도 특별 허가 쿠폰이 뭔지 모르는 녀석이나 너희 음료수를 살걸? 그러니까 포기해」"
                },
                {
                    "N": "홍보원",
                    "T": "막 이러면서 제 제안을 거절했다니까요? 자길 귀찮게 하지 않는 전제에서 방법을 찾아오라고요. 아니, 그런 게 대체 어디 있다고…"
                },
                {
                    "N": "_1005",
                    "T": "음… 이곳 대장의 말이니까 어쩔 수 없잖아. 우리도 공작을 아는데 속을 알 수 없는 녀석이야"
                },
                {
                    "N": "홍보원",
                    "T": "에휴, 어쩔 수 없죠. 아쉬운 사람이 고갤 숙일 수밖에요"
                }
            ]
        ]
    },
    "401564": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "연속으로 일한 후에 점심으로 이상한 고기가 나오다니… 대체 뭘까?"
                },
                {
                    "N": "_1005",
                    "T": "그간 조사에서 우리가 알아낸 게 있을까?"
                },
                {
                    "N": "_0",
                    "T": "대충 알 것 같아"
                },
                {
                    "N": "_0",
                    "T": "아쉽지만 「타르탈리아」와는 무관해"
                },
                {
                    "N": "_1005",
                    "T": "그래? 그럼 이 사건의 조사는 이쯤 해둬야겠네"
                },
                {
                    "N": "_1005",
                    "T": "#내일부터 다른 단서를 찾아보자. 잘 자, {NICKNAME}"
                }
            ]
        ]
    },
    "401565": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "수상한 소포랑 빨간색 액체라… 뭐가 뭔지 아직도 모르겠어…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 넌 뭐 새로 떠오른 거 있어?"
                },
                {
                    "N": "_0",
                    "T": "대충 알 것 같아"
                },
                {
                    "N": "_0",
                    "T": "아쉽지만 「타르탈리아」와는 무관해"
                },
                {
                    "N": "_1005",
                    "T": "그래? 그럼 이 사건의 조사는 이쯤 해둬야겠네"
                },
                {
                    "N": "_1005",
                    "T": "#내일부터 다른 단서를 찾아보자. 잘 자, {NICKNAME}"
                }
            ]
        ]
    },
    "401590": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "자유롭게 조사하자"
                },
                {
                    "N": "_0",
                    "T": "(일단 더 발견할 만한 단서는 없는 것 같아. 생산 구역에 일하러 가보거나 격투기장에 가서 살펴보는 게 좋을지도…)"
                }
            ]
        ]
    },
    "401591": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "자유롭게 조사하자"
                },
                {
                    "N": "_0",
                    "T": "(일단 더 발견할 만한 단서는 없는 것 같아. 생산 구역에 일하러 가보거나 격투기장에 가서 살펴보는 게 좋을지도…)"
                }
            ]
        ]
    },
    "401592": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "자유롭게 조사하자"
                },
                {
                    "N": "_0",
                    "T": "(일단 더 발견할 만한 단서는 없는 것 같아. 생산 구역에 일하러 가보거나 격투기장에 가서 살펴보는 게 좋을지도…)"
                }
            ]
        ]
    },
    "401515": {
        "Desc": "주위를 둘러보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "생산 구역으로 가서 일하자"
                },
                {
                    "N": "_1005",
                    "T": "좋았어, 특별 허가 쿠폰을 위해!"
                },
                {
                    "N": "_1005",
                    "T": "응, 조금만 더 버티면 돼…"
                },
                {
                    "N": "_1005",
                    "T": "감독관의 기분이 오늘은 좀 괜찮았으면 좋겠네…"
                }
            ]
        ]
    },
    "401542": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "격투기장으로 가자"
                },
                {
                    "N": "_1005",
                    "T": "응, 일 안 할 거면 격투기장에서 시간을 보내는 것도 좋지"
                },
                {
                    "N": "_1005",
                    "T": "응, 격투기장에서 단서를 찾을 수 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "「타르탈리아」라면 자주 격투기장에 갔겠지?"
                }
            ]
        ]
    },
    "401543": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "격투기장으로 가자 (특별 허가 쿠폰-300)"
                },
                {
                    "N": "_1005",
                    "T": "그치만 한 번 참여하는데 300특별 허가 쿠폰이나 필요한걸"
                },
                {
                    "N": "_1005",
                    "T": "거긴 쿠폰을 더 많이 번 다음에 가고, 일단 다른 거부터 할까?"
                }
            ]
        ]
    },
    "401593": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "그랑빌에게 간단한 가공 업무를 신청해 손쉽게 특별 허가 쿠폰을 획득했다"
                },
                {
                    "N": "???",
                    "T": "집중하지 않고 근육의 기억만으로 일한 탓에 부속품의 품질이 조금 떨어지자 평소보다 적은 특별 허가 쿠폰을 받았다"
                }
            ]
        ]
    },
    "401544": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "그랑빌",
                    "T": "왔군. 준비됐으면 빨리 시작해. 시간이 곧 생산력이다"
                },
                {
                    "N": "_0",
                    "T": "저기…"
                },
                {
                    "N": "_0",
                    "T": "사흘 연속으로 일하고 싶은데요"
                },
                {
                    "N": "그랑빌",
                    "T": "뭐라고? 갑자기 열심히네. 특별 허가 쿠폰이 급한 거야?"
                },
                {
                    "N": "_1005",
                    "T": "그, 그렇다고 할 수 있지. 한계에 도전하고 싶은 거라고 생각해 줘"
                },
                {
                    "N": "???",
                    "T": "「숨겨진 규칙」을 조사하기 위해 페이몬과 함께 불철주야로 일한다…"
                },
                {
                    "N": "_1005",
                    "T": "좋아! 오늘 아주 잘했어! 이대로만 하자!"
                },
                {
                    "N": "_1005",
                    "T": "후우… 힘에 부치는걸. 부속품 가공이 이렇게 힘든 일이었구나…"
                },
                {
                    "N": "_1005",
                    "T": "안 되겠어. 나 말도 안 나와…. 밥시간 아직 안 됐어?"
                },
                {
                    "N": "_0",
                    "T": "점심 먹으러 가자"
                }
            ]
        ]
    },
    "401545": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "생산 구역으로 가서 일하자"
                },
                {
                    "N": "_1005",
                    "T": "좋았어, 특별 허가 쿠폰을 위해!"
                },
                {
                    "N": "_1005",
                    "T": "응, 조금만 더 버티면 돼…"
                },
                {
                    "N": "_1005",
                    "T": "감독관의 기분이 오늘은 좀 괜찮았으면 좋겠네…"
                }
            ]
        ]
    },
    "401546": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "그랑빌",
                    "T": "왔군. 준비됐으면 빨리 시작해. 시간이 곧 생산력이다"
                },
                {
                    "N": "_0",
                    "T": "바로 시작할게요"
                },
                {
                    "N": "그랑빌",
                    "T": "좋아, 이거 받아! 가공한 부속품은 나한테 주는 거 잊지 말고!"
                },
                {
                    "N": "_0",
                    "T": "업무 내용을 한 번 더 말해주실 수 있나요?"
                },
                {
                    "N": "그랑빌",
                    "T": "저쪽의 장치를 사용해서 부속품을 가공하는 거야"
                },
                {
                    "N": "그랑빌",
                    "T": "타이밍을 맞춰 발판을 밟고, 기계가 걸리면 주먹으로 「수리」해. 알겠나?"
                }
            ]
        ]
    },
    "401553": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "피곤해 죽겠어. 그래도 갈수록 점점 요령을 터득하는 거 같아"
                },
                {
                    "N": "_0",
                    "T": "확실히 점점 힘이 덜 들어"
                },
                {
                    "N": "_0",
                    "T": "넌 옆에서 말만 했잖아"
                },
                {
                    "N": "로완",
                    "T": "여, 친구들. 막 일을 끝낸 것 같길래 인사라도 나눌 겸 왔어"
                },
                {
                    "N": "_1005",
                    "T": "어, 안녕? 낯이 익은데. 매번 근처에서 작업했었지?"
                },
                {
                    "N": "로완",
                    "T": "하하, 맞아. 난 로완이라고 해. 나도 요 며칠간 근처에 새로운 녀석들이 왔구나 했어. 나름 이것도 인연인가"
                },
                {
                    "N": "로완",
                    "T": "난 이곳에서 일한 지 거의 15년이야. 그 감독관 그랑빌도 날 선배라고 불러야 할 정도라니까"
                },
                {
                    "N": "_1005",
                    "T": "와, 15년이나? 안녕, 선배!"
                },
                {
                    "N": "_0",
                    "T": "선배"
                },
                {
                    "N": "_0",
                    "T": "15년 동안 별다른 발전이 없었다는 거네요"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 쉿…"
                },
                {
                    "N": "로완",
                    "T": "하하하… 기술에 대해 궁금한 게 있으면 뭐든지 물어봐. 생산 구역의 모든 작업은 내게 누워서 떡 먹기거든"
                },
                {
                    "N": "_1005",
                    "T": "그래, 선배! 잘 부탁해, 선배!"
                },
                {
                    "N": "_0",
                    "T": "기술은 벌써 거의 익혔어요…"
                },
                {
                    "N": "_0",
                    "T": "다만 아직 「규칙」을 모를 뿐이에요"
                },
                {
                    "N": "로완",
                    "T": "……"
                },
                {
                    "N": "로완",
                    "T": "방금… 「규칙」이라고 했어?"
                },
                {
                    "N": "로완",
                    "T": "엄청난 신입이군. 「규칙」 얘길 하다니…. 누구한테 듣기라도 했어?"
                },
                {
                    "N": "_0",
                    "T": "그건 비밀이에요"
                },
                {
                    "N": "_0",
                    "T": "「숨겨진 규칙」… 맞죠?"
                },
                {
                    "N": "로완",
                    "T": "됐다. 내가 먼저 말 걸기도 했고, 선배라는 말도 들었으니 살짝 알려줄게"
                },
                {
                    "N": "로완",
                    "T": "너희 말인데, 앞으로도 계속 이렇게 일한다면 위험해질 거야"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그런 규칙도 있어? 너한테 이 얘길 듣지 못했다면, 우린 설마…"
                },
                {
                    "N": "로완",
                    "T": "그렇게 쉽게 「저촉」되진 않아. 「숨겨진 규칙」의 조건은 까다롭거든. 그럼에도 어긴다면 안 좋은 일이 일어나지"
                },
                {
                    "N": "_0",
                    "T": "조건이란 게 뭐죠…?"
                },
                {
                    "N": "로완",
                    "T": "밥 먹고 자는 시간 외에 생산 구역에서 3일 연속으로 일하면…"
                },
                {
                    "N": "로완",
                    "T": "3일째 점심시간에 안 좋은 일이 일어나지"
                },
                {
                    "N": "_1005",
                    "T": "으익! 겁주지 마. 안 좋은 일이 뭔데?"
                },
                {
                    "N": "로완",
                    "T": "하! 내가 그걸 알았다면 지금처럼 너희랑 말하고 있질 못 했겠지"
                },
                {
                    "N": "_1005",
                    "T": "그러니까… 너도 안 해봤다는 거네?"
                },
                {
                    "N": "로완",
                    "T": "사실 그 규칙에 관해서 어떤 소문이 있어…"
                },
                {
                    "N": "로완",
                    "T": "한때 나보다 더 심한 워커홀릭이 있었는데, 일의 효율 면에서도 호승심에서도 남들보다 두드러졌다고 해"
                },
                {
                    "N": "로완",
                    "T": "그러던 어느 날 그는 자신의 한계에 도전하기 위해 장기간 쉼 없이 일을 했고, 그렇게 3일째 점심에…"
                },
                {
                    "N": "로완",
                    "T": "마치 증발한 것처럼 사라졌대. 근데 나중에 누군가 그의 친구였던 사람들에게 물었더니, 그들은… 「그런 사람은 본 적 없다」고 했다는 거야"
                },
                {
                    "N": "_1005",
                    "T": "아니… 어떻게 그런 일이…"
                },
                {
                    "N": "_0",
                    "T": "어떻게 생긴 사람이었나요?"
                },
                {
                    "N": "_0",
                    "T": "선배는 그 사람을 본 적 있나요?"
                },
                {
                    "N": "로완",
                    "T": "유감이지만 나랑은 다른 구역의 사람이라 직접 본 적은 없어"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 설마 소문에 나온 그 사람이…"
                },
                {
                    "N": "_0",
                    "T": "정보 감사합니다"
                },
                {
                    "N": "_0",
                    "T": "한번 「시도」해 볼게요"
                },
                {
                    "N": "_1005",
                    "T": "뭐!?"
                },
                {
                    "N": "로완",
                    "T": "응?"
                },
                {
                    "N": "로완",
                    "T": "너희들… 어휴, 호기심은 이런 곳에 쓰는 게 아니야. 알아서 몸을 사리라고. 에이, 괜히 말해줬나 싶네…"
                },
                {
                    "N": "_1005",
                    "T": "그, 그러니까 말이야. 저기 우리… 진짜 해볼 생각이야?"
                },
                {
                    "N": "_0",
                    "T": "「단서」 같아"
                },
                {
                    "N": "_0",
                    "T": "시도해 보지 않으면 나아갈 수 없어"
                },
                {
                    "N": "_1005",
                    "T": "알았어. 네가 굳이 해야겠다면야…"
                }
            ]
        ]
    },
    "401554": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "콜린스",
                    "T": "#오, {NICKNAME}, 또 도전하러 왔어? 이번엔 특별 허가 쿠폰을 모아왔겠지?"
                },
                {
                    "N": "_0",
                    "T": "물론이죠"
                },
                {
                    "N": "콜린스",
                    "T": "좋아, 그럼 게임을 시작할게"
                }
            ]
        ]
    },
    "401555": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "콜린스",
                    "T": "#아, 네가 그 {NICKNAME}(이)구나? 너같이 실력 있는 선수는 참가를 금지하고 있어. 부탁을 받았거든…"
                },
                {
                    "N": "콜린스",
                    "T": "범죄자라도 목숨은 소중한 법이니까. 이해해 주길 바랄게. 하하…"
                },
                {
                    "N": "콜린스",
                    "T": "그래도 실력을 보이면 특별 허가 쿠폰을 벌 수 있는 게임도 준비되어 있는데, 어때, 해볼래?"
                },
                {
                    "N": "_1005",
                    "T": "게임에 지면 특별 허가 쿠폰을 내야 해?"
                },
                {
                    "N": "콜린스",
                    "T": "그야 당연하지. 격투기장은 잔인한 곳이니까"
                },
                {
                    "N": "_0",
                    "T": "해볼래요"
                },
                {
                    "N": "콜린스",
                    "T": "좋아, 그럼 규칙을 설명해 줄게"
                },
                {
                    "N": "콜린스",
                    "T": "네 앞의 과녁들이 순서대로 올라올 거거든?"
                },
                {
                    "N": "콜린스",
                    "T": "과녁을 순서대로 맞혀야 하는데, 실수 없이 몇 라운드를 성공하면 특별 허가 쿠폰을 딸 수 있지"
                },
                {
                    "N": "콜린스",
                    "T": "다만 틀리는 순간 게임은 종료돼"
                },
                {
                    "N": "콜린스",
                    "T": "한 판에 300특별 허가 쿠폰이 필요한데, 할 거야?"
                },
                {
                    "N": "_0",
                    "T": "좋아요. 여기 특별 허가 쿠폰이요"
                },
                {
                    "N": "콜린스",
                    "T": "이용해 줘서 고마워. 게임 시작할게!"
                }
            ]
        ]
    },
    "401556": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "콜린스",
                    "T": "아쉽지만 실패했네. 다음엔 꼭 성공할 거야"
                },
                {
                    "N": "콜린스",
                    "T": "아이고, 실패했네. 컨디션이 별로인가 봐. 다음에 노력하면 되지"
                }
            ]
        ]
    },
    "401516": {
        "Desc": "감방 구역으로 돌아가서 휴식하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "쿠폰으로 면제받자 (특별 허가 쿠폰-400)"
                },
                {
                    "N": "_1005",
                    "T": "갖고 있는 특별 허가 쿠폰도 얼마 없는데 좀 더 벌고 농땡이는 나중에 피우자"
                }
            ]
        ]
    },
    "401573": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "생산 구역으로 가서 일하자"
                },
                {
                    "N": "_1005",
                    "T": "좋았어, 특별 허가 쿠폰을 위해!"
                },
                {
                    "N": "_1005",
                    "T": "응, 조금만 더 버티면 돼…"
                },
                {
                    "N": "_1005",
                    "T": "감독관의 기분이 오늘은 좀 괜찮았으면 좋겠네…"
                }
            ]
        ]
    },
    "401801": {
        "Desc": "기상 후 페이몬과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「숨겨진 규칙」을 벌써 두 개나 조사했네. 이 감옥에 이 정도로 이상한 일이 많을 줄이야…"
                },
                {
                    "N": "_1005",
                    "T": "속도를 높이자. 이대로는 조사가 끝이 없겠어"
                },
                {
                    "N": "_0",
                    "T": "특별 허가 쿠폰을 써서 일을 면제받자"
                },
                {
                    "N": "_1005",
                    "T": "응! 일은 미뤄두고 서두르자!"
                }
            ]
        ]
    },
    "401802": {
        "Desc": "계속 사람들에게 물어보며 단서 찾기",
        "Talk": [
            [
                {
                    "N": "레오니드",
                    "T": "…뭐라고? 그만두는 게 좋을걸"
                }
            ]
        ]
    },
    "401805": {
        "Desc": "돌아가서 다시 조사하기",
        "Talk": []
    },
    "401813": {
        "Desc": "늘 붙어 다니는 세 사람에게 질문하기",
        "Talk": [
            [
                {
                    "N": "비독",
                    "T": "여, 이 시간에 너희를 보다니. 일을 면제받을 정도로 특별 허가 쿠폰을 많이 벌었다는 뜻이겠지? 잘 적응했네"
                },
                {
                    "N": "_0",
                    "T": "그럭저럭요"
                },
                {
                    "N": "_0",
                    "T": "제 목표는 공작까지 올라가는 거예요"
                },
                {
                    "N": "비독",
                    "T": "굉장한걸…. 정말 엄청나…"
                },
                {
                    "N": "_1005",
                    "T": "이제 네가 알고 있는 「숨겨진 규칙」을 들려줄 수 있을까?"
                },
                {
                    "N": "비독",
                    "T": "타이밍이 좋네. 마침 잘됐어"
                },
                {
                    "N": "_1005",
                    "T": "응? 무슨 타이밍?"
                },
                {
                    "N": "비독",
                    "T": "레오니드 같은 가난뱅이들이 모두 생산 구역에 돈 벌러 갔거든. 이런 비밀 정보를 녀석들에게 공짜로 들려줄 순 없지"
                },
                {
                    "N": "_1005",
                    "T": "됐으니까 빨리 말해 봐…"
                },
                {
                    "N": "비독",
                    "T": "절대로… 절대로 밤중에 이상한 소리를 내는 파이프 근처에 가지 마. 교도관에게 안 걸렸다고 해도 더 무서운 것과 마주칠 수 있으니까…"
                },
                {
                    "N": "_1005",
                    "T": "더 무서운 거라니… 그게 뭔데?"
                },
                {
                    "N": "비독",
                    "T": "바로 「식인종 모임」이지"
                },
                {
                    "N": "_1005",
                    "T": "「식인종」!? 메로피드 요새에?"
                },
                {
                    "N": "비독",
                    "T": "녀석들은 달마다 몇 번씩 한밤중에 모임을 갖는데, 메로피드에서 실종된 사람들이 녀석들과 관련됐다는 소문이 있어"
                },
                {
                    "N": "비독",
                    "T": "심지어 더 소름 돋는 건, 녀석들에게 이상한 취미가 있는데…"
                },
                {
                    "N": "비독",
                    "T": "처치 불가능한 피해자들의 피와 살을 이런저런 방식으로 영원히 메로피드 요새에 남긴다는 거야"
                },
                {
                    "N": "_1005",
                    "T": "나, 네가 말한 「이런저런 방식」을 본 것 같아…. 그런 거였구나. 나, 나 갑자기 속이 안 좋아…"
                },
                {
                    "N": "_0",
                    "T": "그게 진짜예요?"
                },
                {
                    "N": "_0",
                    "T": "사실 관련이 없을지도 몰라요"
                },
                {
                    "N": "비독",
                    "T": "하하, 안 믿기나 보네. 상관없어. 비밀의 진실을 마주한다는 게 그리 좋은 일도 아니니까"
                },
                {
                    "N": "비독",
                    "T": "난 다른 볼일이 있어서 가봐야겠네. 방금 한 말은 잊어줘"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 이번엔 그냥 믿는 게 어떨까? 피와 살이 이곳에 남는 일은 피하고 싶은데…"
                },
                {
                    "N": "_0",
                    "T": "진짜라고 해도…"
                },
                {
                    "N": "_0",
                    "T": "식인종이 날 이길 수 있을까?"
                },
                {
                    "N": "_1005",
                    "T": "어… 그런 시각에서 접근하니까 조금 안심이 되는 것 같기도 하네?"
                },
                {
                    "N": "_0",
                    "T": "항상 그래왔듯이…"
                },
                {
                    "N": "_0",
                    "T": "이번 「숨겨진 규칙」을 조사하자"
                },
                {
                    "N": "_1005",
                    "T": "어휴, 정말 끝이 없네"
                },
                {
                    "N": "???",
                    "T": "호기심을 안은 채 점심 식사를 마친 일행은 새로운 「숨겨진 규칙」의 조사를 시작한다"
                }
            ]
        ]
    },
    "401811": {
        "Desc": "늘 붙어 다니는 세 사람에게 질문하기",
        "Talk": [
            [
                {
                    "N": "알렉시",
                    "T": "무슨 말이야!? 내 앞에서 그런 이상한 소리 하지 마!"
                }
            ]
        ]
    },
    "401812": {
        "Desc": "늘 붙어 다니는 세 사람에게 질문하기",
        "Talk": [
            [
                {
                    "N": "푸아리에",
                    "T": "……"
                },
                {
                    "N": "푸아리에",
                    "T": "나한테서 떨어져"
                }
            ]
        ]
    },
    "401814": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「숨겨진 규칙」을 벌써 두 개나 조사했네. 이 감옥에 이 정도로 이상한 일이 많을 줄이야…"
                },
                {
                    "N": "_1005",
                    "T": "속도를 높이자. 이대로는 조사가 끝이 없겠어"
                },
                {
                    "N": "_0",
                    "T": "그치만 특별 허가 쿠폰이 부족한걸"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 벌써 다 썼어?"
                },
                {
                    "N": "_1005",
                    "T": "으… 어쩔 수 없지. 메로피드 요새의 특산물 같은 걸 사려고 몰래 특별 허가 쿠폰을 숨겨놨는데, 너 줄게!"
                },
                {
                    "N": "_0",
                    "T": "어디서 난 거야…"
                },
                {
                    "N": "_1005",
                    "T": "나도 일했거든? 다만 너만큼 벌지 못했을 뿐이지…"
                },
                {
                    "N": "_1005",
                    "T": "아무튼 이걸로 일부터 면제받자. 빨리 조사하러 가야지!"
                }
            ]
        ]
    },
    "401803": {
        "Desc": "획득한 정보 취합하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저 녀석들 태도가 이상한걸. 꼭 우릴 피하는 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "엄청 티 나네…"
                },
                {
                    "N": "_0",
                    "T": "저 사람들 「식인종」과 관련이 있는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "그치만… 너무 티 나게 부자연스러운걸? 일부러 우릴 낚으려는 걸까?"
                },
                {
                    "N": "_1005",
                    "T": "안 되겠어. 생각할수록 무서워…"
                },
                {
                    "N": "_0",
                    "T": "다른 각도에서 파고들자"
                },
                {
                    "N": "_0",
                    "T": "저 사람들에게선 정보를 얻어내지 못할 거야"
                },
                {
                    "N": "_1005",
                    "T": "역시 조사를 계속하려는 거지? …으, 알겠어…"
                }
            ]
        ]
    },
    "401806": {
        "Desc": "감방 구역 경비병에게 물어보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "안녕, 필딩"
                },
                {
                    "N": "필딩",
                    "T": "뭐야? 수감자면 얌전히 특별 허가 쿠폰이나 벌지 난 왜 찾아?"
                },
                {
                    "N": "_1005",
                    "T": "그냥 좀 궁금한 게 있는데…"
                },
                {
                    "N": "_1005",
                    "T": "밤에 순찰할 때 뭘 발견한 적 있어?"
                },
                {
                    "N": "필딩",
                    "T": "그런 게 왜 궁금한데? 밤에 무슨 일이 일어나건 너희랑 상관없으니까 얌전히 잠이나 자"
                },
                {
                    "N": "_1005",
                    "T": "아… 그게…"
                },
                {
                    "N": "_0",
                    "T": "저희가 종종…"
                },
                {
                    "N": "_0",
                    "T": "한밤중에 이상한 소리를 들어요"
                },
                {
                    "N": "_1005",
                    "T": "마, 맞아. 한 달에 몇 번이나 들렸는데, 난 밤 귀가 밝아서 제대로 잠도 못 잤다구!"
                },
                {
                    "N": "필딩",
                    "T": "그런 일이 있었어? 흠… 근데 나도 매일 당직을 서는 건 아니라 잘 모르겠네"
                },
                {
                    "N": "필딩",
                    "T": "그러고 보니 동료에게서 「파이프 청소일」 밤에 종종 이상한 일이 일어난다는 얘길 들었어. 그래서 다들 그날 근무는 피한다던데"
                },
                {
                    "N": "_1005",
                    "T": "「파이프 청소일」이 뭐 하는 건데?"
                },
                {
                    "N": "필딩",
                    "T": "메로피드 요새의 배수 장치를 정기적으로 청소하는 날이야"
                },
                {
                    "N": "필딩",
                    "T": "매월 3일씩 진행되는데… 오늘이 마침 그날이니까 너희가 확인해 봐. 그게 사실이면 내가 상부에 보고할게"
                },
                {
                    "N": "_1005",
                    "T": "아, 알겠어. 오늘 밤에 특별히 유의할게"
                },
                {
                    "N": "필딩",
                    "T": "다른 볼일 없으면 난 간다. 허튼 생각은 안 하는 게 좋을 거야. 내가 아니라도 다른 누군가가 너희를 주시할 테니까"
                },
                {
                    "N": "_1005",
                    "T": "형기를 늘릴 일은 안 할 거니까 걱정 마"
                },
                {
                    "N": "_1005",
                    "T": "#가버렸어. 「파이프 청소일」이라… {NICKNAME} 넌 어떻게 생각해?"
                },
                {
                    "N": "_0",
                    "T": "「식인종」이 행동을 개시하는 날일지도"
                },
                {
                    "N": "_0",
                    "T": "단순히 파이프를 청소하는 날일지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "그러게. 근데 오늘 밤이 파이프 청소일이라고 필딩이 그랬지?"
                },
                {
                    "N": "_0",
                    "T": "직접 가서 확인해 보자"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말할 줄 알았어. 그래, 그럼 오늘은 밤을 새는 거지? 교도관에게 붙잡히지 않았으면 좋겠다"
                }
            ]
        ]
    },
    "401807": {
        "Desc": "감방 구역으로 돌아가서 밤까지 휴식하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "졸려… 그치만 아직 자면 안 되지? 오늘 밤이 파이프 청소일이자 중요한 조사 타이밍이니까…"
                },
                {
                    "N": "_0",
                    "T": "적어도 모두가 잠들 때까진 기다려야 해…"
                },
                {
                    "N": "_0",
                    "T": "오늘을 놓치면 오래 기다려야 할 거야…"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 혹시 내가 잠들면 꼭 깨워야 해? 너 혼자 보내면 걱정된다구…"
                },
                {
                    "N": "_1005",
                    "T": "#어? {NICKNAME}? 뭐야, 너 설마 잠든 거야?"
                },
                {
                    "N": "???",
                    "T": "「뭔가가 날 부르고 있어. 꼭 가야만 해」"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}! 그만 자고 빨리 일어나"
                },
                {
                    "N": "_0",
                    "T": "나…"
                },
                {
                    "N": "_0",
                    "T": "또 「타르탈리아」 꿈을 꿨어"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그냥 단순히 잠든 건 줄 알았는데. 어때, 어떤 꿈이었어?"
                },
                {
                    "N": "_0",
                    "T": "오늘 밤의 우리의 행동은 옳았어"
                },
                {
                    "N": "_0",
                    "T": "「타르탈리아」는 파이프로 도망친 거야"
                },
                {
                    "N": "_1005",
                    "T": "진짜? 슬슬 진상이 드러나는구나. 그럼… 「식인종」 소문은 뭐야?"
                },
                {
                    "N": "_0",
                    "T": "곧 알게 되겠지"
                },
                {
                    "N": "_1005",
                    "T": "응, 시간이 거의 다 됐으니까 가자. 순찰병은 꼭 피하고"
                }
            ]
        ]
    },
    "401816": {
        "Desc": "소문 속 파이프가 있는 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "앗, 큰일이다. 이러다 들키겠어!"
                }
            ]
        ]
    },
    "401804": {
        "Desc": "소문 속 파이프가 있는 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "응, 시간이 거의 다 됐으니까 가자. 순찰병은 꼭 피하고"
                }
            ]
        ]
    },
    "401815": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "필딩",
                    "T": "일 면제는 구원을 가져오지 못해. 그저 널 심연에 빠트릴 뿐이지…. 선배 교도관이 남긴 명언이니 잘 기억해 둬"
                }
            ]
        ]
    },
    "401809": {
        "Desc": "파이프 안으로 들어가기",
        "Talk": [
            [
                {
                    "N": "푸아리에",
                    "T": "이쪽으로 올라가는 길은 막혀서 갈 수 없어"
                },
                {
                    "N": "푸아리에",
                    "T": "형님은 아래로 빠져나갔어. 형님이 떠날 땐 물에 잠기지 않았거든…"
                },
                {
                    "N": "푸아리에",
                    "T": "후에 우리도 안으로 들어가 살펴보려 했지만, 그땐 이미 물이 제법 차있었지"
                },
                {
                    "N": "푸아리에",
                    "T": "잠수에 능한 사람이 아니면 가기 힘들 거야"
                },
                {
                    "N": "_1005",
                    "T": "「타르탈리아」가 물 때문에 갇혔을 가능성은 없을까?"
                },
                {
                    "N": "레오니드",
                    "T": "가능성은 낮아. 알다시피 형님은 물과 잘 맞으시거든"
                },
                {
                    "N": "_0",
                    "T": "전 잠수에 능한 사람을 알아요"
                },
                {
                    "N": "알렉시",
                    "T": "그래? 그럼 빨리 조사를 부탁해 줘! 형님에 관한 정보를 알아내면 꼭 우리에게 알려주고!"
                },
                {
                    "N": "푸아리에",
                    "T": "시간이 늦었어. 지금 자리를 떠나지 않으면 교도관이 올 거야"
                },
                {
                    "N": "_1005",
                    "T": "응, 상황은 거의 파악했으니까 일단 돌아가자"
                }
            ]
        ]
    },
    "401808": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "레오니드",
                    "T": "너희들은… 낮에 봤던…"
                },
                {
                    "N": "알렉시",
                    "T": "흥, 제법 용감하군. 그렇다면 우리 정체는 알고 있겠지?"
                },
                {
                    "N": "푸아리에",
                    "T": "너희를 도와줄 사람은 없으니까 빨리 여길 떠나는 게 좋을 거야!"
                },
                {
                    "N": "_0",
                    "T": "허세 부리지 마세요…"
                },
                {
                    "N": "알렉시",
                    "T": "쳇…"
                },
                {
                    "N": "_0",
                    "T": "식인종에 관한 소문과 숨겨진 규칙…"
                },
                {
                    "N": "_0",
                    "T": "여러분이 지어낸 거죠?"
                },
                {
                    "N": "알렉시",
                    "T": "…그게 뭐! 자꾸 귀찮게 굴면 그 소문을 사실로 만들어버릴 줄 알아!"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 그런 소문은 대체 왜 퍼트린 거고, 이런 데는 또 왜 있는 거야?"
                },
                {
                    "N": "레오니드",
                    "T": "할 말 없으니까 당장 감방으로 돌아가 잠이나 자. 조용히 가면 아무 일도 없었던 걸로 해줄 테니까"
                },
                {
                    "N": "푸아리에",
                    "T": "빨리 꺼져. 여긴 너희가 흥미를 가질 만한 건 없다고"
                },
                {
                    "N": "_0",
                    "T": "「뭔가가 날 부르고 있어」"
                },
                {
                    "N": "_0",
                    "T": "「꼭 가야만 해」"
                },
                {
                    "N": "푸아리에",
                    "T": "뭐…? 방금 뭐라고 했어?"
                },
                {
                    "N": "알렉시",
                    "T": "그 말은… 형님이 떠나기 전 했던…"
                },
                {
                    "N": "레오니드",
                    "T": "우리 형님을 알아?"
                },
                {
                    "N": "_0",
                    "T": "「귀공자」 타르탈리아"
                },
                {
                    "N": "_0",
                    "T": "스네즈나야의 우인단 집행관이죠"
                },
                {
                    "N": "레오니드",
                    "T": "형님이 그런 대단한 분이셨구나. 줄곧 본인의 정체를 비밀로 하셔서 우리는 몰랐어"
                },
                {
                    "N": "레오니드",
                    "T": "형님이 우릴 찾아오라고 시킨 거야?"
                },
                {
                    "N": "_1005",
                    "T": "너흰 「타르탈리아」의 부하들이었구나. 여기서 제법 잘 지냈나 보네"
                },
                {
                    "N": "_0",
                    "T": "전 타르탈리아의 지인이에요"
                },
                {
                    "N": "_0",
                    "T": "무슨 일이 생겼는지 조사하러 왔어요"
                },
                {
                    "N": "알렉시",
                    "T": "그날 형님이 했던 말은 우리밖에 모를 텐데… 설마, 형님이 밖으로 나간 뒤에 너희에게 말한 거야?"
                },
                {
                    "N": "알렉시",
                    "T": "음… 그럼 말이 되지. 좋아, 너흴 믿을게"
                },
                {
                    "N": "_1005",
                    "T": "오~ 잘 먹히네"
                },
                {
                    "N": "레오니드",
                    "T": "형님이 막 메로피드 요새에 오셨을 때, 부끄럽게도 우린 형님을 적대했었어"
                },
                {
                    "N": "레오니드",
                    "T": "하지만 메로피드는 강자를 존중하고, 실력을 인정하는 곳이라…"
                },
                {
                    "N": "레오니드",
                    "T": "일할 때의 끈기건, 격투기장에서의 용맹스러운 자태건…"
                },
                {
                    "N": "레오니드",
                    "T": "심지어 우릴 혼내실 때마저 형님은 뛰어난 능력을 보이셨거든"
                },
                {
                    "N": "레오니드",
                    "T": "그래서 형님을 따르기로 한 거야"
                },
                {
                    "N": "알렉시",
                    "T": "그러던 어느 날 형님이 말했지. 자긴 무슨 방법을 써서라도 이곳을 나가야겠다고. 자신을 부르는 목소리를 들어서라고 하셨는데…"
                },
                {
                    "N": "알렉시",
                    "T": "우린 형님의 부하니까 형님의 일을 당연히 우리 일처럼 여겨야 하지 않겠어?"
                },
                {
                    "N": "알렉시",
                    "T": "그래서 우린… 기존에 존재하는 「숨겨진 규칙」을 활용해서 「식인종 소문」을 퍼뜨렸어…"
                },
                {
                    "N": "알렉시",
                    "T": "「파이프 청소일」 밤에 형님이 도망칠 기회를 잡으실 수 있도록 말이야"
                },
                {
                    "N": "_1005",
                    "T": "흠… 「미지」에 대한 사람들의 공포를 이용해서 수감자건 교도관이건 오지 못하게 한 거구나"
                },
                {
                    "N": "_1005",
                    "T": "하지만 「타르탈리아」는 이미 도망갔잖아? 왜 아직도 「파이프 청소일」 밤마다 여길 지키고 있는 거야?"
                },
                {
                    "N": "푸아리에",
                    "T": "왜냐면 우리가 알기로 형님이 빠져나간 통로는 「출구」라 할 수 없는… 막다른 길이기 때문이야"
                },
                {
                    "N": "푸아리에",
                    "T": "안쪽엔 버려진 공장 구역뿐이고 설사 바다로 나갈 수 있다 해도 수면까지 너무 멀어서 사람이 살아서 도착할 순 없어"
                },
                {
                    "N": "푸아리에",
                    "T": "하지만 형님은 그 길을 고집했어. 무슨 이유라도 있는 것처럼"
                },
                {
                    "N": "푸아리에",
                    "T": "그래서 우린 말했지. 형님이 안 계시는 동안 모두에게 형님이 존재하지 않았던 것처럼 행동하겠다고"
                },
                {
                    "N": "푸아리에",
                    "T": "그러니까 꼭 파이프 청소일 밤에 돌아오시라고 했어. 이 일이 발각되지 않게 우리가 마중 나오겠다고 했지"
                },
                {
                    "N": "_1005",
                    "T": "우와… 그 약속을 지키기 위해 청소일마다 위험을 무릅쓰고 밤새 여길 지키고 있던 거야?"
                },
                {
                    "N": "레오니드",
                    "T": "사실 우리도 알고 있었어. 아직까지 안 오신 걸 보면 형님은 도망에 성공하신 거겠지"
                },
                {
                    "N": "_1005",
                    "T": "그… 혹시, 무슨 문제가 생긴 건 아닐까…?"
                },
                {
                    "N": "알렉시",
                    "T": "문제 따위에 쓰러질 형님이 아니야! 우린 믿고 있다고!"
                },
                {
                    "N": "_1005",
                    "T": "아, 알겠어… 그냥 해본 말이야"
                },
                {
                    "N": "_0",
                    "T": "안으로 안내해 주실 수 있나요…"
                },
                {
                    "N": "_0",
                    "T": "여러분의 형님이 도망친 곳으로요"
                },
                {
                    "N": "레오니드",
                    "T": "알았어. 소리 내지 말고 조용히 따라와"
                }
            ]
        ]
    },
    "401810": {
        "Desc": "감방 구역으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후… 드디어 중요한 단서를 잡았어. 그간 한 조사가 헛되지 않았네"
                },
                {
                    "N": "_1005",
                    "T": "잠수에 능한 사람이란 거 프레미네 말 한 거지? 리니에게 말하면 도움을 받을 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "「타르탈리아」 녀석, 대체 어딜 간 거야! 찾기 힘들게"
                },
                {
                    "N": "_1005",
                    "T": "그래도 머지않아 진실을 밝힐 수 있겠지?"
                },
                {
                    "N": "_1005",
                    "T": "#긴장이 풀리니까 잠이 와. 빨리 자자. 잘 자, {NICKNAME}"
                }
            ]
        ]
    }
}