// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "이상한 사람",
            "ID": "13791",
            "Count": 32
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 15
        },
        {
            "Name": "교도관",
            "ID": "13792",
            "Count": 4
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "공짜 점심",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74166,
            "Name": "공짜 점심",
            "Desc": "메로피드 요새의 접수처에서 이상한 사람을 만났다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7416601,
                7416602,
                7416603,
                7416604,
                7416605,
                7416606,
                7416607
            ]
        }
    ]
}

var _sq = {
    "7416601": {
        "Desc": "",
        "Talk": []
    },
    "7416602": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "이상한 사람",
                    "T": "#그쪽의 {M#형씨}{F#아가씨}. 어어, 거기 당신 말이야. 이리 좀 와 봐"
                },
                {
                    "N": "_1005",
                    "T": "엥? 우리 말이야?"
                },
                {
                    "N": "이상한 사람",
                    "T": "우리 두 친구는 딱 봐도 신입이구만. 메로피드 요새는 아직 좀 낯설지?"
                },
                {
                    "N": "이상한 사람",
                    "T": "오늘 나를 만나서 참 다행이네. 난 이 요새에서 가장 친절한 「주민」이거든"
                },
                {
                    "N": "이상한 사람",
                    "T": "오늘 너희가 메로피드 요새에 적응할 수 있도록 안내해 줄게. 물론 「공짜」로 말이야"
                },
                {
                    "N": "_0",
                    "T": "전혀 안 낯선데요"
                },
                {
                    "N": "이상한 사람",
                    "T": "에이, 그렇게 말하지 말고"
                },
                {
                    "N": "이상한 사람",
                    "T": "익숙하다 생각해도 가이드와 함께라면 색다른 모습을 발견할 수 있을지도 모르잖아?"
                },
                {
                    "N": "_0",
                    "T": "세상에 공짜가 다 있네요?"
                },
                {
                    "N": "이상한 사람",
                    "T": "물론이지. 말했잖아, 나는 메로피드 요새에서 가장 친절한 「주민」이라니까"
                },
                {
                    "N": "_1005",
                    "T": "으음… 아무래도 이상한 사람 같아. 초면인데 왜 이렇게 친한 척하지?"
                },
                {
                    "N": "이상한 사람",
                    "T": "하하, 괜한 걱정은 하지 않아도 돼. 아니면 둘이 상의라도 할래? 난 여기서 기다리고 있을게"
                },
                {
                    "N": "이상한 사람",
                    "T": "결정되면 말해줘"
                }
            ]
        ]
    },
    "7416603": {
        "Desc": "이상한 사람의 초대에 응하기",
        "Talk": [
            [
                {
                    "N": "이상한 사람",
                    "T": "상의는 해봤어?"
                },
                {
                    "N": "_1005",
                    "T": "응, 공짜로 해주는 거 맞지?"
                },
                {
                    "N": "이상한 사람",
                    "T": "그야 물론이지, 확실히 「공짜」라니까"
                },
                {
                    "N": "이상한 사람",
                    "T": "자자, 어서 가자. 함께 메로피드 요새에 대해 알아보자고"
                }
            ]
        ]
    },
    "7416604": {
        "Desc": "특별 허가 식당 구경하기",
        "Talk": [
            [
                {
                    "N": "이상한 사람",
                    "T": "이곳은 메로피드 요새의 특별 허가 식당이야. 누구나 매일 한 번씩 무료로 특별 메뉴를 받아 갈 수 있어"
                },
                {
                    "N": "이상한 사람",
                    "T": "무엇을 먹게 될지는 하늘에 달렸다는 게 유일한 문제지만"
                },
                {
                    "N": "_1005",
                    "T": "에이, 그게 다야? 그런 건 첫날에 쉽게 접할 수 있는 정보잖아"
                },
                {
                    "N": "이상한 사람",
                    "T": "기밀 정보도 있으니까 보채지 마. 소문으로는 특별 메뉴를 받을 때 브랑에게 암호를 말하면 전설로 내려오는 수수께끼의 음식을 받을 수 있대!"
                },
                {
                    "N": "_1005",
                    "T": "지, 진짜? 암호가 뭔데?"
                },
                {
                    "N": "이상한 사람",
                    "T": "아쉽게도 그건 몰라. 암호는 너희가 다음에 다시 탐색하러 오자"
                },
                {
                    "N": "_1005",
                    "T": "그건 내가 할 말이잖아!"
                },
                {
                    "N": "이상한 사람",
                    "T": "세세한 건 신경 쓰지 마. 자, 다음 목적지는 세 티켓 극단이야!"
                }
            ]
        ]
    },
    "7416605": {
        "Desc": "세 티켓 극단 구경하기",
        "Talk": [
            [
                {
                    "N": "이상한 사람",
                    "T": "여기가 바로 세 티켓 극단이 있는 곳이야"
                },
                {
                    "N": "_1005",
                    "T": "엥? 소개 문구는 그걸로 끝이야?"
                },
                {
                    "N": "이상한 사람",
                    "T": "뭔가가 연상되지 않아? 극단 하면 희극! 희극 하면 로맨스! 로맨스 하면 사랑!"
                },
                {
                    "N": "이상한 사람",
                    "T": "듣자 하니 매일 이곳에 와서 연극을 관람하면 진정한 사랑을 찾을 수 있다더라"
                },
                {
                    "N": "_1005",
                    "T": "그런 소문이 있다고? 그럼 모두들 여기 모여 있어야 하는 거 아냐?"
                },
                {
                    "N": "이상한 사람",
                    "T": "다만 소문에는 전제 조건이 하나 있어. 바로 당사자가 메로피드 요새의 죄수도, 교도관도 아니어야 한다는 거야"
                },
                {
                    "N": "_1005",
                    "T": "애초에 그게 가능할 리가 없잖아!"
                },
                {
                    "N": "이상한 사람",
                    "T": "그게 문제일 수도 있겠네. 어쨌든 다음으로 넘어가자"
                }
            ]
        ]
    },
    "7416606": {
        "Desc": "승강기 구경하기",
        "Talk": [
            [
                {
                    "N": "이상한 사람",
                    "T": "이건… 메로피드 요새의 생산 구역으로 향하는 승강기야"
                },
                {
                    "N": "_1005",
                    "T": "승강기에도 이상한 소문 같은 게 있는 건 아니겠지?"
                },
                {
                    "N": "이상한 사람",
                    "T": "아니, 없어. 다만 난 이 승강기를 정말 싫어해"
                },
                {
                    "N": "_1005",
                    "T": "엥? 왜?"
                },
                {
                    "N": "이상한 사람",
                    "T": "왜냐하면…"
                },
                {
                    "N": "_1005",
                    "T": "왜냐하면?"
                },
                {
                    "N": "이상한 사람",
                    "T": "일하기 싫으니까!"
                },
                {
                    "N": "이상한 사람",
                    "T": "난 단지 일하기 싫어서 이곳에 오게 된 거거든. 한창 굶주릴 때 빵 한 덩이를 훔쳐서 유죄 판결을 받았어"
                },
                {
                    "N": "이상한 사람",
                    "T": "근데 메로피드 요새까지 와서도 일을 해야 한다니!"
                },
                {
                    "N": "이상한 사람",
                    "T": "「그 어떤 일도 나를 쓰러트릴 수 있다!」 이게 바로 내 신조야"
                },
                {
                    "N": "_1005",
                    "T": "우와… 이곳에 있는 것만으로 사람이 더 이상해지고 있어. 우리 얼른 다음 장소로 가자"
                }
            ]
        ]
    },
    "7416607": {
        "Desc": "격투기장 구경하기",
        "Talk": [
            [
                {
                    "N": "이상한 사람",
                    "T": "좋았어, 친구들. 여기가 바로 내가 가장 좋아하는 격투기장이야! 우리들만의 천국이라 할 수 있지!"
                },
                {
                    "N": "_1005",
                    "T": "여기가… 그렇게 좋은 곳이라고? 내가 듣기로는 그렇지 않던데…"
                },
                {
                    "N": "이상한 사람",
                    "T": "에이, 바깥의 소문 같은 건 신경 쓰지 마. 그런 건 사람들의 이목을 피하기 위해 꾸며낸 표면적인 이미지일 뿐이니까. 자, 여기 이 동의서에 서명만 하면…"
                },
                {
                    "N": "교도관",
                    "T": "이런, 또 당신입니까? 이번에도 사람을 속여서 시합 참가 동의서에 서명을 받고 있군요. 이번에는 못 빠져나갈 겁니다!"
                },
                {
                    "N": "교도관",
                    "T": "당신들은 운 좋은 줄 아세요. 서명하기 전에 저한테 발견된 게 천만다행이죠"
                },
                {
                    "N": "교도관",
                    "T": "아무쪼록 이 녀석이랑은 엮이지 마세요. 이 일당은 조직적으로 순진한 사람들을 말발로 속여서 위험한 경기에 참가시키고는, 거기서 이익을 얻는 자들이거든요"
                },
                {
                    "N": "이상한 사람",
                    "T": "그게 무슨 소리야? 내가 언제 사람을 속였다고 그래? 걔네들은 다 내 친구라고! 본인들 의지로 경기에 참여한 거란 말이야!"
                },
                {
                    "N": "교도관",
                    "T": "네, 네. 갑시다, 헛소리는 다른 곳에서 더 들어보도록 하죠"
                },
                {
                    "N": "???",
                    "T": "이상한 사람이 교도관에게 끌려갔다…"
                },
                {
                    "N": "_1005",
                    "T": "으음… 역시 세상에 공짜란 없는 건가…"
                }
            ]
        ]
    }
}