// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 78
        },
        {
            "Name": "샤를로트",
            "ID": "1070",
            "Count": 65
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 31
        },
        {
            "Name": "케이아",
            "ID": "1004",
            "Count": 24
        },
        {
            "Name": "디오나",
            "ID": "1061",
            "Count": 17
        },
        {
            "Name": "마가렛",
            "ID": "1431",
            "Count": 12
        },
        {
            "Name": "모나",
            "ID": "10095",
            "Count": 12
        },
        {
            "Name": "아드리안",
            "ID": "30359",
            "Count": 12
        },
        {
            "Name": "키라라",
            "ID": "1069",
            "Count": 8
        },
        {
            "Name": "아이헨도르프",
            "ID": "30357",
            "Count": 2
        },
        {
            "Name": "레나드",
            "ID": "30358",
            "Count": 2
        },
        {
            "Name": "사회자",
            "ID": "30367",
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "듀얼! 소환왕 결정전! 첫 번째 턴",
    "Title": "듀얼! 피어오르는 의문",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Journey",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40107,
            "Name": "듀얼! 피어오르는 의문",
            "Desc": "대망의 「소환왕 쟁패전」 개최! 그러나 대회 뒤에는 생각지도 못했던 일이 감춰져 있는데…",
            "Track": [
                40108
            ],
            "R": [
                140107
            ],
            "RP": [],
            "Sub": [
                4010719,
                4010701,
                4010702,
                4010703,
                4010704,
                4010705,
                4010706,
                4010707,
                4010708,
                4010712,
                4010713,
                4010714,
                4010709,
                4010715,
                4010716,
                4010717,
                4010718
            ]
        }
    ]
}

var _sq = {
    "4010719": {
        "Desc": "",
        "Talk": []
    },
    "4010701": {
        "Desc": "몬드성으로 가기",
        "Step": "몬드성으로 돌아온 일행은 「일곱 성인의 소환」 대회에 관한 소식을 듣는다…",
        "Talk": [
            [
                {
                    "N": "아이헨도르프",
                    "T": "…에이, 말도 마. 난 예선에서 탈락했다니까. 넌 어때?"
                },
                {
                    "N": "레나드",
                    "T": "나도 비슷해. 「티미」란 어린 친구에게 져버렸거든"
                },
                {
                    "N": "레나드",
                    "T": "맨날 비둘기 밥이나 주던 녀석이 카드 게임 고수였을 줄이야"
                },
                {
                    "N": "아이헨도르프",
                    "T": "곧 시작할 시간이지? 구경 가자. 누가 마지막에 상금을 탈지 궁금하네"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 들었어? 상금이래!"
                },
                {
                    "N": "_1005",
                    "T": "「카드 게임」이니 「대회」니 하는 말도 나왔어. 분명 「일곱 성인의 소환」 얘기야!"
                },
                {
                    "N": "_0",
                    "T": "「일곱 성인의 소환」 대회라니…"
                },
                {
                    "N": "_0",
                    "T": "상금 외에 맛있는 것도 있을지도"
                },
                {
                    "N": "_1005",
                    "T": "그러게! 가서 디오나한테 물어보자!"
                }
            ]
        ]
    },
    "4010702": {
        "Desc": "디오나에게 「대회」에 대해 물어보기",
        "Talk": [
            [
                {
                    "N": "디오나",
                    "T": "내, 내내내내가 잘못 본 거 아니지!? 꼬리가… 꼬리가 두 개라니!"
                },
                {
                    "N": "키라라",
                    "T": "아아, 꼬리 두 개 맞아. 어떻게, 한번 만져볼래?"
                },
                {
                    "N": "디오나",
                    "T": "와… 그, 그럼 갈라진 데가 아프진 않아? 어디가 먼저 나왔어? 잘 때 둘이 싸우진 않아?"
                },
                {
                    "N": "키라라",
                    "T": "어, 그건…"
                },
                {
                    "N": "디오나",
                    "T": "대답하기 어려워? 난 꼬리가 두 개인 사람은 난생 처음 봤거든!"
                },
                {
                    "N": "_1005",
                    "T": "디오나랑 누구지? 옷차림을 보면… 이나즈마 사람인 것 같은데?"
                },
                {
                    "N": "키라라",
                    "T": "헤헤, 조급할 거 없어. 내 생각엔 너도 금방 꼬리가 두 개가 될 것 같은걸!"
                },
                {
                    "N": "디오나",
                    "T": "응? 나… 나도?"
                },
                {
                    "N": "키라라",
                    "T": "응! 너도 요괴잖아? 인간의 모습을 할 수 있다는 건 요력이 강하다는 말이지"
                },
                {
                    "N": "키라라",
                    "T": "나는 나무를 타다 보니 꼬리가 두 개가 되었는데, 사람들은 그런 나를… 「네코마타」라 부르더라?"
                },
                {
                    "N": "디오나",
                    "T": "요괴? 네코마타? 아, 그게 아니라 내 귀랑 꼬리는 「캐츠라인」 가문의 특징이야"
                },
                {
                    "N": "키라라",
                    "T": "응? 그런… 몬드의 요괴가 아니었다고?"
                },
                {
                    "N": "디오나",
                    "T": "몬드에 요괴 같은 건 없어. 설마 처음 와본 거야?"
                },
                {
                    "N": "키라라",
                    "T": "응! 회사가 사업을 확장한 덕에 다양한 도시를 돌아다니게 된 거거든. 앗! 내 정신 좀 봐! 이러다 배달에 늦겠어!"
                },
                {
                    "N": "키라라",
                    "T": "캐츠라인 가문의 디오나 양, 물건 잘 받았습니다. 앞으로도 「코마니야」를 많이 이용해주세요!"
                },
                {
                    "N": "디오나",
                    "T": "응, 굉장한 언니도 또 놀러 와!"
                },
                {
                    "N": "디오나",
                    "T": "…이나즈마에선 요괴만 꼬리가 있는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "디오나!"
                },
                {
                    "N": "디오나",
                    "T": "#어, {NICKNAME}(이)랑 페이몬이네? 몬드엔 무슨 일이야?"
                },
                {
                    "N": "_1005",
                    "T": "히히, 한동안 캣테일 술집에 안 왔잖아. 아! 그런데 방금 그 사람은 누구야?"
                },
                {
                    "N": "디오나",
                    "T": "아, 이나즈마 국제 물류 회사 「코마니야」의 배달원이야"
                },
                {
                    "N": "_1005",
                    "T": "응? 캣테일 술집에서 물류 일도 하려고?"
                },
                {
                    "N": "디오나",
                    "T": "그런 게 아니라 어떤 손님이 택배회사에 부칠 물건을 우리 가게에 맡기고 간 것뿐이야"
                },
                {
                    "N": "디오나",
                    "T": "너희도 이나즈마에 가봤어? 아, 거기 진짜… 저 언니 같은 요괴가 많아?"
                },
                {
                    "N": "_0",
                    "T": "등에 날개가 달린 요괴도 있어"
                },
                {
                    "N": "_0",
                    "T": "여우 귀가 달린 요괴도 있어"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 하지만 꼬리가 두 개인 건… 우리도 처음이네"
                },
                {
                    "N": "디오나",
                    "T": "와… 기회가 있다면 나도 보고 싶다. 참, 너희들은 무슨 일로 온 거야?"
                },
                {
                    "N": "_1005",
                    "T": "아, 깜빡할 뻔했네. 디오나, 최근에 열리는 「일곱 성인의 소환」 대회 알아? 상금도 있다던데!"
                },
                {
                    "N": "디오나",
                    "T": "대회? 아, 모험가 길드에서 주최한 대회 말이구나? 규모가 크긴 크더라. 무슨 포스터까지 이나즈마에서 가져왔더라구"
                },
                {
                    "N": "디오나",
                    "T": "난 가게 때문에 참가 신청은 안 해서 자세한 건 모르니까 가서 사장님한테 물어봐"
                },
                {
                    "N": "_1005",
                    "T": "응, 만약 우리가 상금을 타면 디오나한테 맛있는 거 사줄게!"
                },
                {
                    "N": "디오나",
                    "T": "흥! 그거야 당연하지. 카드 게임을 알려준 게 나니까!"
                },
                {
                    "N": "_0",
                    "T": "고마워, 디오나 선생님"
                },
                {
                    "N": "_0",
                    "T": "좋은 소식 가져올게"
                },
                {
                    "N": "디오나",
                    "T": "흥! 배웅은 안 할게. 이 시간에 사장님은 연금 테이블 주변 분수에 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 바로 가보자"
                }
            ]
        ]
    },
    "4010703": {
        "Desc": "마가렛에게 「대회」에 대해 물어보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "마가렛! 역시 여기 있었구나"
                },
                {
                    "N": "마가렛",
                    "T": "#어머, {NICKNAME}(이)랑 페이몬이네? 오랜만이야. 몬드엔 카드 게임 하러 온 거야?"
                },
                {
                    "N": "_1005",
                    "T": "몬드에 항상 카드 게임을 하러 오는 건 아니라구…"
                },
                {
                    "N": "마가렛",
                    "T": "음? 아니야? 너희라면 「소환왕 쟁패전」에 나갈 거라 생각했는데"
                },
                {
                    "N": "_1005",
                    "T": "「소환왕 쟁패전」? 디오나가 말한 그 모험가 길드에서 연 대회?"
                },
                {
                    "N": "마가렛",
                    "T": "맞아. 최근 「일곱 성인의 소환」 플레이어가 점점 늘고 있거든"
                },
                {
                    "N": "마가렛",
                    "T": "그래서 모험가 길드에선 이참에 도시마다 경기장을 만들어 「소환왕 쟁패전」을 열기로 한 거야. 상품도 굉장하다고"
                },
                {
                    "N": "마가렛",
                    "T": "몬드 지역은 벌써 결승전을 앞두고 있어서… 너희가 상품을 얻기는 힘들겠지만…"
                },
                {
                    "N": "_1005",
                    "T": "뭐!? 그럴 수가…. 디오나에게 맛있는 거 사주기로 했는데"
                },
                {
                    "N": "마가렛",
                    "T": "괜찮아, 기회는 또 올 테니까. 애초에 카드 게임이 이렇게 흥할 줄 누가 알았겠어?"
                },
                {
                    "N": "마가렛",
                    "T": "「일곱 성인의 소환」을 만든 사람은 엄청 좋아하고 있겠지? 많은 사람에게 사랑받는 게임이 되었잖아"
                },
                {
                    "N": "_1005",
                    "T": "응, 게다가 하는 사람이 많을수록 게임은 더 재밌어지니까"
                },
                {
                    "N": "_0",
                    "T": "카드 게임 하고 싶어요…"
                },
                {
                    "N": "_0",
                    "T": "우승하고 싶어요…"
                },
                {
                    "N": "마가렛",
                    "T": "그럼 정식 대회는 아니지만 플레이어들이 직접 연 골목 대회가 있는데, 관심 있어?"
                },
                {
                    "N": "_1005",
                    "T": "골목 대회?"
                },
                {
                    "N": "마가렛",
                    "T": "응, 정식 대회로 타오른 마음을 쉽게 가라앉힐 수 없어서 플레이어들이 더 많은 사람이 참여할 수 있는 골목 대회를 연 거야"
                },
                {
                    "N": "마가렛",
                    "T": "신청 기간이나 도전 횟수 제한도 따로 없는 데다 카드도 대신 짜줘. 게다가 꽤 좋은 상품도 걸려 있지"
                },
                {
                    "N": "_1005",
                    "T": "오, 이따 가볼까? 알려줘서 고마워, 마가렛"
                },
                {
                    "N": "마가렛",
                    "T": "뭘, 경기장에 먹거리랑 다른 오락 프로그램들도 있으니 가볼 만할 거야. 어쩌면 친구를 만나게 될지도 모르지?"
                },
                {
                    "N": "마가렛",
                    "T": "그럼, 괜찮다면 난 이만 산책하러 가볼게?"
                }
            ]
        ]
    },
    "4010704": {
        "Desc": "낯선 소녀와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "음, 네 실력이면 1등은 따놓은 당상인데"
                },
                {
                    "N": "_1005",
                    "T": "「명예 기사, 난관을 이겨낸 끝에 소환왕 대회의 우승을 거머쥐다!」 히히, 생각만 해도 멋진걸"
                },
                {
                    "N": "샤를로트",
                    "T": "음? 내가 잘못 들은 거 아니지? 너희 둘, 굉장한 기삿거리를 만들려는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "으앗! 너너, 넌 누구야!? 누군데 우리 말을 엿듣는 건데!?"
                },
                {
                    "N": "샤를로트",
                    "T": "아, 미안미안. 직업병 때문에 나도 모르게 들어버렸네"
                },
                {
                    "N": "샤를로트",
                    "T": "소개할게——나는 폰타인에서 온 「스팀버드사」의 기자 샤를로트야. 「소환왕 쟁패전」을 취재하러 왔지"
                },
                {
                    "N": "_1005",
                    "T": "「스팀버드사」?"
                },
                {
                    "N": "_0",
                    "T": "들어본 적 있어"
                },
                {
                    "N": "_0",
                    "T": "처음 들어봐"
                },
                {
                    "N": "샤를로트",
                    "T": "폰타인에 본사를 둔 「스팀버드사」는 각지에 지대한 영향을 끼치는 신문사야. 몬드성에도 전문 투고인이 있지"
                },
                {
                    "N": "_1005",
                    "T": "#그렇구나, 난 페이몬이고 이쪽은 {NICKNAME}(이)야. 그나저나 아까 네가 말한… 굉장한 기삿거리? 그게 뭐야?"
                },
                {
                    "N": "샤를로트",
                    "T": "호오? 관심이 있다니 솔직히 말할게. 내 날카로운 감이 말하고 있어. 이번 「소환왕 쟁패전」에 중대한 사건이 숨어 있을 거라고!"
                },
                {
                    "N": "_1005",
                    "T": "중대한 사건? 네 감, 믿을 만한 거야?"
                },
                {
                    "N": "샤를로트",
                    "T": "당연하지! 왜냐하면… 아까 경기장에서 직접 봤거든——「카드 괴도」를!"
                },
                {
                    "N": "_1005",
                    "T": "「카드 괴도」?"
                },
                {
                    "N": "샤를로트",
                    "T": "응, 참가자들이 방심한 틈을 노려 카드를 훔치는 녀석인데, 내가 쫓아가려니까 벌써 사라지고 없더라고"
                },
                {
                    "N": "_1005",
                    "T": "하필이면 왜 카드지?"
                },
                {
                    "N": "_0",
                    "T": "사기 치려고?"
                },
                {
                    "N": "_0",
                    "T": "다른 플레이어를 방해하려고?"
                },
                {
                    "N": "샤를로트",
                    "T": "후후, 우리 기자들은 사건에 숨겨진 모든 의문을 파헤치고 그것을 자신만의 「단독 기사」로 만들지!"
                },
                {
                    "N": "샤를로트",
                    "T": "어때? 두 사람도 관심 있으면, 나랑 같이 대회 뒤에 숨겨진 특종을 파헤쳐 보겠어?"
                },
                {
                    "N": "_1005",
                    "T": "관심이 있기는 한데… 왜 하필 우리야?"
                },
                {
                    "N": "샤를로트",
                    "T": "그야 당연하잖아?"
                },
                {
                    "N": "샤를로트",
                    "T": "몬드를 구한 명예 기사이자 리월의 선인들과 함께 싸운 영웅인 데다 이나즈마의 쇄국령을 끝낸 대공신이고, 수메르 아카데미아의 문제도 해결했지…"
                },
                {
                    "N": "_1005",
                    "T": "아휴… 알았어, 알았어. 우리도 모르는 사이에 수식어가 엄청 길어져 버렸네"
                },
                {
                    "N": "_0",
                    "T": "완벽하게 조사당했어…"
                },
                {
                    "N": "_1005",
                    "T": "무서워…. 이게 바로 기자의 소양인가?"
                },
                {
                    "N": "_0",
                    "T": "더 없어?"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 우린 칭찬 들으러 온 거 아니라구!"
                },
                {
                    "N": "샤를로트",
                    "T": "너희에게도 좋은 제안일 테니까 걱정하지 마. 「단독 기사」의 정보 제공자에 너희 이름을 넣을게"
                },
                {
                    "N": "샤를로트",
                    "T": "그 밖에도 내 신문사 인맥으로 앞으로 폰타인을 여행할 때 더 편해질 거야. 신문에 광고를 넣는다든가 하는 것도 가능하지"
                },
                {
                    "N": "_1005",
                    "T": "#나쁘지 않은 것 같은데, {NICKNAME} 넌 어때?"
                },
                {
                    "N": "_0",
                    "T": "딱히 할 일도 없고"
                },
                {
                    "N": "_0",
                    "T": "「카드 괴도」에 관심도 가고"
                },
                {
                    "N": "샤를로트",
                    "T": "좋았어! 역시 사람은 직접 만나봐야 한다니까. 여행자는 과연 남을 잘 돕는구나"
                },
                {
                    "N": "샤를로트",
                    "T": "근데 「괴도」를 찾기 전에 해야 할 일이 있어"
                },
                {
                    "N": "샤를로트",
                    "T": "스팀버드사에 작품을 투고한 몬드 작가의 인기가 좋아서 말이야. 신문사에서 준 상여금을 가져왔거든"
                },
                {
                    "N": "_1005",
                    "T": "그 작가를 만나러 가는 거야?"
                },
                {
                    "N": "샤를로트",
                    "T": "응, 그 작가 집이 어딘지도 알고, 그냥 가서 상여금만 전해주면 돼"
                },
                {
                    "N": "샤를로트",
                    "T": "근데… 난 너희가 누군지 알 거라 생각하거든. 아마 너희에게 익숙한 사람일 거야"
                },
                {
                    "N": "_1005",
                    "T": "익숙하다고? 우린 몬드에 지인이 워낙 많아서…"
                },
                {
                    "N": "_1005",
                    "T": "아이, 모르겠다. 아무튼 샤를로트, 네가 앞장서!"
                }
            ]
        ]
    },
    "4010705": {
        "Desc": "샤를로트를 따라 작가가 사는 곳으로 가기",
        "Step": "대망의 「소환왕 쟁패전」 개최! 그러나 대회 뒤에는 생각지도 못했던 일이 감춰져 있는데…",
        "Talk": []
    },
    "4010706": {
        "Desc": "작가와 대화하기",
        "Talk": [
            [
                {
                    "N": "샤를로트",
                    "T": "도착했어. 그럼 난 상여금 전달하고 올 테니 잠시만 기다려줘"
                },
                {
                    "N": "_1005",
                    "T": "어? 여긴…"
                },
                {
                    "N": "모나",
                    "T": "#누구야? 무슨 볼일이지? 응? {NICKNAME}(이)랑 페이몬이네? 그리고 이쪽은…"
                },
                {
                    "N": "샤를로트",
                    "T": "아스트로지스트·모나·메기스토스 작가님이시죠? 말씀 많이 들었습니다"
                },
                {
                    "N": "샤를로트",
                    "T": "전 스팀버드사의 기자 샤를로트입니다. 작가님의 칼럼 반응이 좋아서요. 여기 작가님께 상여금을 드리러 왔습니다"
                },
                {
                    "N": "_1005",
                    "T": "모나의 풀네임을 한 번에 틀리지 않고 말하다니!"
                },
                {
                    "N": "모나",
                    "T": "아, 그쪽이 샤를로트 씨구나? 어서 와, 난 그냥 모나라고 부르면 돼. 폰타인에서 오느라 고생했어"
                },
                {
                    "N": "샤를로트",
                    "T": "지나는 길에 들른 겁니다. 고생은요"
                },
                {
                    "N": "_1005",
                    "T": "와, 모나의 칼럼이 외국에서 인기가 많은가 보네?"
                },
                {
                    "N": "모나",
                    "T": "음? 내가 말 안 했나? 난 줄곧 《스팀버드》와 《별자리 이야기》에 원고를 보내왔거든"
                },
                {
                    "N": "모나",
                    "T": "상여금 얘기는 전에 편집장의 편지로 전해 들어서 언제 오나 기다리고 있었지. 다행히 샤를로트 씨가 마침내…"
                },
                {
                    "N": "샤를로트",
                    "T": "응? 모나 선생님, 설마 돈이 궁하신가요?"
                },
                {
                    "N": "모나",
                    "T": "그, 그럴 리가! 그냥 상여금 얘기를 듣고 생활비로 비싼 연구 장비를 샀을 뿐이라고!"
                },
                {
                    "N": "_1005",
                    "T": "히힛, 모나답네"
                },
                {
                    "N": "샤를로트",
                    "T": "오오, 「유명 점성술사는 늘 배가 고프니, 점성술은 앞날을 내다볼 수 있는가」… 이 타이틀 좋은걸?"
                },
                {
                    "N": "_0",
                    "T": "좋은 타이틀이네"
                },
                {
                    "N": "모나",
                    "T": "…크흠흠!"
                },
                {
                    "N": "_0",
                    "T": "어째 현실 왜곡 같은데?"
                },
                {
                    "N": "_1005",
                    "T": "모나는 사실 부자인걸. 단지 점성술을 연구하는 데 돈을 많이 쓸 뿐이지"
                },
                {
                    "N": "모나",
                    "T": "#부자까진 아닌데… 그건 됐고, {NICKNAME}(이)랑 페이몬은 몬드에 무슨 일로 온 거야?"
                },
                {
                    "N": "_1005",
                    "T": "원래 친구들 만나려고 온 건데 오는 길에 일이 좀 있어서 지금은 샤를로트와 함께 「카드 괴도」 사건을 조사 중이야"
                },
                {
                    "N": "샤를로트",
                    "T": "참, 모나 선생님은 「소환왕 쟁패전」에 참가 안 하셨나요? 보상이 어마어마하다던데요"
                },
                {
                    "N": "모나",
                    "T": "요즘 연구하느라 바빠서 대회에 참가할 시간이 없었어. 그리고 참가해봤자 1등 하리란 보장도 없잖아?"
                },
                {
                    "N": "샤를로트",
                    "T": "그런가요? 점성술로 상대의 패를 점치면 이길 수 있을 거라 생각했는데"
                },
                {
                    "N": "모나",
                    "T": "위대한 점성술을 그런 데 쓰고 싶지 않거든. 게다가 그럼 다른 참가자들에게 불공평하잖아"
                },
                {
                    "N": "샤를로트",
                    "T": "모나 선생님은 학술에만 조예가 깊은 게 아니라 정직하고 고상한 분이시군요"
                },
                {
                    "N": "모나",
                    "T": "당연한 거 아니야? 너희야말로 이상한 일에 휘말리지 말라구. 아니면 내가 「카드 괴도」인가 뭔가 점 한번 봐줄까?"
                },
                {
                    "N": "샤를로트",
                    "T": "고맙지만 괜찮습니다. 모나 선생님의 점성술로 푼 수수께끼는 저 샤를로트의 「단독 기사」가 될 수 없으니까요"
                },
                {
                    "N": "샤를로트",
                    "T": "걱정 마세요. 기자에겐 기자만의 해결 방법이 있거든요"
                },
                {
                    "N": "모나",
                    "T": "그래, 그럼 조사가 잘 되길 바랄게. 상여금도 고맙고! 편집장에게 안부 부탁할게, 샤를로트 씨"
                },
                {
                    "N": "_0",
                    "T": "모나도 잘 있어"
                },
                {
                    "N": "_0",
                    "T": "나중에 또 「일곱 성인의 소환」 한 판 하자"
                },
                {
                    "N": "모나",
                    "T": "그래, 약속한 거다!"
                },
                {
                    "N": "샤를로트",
                    "T": "그럼 우리도 슬슬 경기장에 가볼까나. 아마 몬드 경기 결승전이 곧 시작될 거야"
                },
                {
                    "N": "_1005",
                    "T": "응, 과연 누가 결승전에 올라갔을까?"
                }
            ]
        ]
    },
    "4010707": {
        "Desc": "대회 장소로 가기",
        "Talk": []
    },
    "4010708": {
        "Desc": "케이아와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "와, 여기가 「소환왕 쟁패전」 경기장이야? 엄청 시끌벅적하네"
                },
                {
                    "N": "케이아",
                    "T": "#여어, 페이몬이랑 {NICKNAME}(이)잖아? 오랜만이네. 일부러 나랑 티미의 결승전을 보러 와준 거야?"
                },
                {
                    "N": "_1005",
                    "T": "케이아가 결승에 올라간 거였어? 으… 기사단 일은 안 바빠? 맨날 농땡이 치는 것 같단 말이지…"
                },
                {
                    "N": "케이아",
                    "T": "이런이런, 무슨 그런 심한 말씀을. 이래 봬도 일은 다 끝내고 온 거라고"
                },
                {
                    "N": "케이아",
                    "T": "술과 카드 게임은 일과 후 릴렉스하기 가장 좋은 수단이잖아? 아, 물론 디오나에겐 비밀이야"
                },
                {
                    "N": "_1005",
                    "T": "카드 게임 얘기가 나와서 말인데… 케이아, 대회 도중에 수상한 사람 못 봤어? 그러니까… 남의 카드를 훔치는 그런 사람!"
                },
                {
                    "N": "케이아",
                    "T": "카드를 훔쳐? 못 봤는데. 적어도 내가 시합하는 중엔 없었어. 근데 갑자기 그건 왜?"
                },
                {
                    "N": "_1005",
                    "T": "아, 그게, 아까 이 폰타인에서 온 기자를 만났는데… 음? 샤를로트는? 그새 어디 간 거지?"
                },
                {
                    "N": "_1005",
                    "T": "이럴 수가… 혼자 맛있는 걸 찾으러 가다니!"
                },
                {
                    "N": "케이아",
                    "T": "폰타인 기자라… 아, 스팀버드사의 그 사람 말이구나? 기사단 방문객 명단에서 봤어"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 바로 걔야. 경기장에 나타난 「카드 괴도」를 목격했다고 해서 같이 조사 중이었거든"
                },
                {
                    "N": "케이아",
                    "T": "「카드 괴도」라… 흠, 재밌겠는데. 하지만 페이몬, 그 「괴도」의 목표가 「카드」인 거 확실해?"
                },
                {
                    "N": "_1005",
                    "T": "응? 그게 무슨 말이야?"
                },
                {
                    "N": "사회자",
                    "T": "관객 여러분! 곧 결승전이 시작됩니다. 선수 여러분은 자리로 와주세요!"
                },
                {
                    "N": "케이아",
                    "T": "타이밍이 안 좋네. 이따 다시 얘기하자"
                },
                {
                    "N": "_0",
                    "T": "시합 파이팅!"
                },
                {
                    "N": "케이아",
                    "T": "응, 고마워"
                },
                {
                    "N": "_0",
                    "T": "방심은 금물이에요"
                },
                {
                    "N": "케이아",
                    "T": "응, 걱정 마"
                },
                {
                    "N": "_1005",
                    "T": "힘내, 케이아! 그럼 이따 봐"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 넌 누가 이길 것 같아?"
                },
                {
                    "N": "_0",
                    "T": "티미가 이기겠지"
                },
                {
                    "N": "_1005",
                    "T": "음, 티미가 대단하긴 하지"
                },
                {
                    "N": "_0",
                    "T": "케이아 씨가 이기겠지"
                },
                {
                    "N": "_1005",
                    "T": "응, 확실히 케이아는 잔꾀가 많으니까 미리 대책을 짜놨을지도?"
                },
                {
                    "N": "_1005",
                    "T": "이번 대회의 우승자는 기사에 실리겠지? 아니, 잠깐. 기사 내는 건 샤를로트 일이잖아!"
                },
                {
                    "N": "_1005",
                    "T": "#우… 샤를로트 얘, 몬드의 먹거리에 사로잡힌 거 아니야? 아무래도 찾으러 가야겠어, {NICKNAME}"
                }
            ]
        ]
    },
    "4010712": {
        "Desc": "샤를로트와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "샤를로트! 여기서 뭐 해? 아까는 왜 말도 없이 가버렸어!"
                },
                {
                    "N": "샤를로트",
                    "T": "아, 서로 잘 아는 사이인 것 같길래 방해하지 않으려고 빠져줬지"
                },
                {
                    "N": "_1005",
                    "T": "케이아는 이번 결승전의 선수 중 하난데, 넌 대회 보도를 맡은 기자니까 인터뷰라도 해야 하는 거 아냐?"
                },
                {
                    "N": "샤를로트",
                    "T": "에이, 그런 기사는 눈 감고도 써내. 그보다 저 둘을 좀 봐봐"
                },
                {
                    "N": "샤를로트",
                    "T": "아까부터 보고 있었는데 행동이 수상해. 사람들의 시선을 피하는 게 떳떳하지 못한 일을 벌이려는 것 같다니까"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 진짜 「카드 괴도」가 있는 거야?"
                },
                {
                    "N": "샤를로트",
                    "T": "쉿! 목소리 낮춰! 괜히 놀라게 하면 안 돼! 결정적인 증거를 잡은 순간, 내 카메라로…"
                },
                {
                    "N": "샤를로트",
                    "T": "응? 잠깐, 왜 한 명만 남았어?"
                },
                {
                    "N": "_1005",
                    "T": "벌써 멀리 갔어!"
                },
                {
                    "N": "샤를로트",
                    "T": "쫓아가자!"
                }
            ]
        ]
    },
    "4010713": {
        "Desc": "수상한 사람 추적하기",
        "Talk": [
            [
                {
                    "N": "샤를로트",
                    "T": "몬드성 옆문으로 갔어. 들키지 않게 조용히 가자"
                }
            ]
        ]
    },
    "4010714": {
        "Desc": "옆문으로 가서 수상한 사람 뒤쫓기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "성 밖으로 나갔어. 대체 언제까지 따라가야 해?"
                },
                {
                    "N": "_1005",
                    "T": "으… 이러다가 케이아랑 티미의 대결을 놓치겠어"
                }
            ]
        ]
    },
    "4010709": {
        "Desc": "성문 밖으로 나가서 수상한 사람 뒤쫓기",
        "Talk": [
            [
                {
                    "N": "샤를로트",
                    "T": "멈춘 것 같네. 여기서 잠깐 지켜보자"
                },
                {
                    "N": "_1005",
                    "T": "왜 이렇게 멀리 나온 거지? 뭘 숨기려는 걸까?"
                },
                {
                    "N": "_1005",
                    "T": "바닥에 무릎 꿇고 머리를 감싸고 있어…. 엇, 아니야! 보물 사냥단이다! 보물 사냥단이 나타난 거야!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 빨리 가서 도와주자!"
                }
            ]
        ]
    },
    "4010715": {
        "Desc": "보물 사냥단 처치하기",
        "Talk": []
    },
    "4010716": {
        "Desc": "수상한 사람과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "괜찮아?"
                },
                {
                    "N": "아드리안",
                    "T": "이야, 정말 고마워. 아이, 난 여기까지구나 싶었거든"
                },
                {
                    "N": "샤를로트",
                    "T": "방금 그 보물 사냥단 놈들을 알아? 그쪽을 노리고 온 것 같던데"
                },
                {
                    "N": "아드리안",
                    "T": "알 리가 없잖아! 난 그냥 그 뭐냐… 그… 그… 사, 사, 어! 산책 나왔다가 얼떨결에 붙잡힌 거라고!"
                },
                {
                    "N": "샤를로트",
                    "T": "흐음, 그러면 경기장에서 수상한 거래를 했기 때문에 녀석들이 그쪽을 노리는 것도 아니겠네?"
                },
                {
                    "N": "아드리안",
                    "T": "거래라니? 무무무… 무슨 말인지 모르겠는데?"
                },
                {
                    "N": "샤를로트",
                    "T": "이런이런, 곤란하게 됐네. 난 기자야. 취재를 하던 도중 그쪽이 다른 사람이랑 거래하던 장면을 실수로 찍었지"
                },
                {
                    "N": "샤를로트",
                    "T": "인터뷰만 잠깐 하려고 했는데, 그쪽은 보물 사냥단의 습격을 받은 데다 거래를 안 했다고 발뺌까지 하네?"
                },
                {
                    "N": "샤를로트",
                    "T": "흠… 아무래도 이 증거는 기사단에 넘기는 게 좋겠지?"
                },
                {
                    "N": "아드리안",
                    "T": "그건 안 돼! 말할게! 인정해! 하지만 수상한 거래는 아니야!"
                },
                {
                    "N": "_1005",
                    "T": "샤를로트 녀석, 거짓말이 술술 나오네. 분명 아무것도 안 찍었는데"
                },
                {
                    "N": "아드리안",
                    "T": "아까 경기장에 있을 때 누군가가 내 카드 뒷면을 사고 싶다는 거야. 그래서 가격을 물어봤더니 깜짝 놀랄 숫자를 얘기하더라고!"
                },
                {
                    "N": "샤를로트",
                    "T": "그래? 어떤 카드 뒷면인데?"
                },
                {
                    "N": "아드리안",
                    "T": "그건… 잡화점에서 아무거나 산 카드 뒷면이었어. 보물상자가 그려져 있었는데, 싸길래 샀지"
                },
                {
                    "N": "아드리안",
                    "T": "그런데 무려 3배 값을 부르더라. 그것도 현금으로!"
                },
                {
                    "N": "아드리안",
                    "T": "도~저히 믿을 수가 없어서 사람이 뜸한 곳에서 확인해보려 했는데, 보물 사냥단이 나타날 줄이야…"
                },
                {
                    "N": "샤를로트",
                    "T": "왜 그 카드 뒷면을 모으는 건진 물어봤어?"
                },
                {
                    "N": "아드리안",
                    "T": "아니… 요즘 「일곱 성인의 소환」이 유행이잖아. 다들 공을 들여 카드를 꾸미니까, 딱히 이상하게 생각 안 했지"
                },
                {
                    "N": "아드리안",
                    "T": "아, 근데 카드 뒷면을 사고서는 안심한 듯이 이렇게 말하더라. 「몬드 건 다 모았으니, 이제 리월로 가야지」라고…"
                },
                {
                    "N": "샤를로트",
                    "T": "…진짜야? 막 아무 말이나 지어낸 건 아니겠지?"
                },
                {
                    "N": "아드리안",
                    "T": "진짜라니까! 카드 뒷면을 받을 때 안도하는 진~심이 느껴졌다고! 아, 근데 그 카드 뒷면이… 그, 그렇게 귀한 걸까?"
                },
                {
                    "N": "샤를로트",
                    "T": "그건 모르겠고, 당신의 안전을 위해서라도 방금 있었던 일은 기사단에 보고하는 게 좋겠어"
                },
                {
                    "N": "샤를로트",
                    "T": "부당한 거래도 아니었잖아, 안 그래?"
                },
                {
                    "N": "아드리안",
                    "T": "맞아, 일리 있는걸. 바로 기사단에 가봐야겠어!"
                },
                {
                    "N": "_1005",
                    "T": "저 말대로라면 그냥 희귀한 카드 뒷면을 모으는 사람인 것 같은데, 샤를로트가 찾는 사람 맞아?"
                },
                {
                    "N": "샤를로트",
                    "T": "여전히 이상하단 말이지. 진짜 각국을 돌아다니면서 잡화점에서 산 카드 뒷면 따위를 비싼 값에 사 모으는 사람이 있다고?"
                },
                {
                    "N": "샤를로트",
                    "T": "내 직감이 말하고 있어. 이 카드 뒷면에 엄청난 비밀이 숨어있다고! 후후, 난다 나, 「단독 기사」의 냄새가!"
                },
                {
                    "N": "_0",
                    "T": "설마 보물이라든가?"
                },
                {
                    "N": "_1005",
                    "T": "보물! 보물지도 같은 거 말이지? 모든 카드 뒷면을 맞추면 비밀이 드러나는 그런 거!"
                },
                {
                    "N": "_0",
                    "T": "설마 거장의 작품이라든가?"
                },
                {
                    "N": "_1005",
                    "T": "아! 알베도 같은 일러스트레이터 말이지? 안목 있는 사람만 그 카드 뒷면의 가치를 알아볼 수 있는 그런 거!"
                },
                {
                    "N": "샤를로트",
                    "T": "뭐가 어찌 됐든 이 단서를 따라가는 게 맞을 거야"
                },
                {
                    "N": "샤를로트",
                    "T": "얼굴은 정확히 못 봤지만, 체형이나 행동거지가 지난번에 본 「카드 괴도」와 매우 흡사해. 같은 사람일 거야"
                },
                {
                    "N": "샤를로트",
                    "T": "이번엔 결승전 때문에 보는 눈이 많아서 안전한 방식을 택한 거겠지"
                },
                {
                    "N": "_1005",
                    "T": "그러면 다음 목적지는 리월인가? 잘됐다. 또 친구들을 만날 수 있겠어"
                },
                {
                    "N": "_1005",
                    "T": "그 전에 케이아한테 인사는 하고 갈까? 누가 이겼는지 궁금하기도 하고"
                },
                {
                    "N": "샤를로트",
                    "T": "그래, 나도 같이 갈게"
                }
            ]
        ]
    },
    "4010717": {
        "Desc": "대회 장소로 돌아가기",
        "Talk": []
    },
    "4010718": {
        "Desc": "케이아와 대화하기",
        "Talk": [
            [
                {
                    "N": "사회자",
                    "T": "이번 「소환왕 쟁패전」 몬드 구역의 우승자는——티미 선수입니다!"
                },
                {
                    "N": "_1005",
                    "T": "와! 굉장해, 티미가 이겼어!"
                },
                {
                    "N": "케이아",
                    "T": "아, 져버렸네. 상대가 너무 강했어. 정말 조금도 방심할 수 없다니까"
                },
                {
                    "N": "_0",
                    "T": "또 기회가 있을 거예요"
                },
                {
                    "N": "_0",
                    "T": "졌지만 명예로워요"
                },
                {
                    "N": "케이아",
                    "T": "하하, 위로해줄 필요 없어"
                },
                {
                    "N": "케이아",
                    "T": "그나저나 이분이 아까 너희가 말한 폰타인 기자 샤를로트 씨지? 몬드에 온 걸 환영합니다"
                },
                {
                    "N": "케이아",
                    "T": "전 페보니우스 기사단 기병대장 케이아입니다. 몬드 여행은 즐거우신가요?"
                },
                {
                    "N": "샤를로트",
                    "T": "몬드가 시와 자유의 도시란 건 익히 알고 있었지만, 분위기가 정말 소문 그대로네요. 기분 좋은 향기가 가득해요"
                },
                {
                    "N": "케이아",
                    "T": "아하하, 마음에 드신다니 다행이네요. 참, 아까 보니 급하게 옆문으로 나가던데, 무슨 일 있었어? 어찌나 신경 쓰이던지 시합 내내 그 생각만 나더라니까"
                },
                {
                    "N": "???",
                    "T": "방금 있었던 일을 케이아에게 들려준다…"
                },
                {
                    "N": "케이아",
                    "T": "그런 일이 있었군…"
                },
                {
                    "N": "_1005",
                    "T": "케이아는 어떻게 생각해? 「카드 괴도」의 목적은 역시… 「카드 뒷면」이겠지? 이유는 아직 잘 모르겠지만"
                },
                {
                    "N": "케이아",
                    "T": "그러게. 나도 리월까지 동행하고 싶은데, 아직 기사단 일이 남아서"
                },
                {
                    "N": "케이아",
                    "T": "게다가 몬드성 주변의 경계를 강화하는 게 급선무야. 요즘 보물 사냥단이 기승이거든"
                },
                {
                    "N": "_1005",
                    "T": "히힛, 걱정 마. 새로운 소식 있으면 알려줄게. 샤를로트의 감이 맞다면 《스팀버드》에서 단독 기사로 볼 수 있을지도 모르고!"
                },
                {
                    "N": "케이아",
                    "T": "그래, 그럼 기대하고 있겠습니다"
                },
                {
                    "N": "샤를로트",
                    "T": "하하, 감사합니다. 오늘은 일단 쉬고 내일 리월로 출발하자. 마침 오늘 일어난 일을 기록할 시간도 필요하고"
                },
                {
                    "N": "_1005",
                    "T": "아, 아까부터 궁금했는데 이 포스터에 있는 두 사람, 「일곱 성인의 소환」의 제작자지? 엄청 어려 보인다!"
                },
                {
                    "N": "샤를로트",
                    "T": "응…. 근데 두 사람에 관한 정보는 적어"
                },
                {
                    "N": "샤를로트",
                    "T": "명예에 관심이 없는 건지, 집에만 틀어박혀 있는 건지, 어째 만났다는 사람이 거의 없더라고"
                },
                {
                    "N": "케이아",
                    "T": "포스터는 화가가 상상해서 그린 걸 거야. 중요한 건 특징이지 세부 묘사가 아니니까"
                },
                {
                    "N": "_1005",
                    "T": "엄청 겸손한 학자들인가 보네. 나라면 경기장에 가서 사인도 팔고 이것저것 공짜로 얻어먹을 텐데"
                },
                {
                    "N": "케이아",
                    "T": "아하하하, 동감이야. 거기에 사람들과 게임도 하면 더 재미있겠지"
                },
                {
                    "N": "샤를로트",
                    "T": "오기 전에 그 두 사람의 단독 인터뷰를 따려고 자료들을 봤는데"
                },
                {
                    "N": "샤를로트",
                    "T": "그 어떤 자료에도 거주지나 「일곱 성인의 소환」 이벤트에 참여한 기록이 없더라"
                },
                {
                    "N": "샤를로트",
                    "T": "마치 게임을 제작한 후에 한 번도 하지 않은 것처럼"
                },
                {
                    "N": "_0",
                    "T": "수수께끼의 제작자네"
                },
                {
                    "N": "케이아",
                    "T": "하기 싫다거나 할 수 없는 이유가 있겠지"
                },
                {
                    "N": "샤를로트",
                    "T": "이번 「소환왕 쟁패전」엔 참가했으려나…"
                },
                {
                    "N": "케이아",
                    "T": "#운에 달렸죠. 그리고 지금까지의 경험으로 봤을 때 {NICKNAME}은(는) 운이 좋은 편이에요"
                },
                {
                    "N": "샤를로트",
                    "T": "그래요? 그럼 안심이네요"
                },
                {
                    "N": "_0",
                    "T": "나도 안심이야"
                },
                {
                    "N": "_0",
                    "T": "이런 데 운을 다 써버리면 안 되는데…"
                },
                {
                    "N": "샤를로트",
                    "T": "어쨌든 지금은 「괴도」를 잡는 게 더 중요해"
                },
                {
                    "N": "샤를로트",
                    "T": "스네즈나야에 이런 말이 있대——「한 번에 두 마리의 토끼를 쫓으면 둘 다 놓친다」"
                },
                {
                    "N": "_1005",
                    "T": "#하지만 나와 {NICKNAME}이(가) 따로따로 쫓으면 가능하지!"
                },
                {
                    "N": "_1005",
                    "T": "근데 말하다 보니 배고파졌어. 나중 일은 나중에 걱정하고! 우리 일단 뭐 좀 먹자… 히히"
                },
                {
                    "N": "케이아",
                    "T": "하하, 그것도 삶을 대하는 좋은 자세지. 근처 노점을 둘러보는 걸 추천할게"
                },
                {
                    "N": "케이아",
                    "T": "대회 때문에 사람이 몰렸거든. 경기장에 재미있는 게 잔뜩 생겨났지"
                },
                {
                    "N": "_1005",
                    "T": "우와 신난다! 고마워, 케이아!"
                }
            ]
        ]
    }
}