// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 338
        },
        {
            "Name": "아란마",
            "ID": "20646",
            "Count": 291
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 271
        },
        {
            "Name": "아란자",
            "ID": "20648",
            "Count": 128
        },
        {
            "Name": "아란나",
            "ID": "20647",
            "Count": 32
        },
        {
            "Name": "아란슈드라카",
            "ID": "20666",
            "Count": 32
        },
        {
            "Name": "아란카비",
            "ID": "20656",
            "Count": 31
        },
        {
            "Name": "아란야사",
            "ID": "20665",
            "Count": 22
        },
        {
            "Name": "아란파카티",
            "ID": "20649",
            "Count": 17
        },
        {
            "Name": "아란다사",
            "ID": "20667",
            "Count": 17
        },
        {
            "Name": "아란무후쿤다",
            "ID": "20711",
            "Count": 15
        },
        {
            "Name": "아란칸타",
            "ID": "20716",
            "Count": 12
        },
        {
            "Name": "아란에샤",
            "ID": "20777",
            "Count": 11
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 10
        },
        {
            "Name": "아란릴라",
            "ID": "20714",
            "Count": 8
        },
        {
            "Name": "아란차토라",
            "ID": "20650",
            "Count": 8
        },
        {
            "Name": "아란니샤트",
            "ID": "20715",
            "Count": 7
        },
        {
            "Name": "아마디아",
            "ID": "20644",
            "Count": 6
        },
        {
            "Name": "아란판두",
            "ID": "20605",
            "Count": 6
        },
        {
            "Name": "아란카라",
            "ID": "20816",
            "Count": 5
        },
        {
            "Name": "아란사카",
            "ID": "20651",
            "Count": 5
        },
        {
            "Name": "아란파스",
            "ID": "20652",
            "Count": 5
        },
        {
            "Name": "아란리캔",
            "ID": "20600",
            "Count": 5
        },
        {
            "Name": "아란팔라",
            "ID": "20653",
            "Count": 4
        },
        {
            "Name": "아란나가",
            "ID": "20578",
            "Count": 3
        },
        {
            "Name": "아란쿤티",
            "ID": "20608",
            "Count": 3
        },
        {
            "Name": "아란나쿨라",
            "ID": "20607",
            "Count": 3
        },
        {
            "Name": "아란바리카",
            "ID": "20606",
            "Count": 3
        },
        {
            "Name": "아란가루",
            "ID": "20577",
            "Count": 3
        },
        {
            "Name": "아란프라부",
            "ID": "4211",
            "Count": 2
        },
        {
            "Name": "아란나킨",
            "ID": "20576",
            "Count": 2
        },
        {
            "Name": "아란야쉬",
            "ID": "4212",
            "Count": 1
        },
        {
            "Name": "아란마니",
            "ID": "4230",
            "Count": 1
        },
        {
            "Name": "아란비나이",
            "ID": "4210",
            "Count": 1
        },
        {
            "Name": "라나",
            "ID": "20813",
            "Count": 1
        },
        {
            "Name": "아란마와 아란카비",
            "ID": "20825",
            "Count": 1
        }
    ],
    "Num": "숲의 책 제2장",
    "Title": "꿈속의 모밭",
    "IT": "숲의 책",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73025,
            "Name": "「아란나라의 세계」",
            "Desc": "드디어 신비한 「아란나라」를 다시 만났다. 아란나의 설명에 따라 라나를 도우려면 「바나라나」로 가서 비야의 열매를 구해야 한다. 하지만 아란나라의 세계에 들어가려면 「위대한 꿈의 멜로디」를 연주해야 한다. 비마라 마을로 돌아가서 아마디아 할아버지에게 악기를 빌릴 수 있는지 알아보자",
            "Track": [],
            "R": [
                173025
            ],
            "RP": [
                33373
            ],
            "Sub": [
                7302520,
                7302521,
                7302501,
                7302502,
                7302503,
                7302522,
                7302523,
                7302524,
                7302512,
                7302504,
                7302516,
                7302505,
                7302532,
                7302517,
                7302525,
                7302506,
                7302530,
                7302513,
                7302518,
                7302507,
                7302508,
                7302509,
                7302531,
                7302526,
                7302510,
                7302527,
                7302528,
                7302529,
                7302511,
                7302514,
                7302519,
                7302515
            ]
        },
        {
            "_id": 73031,
            "Name": "더 나은 재회를 위해",
            "Desc": "숲속의 아란나라들과 많은 모험을 겪었다. 이제 곧 비야의 열매를 얻을 수 있을 듯한데…? 일단 라나의 상태를 보러 가자",
            "Track": [],
            "R": [
                173031
            ],
            "RP": [],
            "Sub": [
                7303102,
                7303103,
                7303106,
                7303104,
                7303105,
                7303101,
                7303107
            ]
        },
        {
            "_id": 73039,
            "Name": "즐거운 맛",
            "Desc": "아란파카티 「오빠들」의 「요리 수행」 결과를 확인할 때가 되었다",
            "Track": [],
            "R": [
                173039
            ],
            "RP": [],
            "Sub": [
                7303901,
                7303902,
                7303905,
                7303904,
                7303911,
                7303903,
                7303909,
                7303910,
                7303912,
                7303906,
                7303907,
                7303908
            ]
        },
        {
            "_id": 73040,
            "Name": "맛있는 수수께끼",
            "Desc": "박학다식한 아란에샤는 우트사바 축제를 위해 「맛있는」 수수께끼를 준비했다",
            "Track": [],
            "R": [
                173040
            ],
            "RP": [],
            "Sub": [
                7304001,
                7304002,
                7304006,
                7304003,
                7304007,
                7304004,
                7304008,
                7304005
            ]
        },
        {
            "_id": 73041,
            "Name": "화원의 요정",
            "Desc": "아란릴라와 아란니샤트가 우트사바 축제에서 다투고 있다…",
            "Track": [],
            "R": [
                173041
            ],
            "RP": [],
            "Sub": [
                7304101,
                7304102,
                7304103,
                7304104
            ]
        },
        {
            "_id": 73042,
            "Name": "머리깃 호랑이, 어흥어흥",
            "Desc": "아란칸타는 「머리깃 호랑이」와 「아란나라」의 게임을 하고 싶은 듯하다",
            "Track": [],
            "R": [
                173042
            ],
            "RP": [],
            "Sub": [
                7304201,
                7304205,
                7304202,
                7304203,
                7304204
            ]
        },
        {
            "_id": 73047,
            "Name": "",
            "Desc": "",
            "Track": [
                73032
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7304701
            ]
        },
        {
            "_id": 73048,
            "Name": "",
            "Desc": "",
            "Track": [
                73032
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7304801
            ]
        },
        {
            "_id": 73050,
            "Name": "",
            "Desc": "",
            "Track": [
                73032
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7305001,
                7305002,
                7305003,
                7305004
            ]
        },
        {
            "_id": 73032,
            "Name": "우트사바 축제",
            "Desc": "아란나 그리고 라나와 작별한 후 아란마와 함께 바나라나로 돌아왔다. 드디어 우트사바 축제가 시작된다",
            "Track": [],
            "R": [
                173032
            ],
            "RP": [],
            "Sub": [
                7303201,
                7303202,
                7303203,
                7303212,
                7303213,
                7303214,
                7303215,
                7303216,
                7303217,
                7303218,
                7303219,
                7303220,
                7303221,
                7303211,
                7303225,
                7303205,
                7303209,
                7303210,
                7303206,
                7303224,
                7303207,
                7303208,
                7303204,
                7303222,
                7303223
            ]
        },
        {
            "_id": 73069,
            "Name": "비밀 통로로 통하는 멜로디",
            "Desc": "",
            "Track": [],
            "R": [
                173069
            ],
            "RP": [],
            "Sub": [
                7306901,
                7306918,
                7306903,
                7306904,
                7306905,
                7306906,
                7306907,
                7306908,
                7306909,
                7306910,
                7306911,
                7306912,
                7306916,
                7306917,
                7306913,
                7306914,
                7306915
            ]
        },
        {
            "_id": 73070,
            "Name": "새싹이 싹 트는 멜로디",
            "Desc": "",
            "Track": [],
            "R": [
                173070
            ],
            "RP": [],
            "Sub": [
                7307002,
                7307020,
                7307004,
                7307005,
                7307011,
                7307006,
                7307018,
                7307007,
                7307010,
                7307001,
                7307012,
                7307013,
                7307017,
                7307019,
                7307014,
                7307015,
                7307016
            ]
        },
        {
            "_id": 73074,
            "Name": "동물이 거니는 길을 밝히는 멜로디",
            "Desc": "",
            "Track": [],
            "R": [
                173074
            ],
            "RP": [],
            "Sub": [
                7307405,
                7307418,
                7307401,
                7307402,
                7307407,
                7307403,
                7307416,
                7307404,
                7307408,
                7307409,
                7307410,
                7307411,
                7307415,
                7307417,
                7307412,
                7307413,
                7307414
            ]
        },
        {
            "_id": 73081,
            "Name": "숲속의 노래",
            "Desc": "바나라나의 아란카비와 대화하면 우트사바 축제를 준비하는 데 도움이 될지도 모른다",
            "Track": [
                73033
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7308102,
                7308103,
                7308104,
                7308107,
                7308106,
                7308105,
                7308110,
                7308101,
                7308108,
                7308109
            ]
        },
        {
            "_id": 73033,
            "Name": "숲의 아이들",
            "Desc": "비야의 열매를 맺고 라나를 도우려면 아란나라들을 찾아 「우트사바 축제」 준비를 도와야 한다. 아란마로부터 받은 「숲의 책」은 아란나라의 이야기와 모험의 단서를 기록하는 데 사용하자",
            "Track": [],
            "R": [
                173033
            ],
            "RP": [],
            "Sub": [
                7303302,
                7303301
            ]
        },
        {
            "_id": 73239,
            "Name": "움트는 꽃망울",
            "Desc": "바루나 신기를 치료했으니 이제 아란나쿨라는 계속 걱정하던 모밭으로 돌아갈 수 있다. 흙과 씨앗을 곁에 두기 좋아하는 아란나쿨라는 평범한 식물뿐만 아니라 바나라나에 있는 특별한 모밭까지 돌본다…",
            "Track": [],
            "R": [
                173239
            ],
            "RP": [],
            "Sub": [
                7323903,
                7323901,
                7323902
            ]
        }
    ]
}

var _sq = {
    "7302520": {
        "Desc": "페이몬과 대화하기",
        "Talk": [
            [
                {
                    "N": "아란야쉬",
                    "T": "금빛의 나라…"
                }
            ]
        ]
    },
    "7302521": {
        "Desc": "비마라 마을로 돌아가 아마디아와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란자",
                    "T": "#나라라니… 오랜만이로군. 크고 반짝반짝 빛나는 게 {M#그녀}{F#그}가 말했던 것과 똑같군. 바나라나에 온 걸 환영하네"
                },
                {
                    "N": "아란마",
                    "T": "#응, 나라{NICKNAME}와(과) 페이몬은 정말 대단해! 바나그니도 안 무서워하더라고"
                },
                {
                    "N": "아란자",
                    "T": "오! 정말 대단하구나. 아란나의 노래로 바나라나에 온 나라라면 분명 아란나가 믿는 착한 나라라는 뜻이겠지"
                },
                {
                    "N": "_1005",
                    "T": "이상하네. 아란나가 우리를 여기로 보낸 걸 다들 어떻게 아는 거야?"
                },
                {
                    "N": "아란자",
                    "T": "모든 아란나라한테는 자신만의 멜로디가 있다네. 아란나라들의 멜로디는 전부 다 다르지. 그래서 멜로디만 들어도 누가 집으로 돌아왔는지 알 수 있다네"
                },
                {
                    "N": "아란자",
                    "T": "아란나는 아비디야 숲과 아르드라비 골짜기에 머물면서 나라 친구를 사귀어 왔어. 이 늙은이도 못 본 지 꽤 됐지. 그래서 자네들의 노래를 듣고 아란나가 집으로 돌아온 줄 알고 다들 기뻐했다네"
                },
                {
                    "N": "아란자",
                    "T": "#그런데 나라가 바나라나에 들어온 걸 보고 다들 겁을 먹고 말았지. 그래서 아란마에게 도움을 청한 거야. 나라{NICKNAME}(은)는 착한 나라라는 걸 모두에게 알려주기 위해서 말이야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나. 그런데 우리가 해결한 건 꿈속이 아닌 바깥세상의 문제인데 정말 도움이 될까? 마…마하바나…"
                },
                {
                    "N": "_1005",
                    "T": "젠장! 아란나라는 이름을 너무 어렵게 지어!"
                },
                {
                    "N": "_0",
                    "T": "「마하바나라나프나」?"
                },
                {
                    "N": "_0",
                    "T": "그냥 꿈속의 바나라나라고 해…"
                },
                {
                    "N": "아란마",
                    "T": "#꿈속의 바나라나는 밖에 있는 바나라나의 그림자야. 나라{NICKNAME}(이)가 밖의 문제를 해결했다면 꿈속의 상황도 더 나아져. 고마워"
                },
                {
                    "N": "_1005",
                    "T": "#그렇구나… 큼큼, 그럼 본론으로 돌아올게! {NICKNAME}, 라나에 관해 이야기하자…"
                },
                {
                    "N": "_0",
                    "T": "우린 「비야의 열매」가 필요해"
                },
                {
                    "N": "_0",
                    "T": "아란나가 저희를 여기로 보냈어요"
                },
                {
                    "N": "_1005",
                    "T": "우리는 비야의 열매가 필요해. 아란나가 소중한 친구를 도와주는 데 그 물건이 꼭 필요하다고 했거든. 물론 우리의 소중한 친구이기도 하고…"
                },
                {
                    "N": "???",
                    "T": "두 사람——아니 두 아란나라에게 자초지종을 설명한다"
                },
                {
                    "N": "아란자",
                    "T": "비야의 열매라… 아주 오래전 비야의 열매를 준비했던 적이 있었지. 그때는 금빛의 나라와 아란무후쿤다도 있었다고 들었네"
                },
                {
                    "N": "아란자",
                    "T": "그때는 이 늙은이도 수많은 이야기와 꿈이 있었네. 아주 오래전의 일이지…"
                },
                {
                    "N": "_1005",
                    "T": "(아란자가 이야기를 시작하려는 것 같아!)"
                },
                {
                    "N": "_0",
                    "T": "(무슨 이야기를 하시는지 들어보자)"
                },
                {
                    "N": "_0",
                    "T": "긴박한 상황이라 더 이상 시간을 낭비할 수 없어요"
                },
                {
                    "N": "아란자",
                    "T": "그 이야기는 더 이상 이 늙은이의 기억이 아니라 내 입으로 말할 수 없다네. 비야의 열매에 대해 다시 얘기하지"
                },
                {
                    "N": "_1005",
                    "T": "라나는 「마라나」 때문에 심하게 다쳤어. 최대한 빨리 비야의 열매를 얻어야 해…"
                },
                {
                    "N": "아란마",
                    "T": "아란나는 아주 오래전부터 있었던 아란나라야. 아란라칼라리도 아주 대단하다고! 그러니 나라나의 상태가 더 악화되진 않을 거야. 게다가 비야의 열매는…"
                },
                {
                    "N": "아란자",
                    "T": "맞네, 아란나가 곁에 있으면 나라나의 상태가 악화되진 않을 게야. 하지만 아란마, 잊지 말렴. 나라는 나무와 달라서 주어진 시간이 아주 짧고 쉽게 다친단다"
                },
                {
                    "N": "아란마",
                    "T": "#맞아! 나라{NICKNAME}와(과) 페이몬의 부탁은 아란나의 친구와 아란나의 부탁이기도 하니까 도와줘야겠어"
                },
                {
                    "N": "_0",
                    "T": "그럼 부탁할게요"
                },
                {
                    "N": "아란자",
                    "T": "#하지만 비야의 열매를 맺으려면 나라{NICKNAME}와(과) 페이몬의 도움이 필요하단다…"
                },
                {
                    "N": "_0",
                    "T": "우리의 도움이 필요한 건가요?"
                },
                {
                    "N": "아란자",
                    "T": "그래, 비야의 열매를 맺으려면 나라의 도움이 필요하지"
                },
                {
                    "N": "아란자",
                    "T": "우린 곧 「우트사바 축제」를 열 거라네. 그런데 아직도 숲에서 방황하는 아란나라가 아주 많지. 이제 자네들에게도 바나라나의 냄새가 배었으니 그들에게 접근할 수 있을 게야. 이만 집으로 돌아오라고 전해주게"
                },
                {
                    "N": "_0",
                    "T": "이렇게 여유로워도 되는 건가요?"
                },
                {
                    "N": "_1005",
                    "T": "조금 전에 아란자도 말했잖아. 나라에겐 시간이 별로 없다고. 최대한 빨리 비야의 열매를 얻어야 하지 않겠어?"
                },
                {
                    "N": "_0",
                    "T": "긴박한 상황이라고요!"
                },
                {
                    "N": "_1005",
                    "T": "조금 전에 아란자도 말했잖아. 나라에겐 시간이 별로 없다고. 최대한 빨리 비야의 열매를 얻어야 하지 않겠어?"
                },
                {
                    "N": "_0",
                    "T": "좋아요, 우트사바 축제!"
                },
                {
                    "N": "_1005",
                    "T": "아니, 이건 아니지! 지금 축제나 보내고 있을 때야? 조금 전에 아란자도 말했잖아. 나라에겐 시간이 별로 없다고. 최대한 빨리 비야의 열매를 얻어야 하지 않겠어?"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬, 비야의 열매에 관한 이야기에 따르면, 건강하고 단단하며 힘이 가득 깃든 비야의 열매를 얻으려면 우트사바 축제를 지내야 해"
                },
                {
                    "N": "아란마",
                    "T": "지금 상황은 안 됐지만, 아란나라의 나라 친구와 나라의 아란나라 친구가 함께 우트사바 축제를 보내야만 비야의 열매를 위한 힘을 모을 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "알겠어… 좀 억지긴 하지만, 「아란라칼라리」가 불가사의한 것처럼 이것도 「아란 의식」이나 「아란 축제」 같은 거겠지"
                },
                {
                    "N": "아란마",
                    "T": "응! 곧 우트사바 축제가 열리니까 모두들 집으로 돌아오라고 해야 해. 아란판두랑 다른 애들은 얼마 전에 <color=#00E1FFFF>수천삼림</color>으로 갔고, 아란나킨이랑 다른 애들은 아직 <color=#00E1FFFF>간다 언덕</color> 쪽에 있을 거야…"
                },
                {
                    "N": "아란자",
                    "T": "#이제 다들 나라{NICKNAME}와(과) 페이몬을 무서워하지 않을 테니 그들의 친구가 되어주게. 나도 한때 나라 친구들을 사귀었었지. 지금도 그들이 그리워"
                },
                {
                    "N": "아란자",
                    "T": "그리고 「아슈바타 전당」에 있는 「바사라 나무」에서 <color=#00E1FFFF>「바소마 열매」</color>를 얻어야 하네. 3개면 충분할 거야"
                },
                {
                    "N": "_1005",
                    "T": "기록을 해둬야겠어. 아슈바타… 바사라 나무… 바소…"
                },
                {
                    "N": "아란자",
                    "T": "#이 늙은이는 꿈에서 안 나간 지도 오래됐고 아슈바타 전당이 어디에 있는지 기억도 나지 않네. 아란마가 나라{NICKNAME}와(과) 함께 가거라"
                },
                {
                    "N": "아란마",
                    "T": "#좋아, 나라{NICKNAME}, 페이몬과 함께 모험하는 거야!"
                },
                {
                    "N": "_1005",
                    "T": "아란마와 함께 모험하는 거야!"
                },
                {
                    "N": "_1005",
                    "T": "그런데 비마라 마을의 일도 신경 쓰이네. 혹시 아란나라들에게 부탁해서 아이들에게 해를 끼치는 녀석의 정체를 알아봐 줄 수 있어?"
                },
                {
                    "N": "아란자",
                    "T": "아, 왠지 「마라나의 화신」 같은데, 그런 나쁜 짓을 저지르는 건 그 녀석들밖에 없지. 아란나라도 모자라서 어린 나라들에게도 해를 끼치다니…"
                },
                {
                    "N": "아란마",
                    "T": "비마라 마을 근처라면, 몇 개의 태양과 달이 뜨고 지기 전에 <color=#00E1FFFF>데반타카산</color>에서 아란리캔을 봤어. 뭔가 나쁜 일을 조사하고 있었던 것 같아"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}와(과) 페이몬이 찾는 그 나쁜 나라와 관련이 있을지도 몰라!"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나, 하긴 아란나라는 워낙 신출귀몰하니까 수상한 단서를 발견했을지도 모르지! 그보다 물어보고 싶은 게 더 있는데…"
                },
                {
                    "N": "_0",
                    "T": "「바소마 열매」에 대해…"
                },
                {
                    "N": "아란마",
                    "T": "바소마 열매는 꿈과 힘으로 가득 찬 열매야! 비야의 열매만큼 강력하진 않지만 대단한 물건이지"
                },
                {
                    "N": "아란자",
                    "T": "바소마 열매의 힘을 「아슈바타 나무」에 주입하면 비야의 열매를 맺을 수 있지. 아슈바타 나무는 초목의 주신께서 직접 심은 위대한 나무이자 아란나라 일족의 근원이기도 하다네"
                },
                {
                    "N": "_0",
                    "T": "「마라나의 화신」에 대해…"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 아까부터 신경 쓰였어. 이오탐도 비슷한 말을 했었거든…"
                },
                {
                    "N": "아란자",
                    "T": "그건 아주 오래전 이야기라네…"
                },
                {
                    "N": "아란자",
                    "T": "과거의 아란나라는 대지를 누비며 나라를 비롯한 만물과 친구처럼 지냈고, 숲에는 마라나도 없었다네. 아주아주 많은 달이 지나기 전, 그 재앙이 발생하기 전까지는 그랬네…"
                },
                {
                    "N": "아란자",
                    "T": "수많은 것들이 사르바로 돌아가고 마라나가 지상에서 횡포를 부리기 시작했네. 마침내 숲이 생기를 회복하고 나서는, 아란나라가 자신을 지키기 위해 진정한 바나라나를 꿈속에 숨겨두었지"
                },
                {
                    "N": "_1005",
                    "T": "음… 그럼 마라나는 그때부터 나타난 거야?"
                },
                {
                    "N": "아란자",
                    "T": "원래 숲은 죽음이 무엇인지 몰랐다네. 그러던 어느 날, 나무는 대지에 가득 널린 시들어버린 꽃과 죽은 짐승의 사체를 기억해냈지"
                },
                {
                    "N": "아란자",
                    "T": "같은 날, 대지는 자신이 과거 또는 미래에 집어삼킬 칠흑의 독혈을 떠올렸다네. 강은 태양이 내려앉아 모든 물이 증발해 버린 새빨간 세상을 떠올렸지"
                },
                {
                    "N": "아란자",
                    "T": "대지와 강은 만물이 죽음을 피할 수 없다는 것을 깨달았다네. 그리고 그 순간 「마라나」가 탄생했지. 그것은 「죽음」의 또 다른 이름으로, 그 존재를 아는 자는 끝내 죽음을 피할 수 없다네"
                },
                {
                    "N": "아란자",
                    "T": "마라나는 모든 것을 죽음으로 내모는 힘을 가지고 있다네. 거대하고 음침하며 뒤틀린 그것은 마라나가 선택한 화신이자 죽음을 선사하는 사도지"
                },
                {
                    "N": "_1005",
                    "T": "그래서 이오탐이 우인단을 보고 무서워했던 거구나… 그 녀석들은 체구도 크고 검은색 옷을 입고 있으니까…"
                },
                {
                    "N": "아란자",
                    "T": "물론 이야기에 따르면 마라나의 화신에겐 여러 가지 모습이 있다고 하네. 짐승일 수도, 하늘을 나는 새일 수도 있지. 나라의 모습으로 나타날 수도 있고 역병일 수도 있네…"
                },
                {
                    "N": "아란자",
                    "T": "하지만 이야기는 그냥 이야기에 불과할 뿐, 이 늙은이의 기억이라고 할 순 없네"
                },
                {
                    "N": "_0",
                    "T": "…나중에 다시 얘기해요"
                },
                {
                    "N": "_1005",
                    "T": "#응, 나라{NICKNAME} 말이 맞아. 궁금한 게 있으면 나중에 아란자한테 다시 물어보자!"
                },
                {
                    "N": "_0",
                    "T": "「마라나의 화신」에 대해…"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 아까부터 신경 쓰였어. 이오탐도 비슷한 말을 했었거든…"
                },
                {
                    "N": "아란자",
                    "T": "그건 아주 오래전 이야기라네…"
                },
                {
                    "N": "아란자",
                    "T": "과거의 아란나라는 대지를 누비며 나라를 비롯한 만물과 친구처럼 지냈고, 숲에는 마라나도 없었다네. 아주아주 많은 달이 지나기 전, 그 재앙이 발생하기 전까지는 그랬네…"
                },
                {
                    "N": "아란자",
                    "T": "수많은 것들이 사르바로 돌아가고 마라나가 지상에서 횡포를 부리기 시작했네. 마침내 숲이 생기를 회복하고 나서는, 아란나라가 자신을 지키기 위해 진정한 바나라나를 꿈속에 숨겨두었지"
                },
                {
                    "N": "_1005",
                    "T": "음… 그럼 마라나는 그때부터 나타난 거야?"
                },
                {
                    "N": "아란자",
                    "T": "원래 숲은 죽음이 무엇인지 몰랐다네. 그러던 어느 날, 나무는 대지에 가득 널린 시들어버린 꽃과 죽은 짐승의 사체를 기억해냈지"
                },
                {
                    "N": "아란자",
                    "T": "같은 날, 대지는 자신이 과거 또는 미래에 집어삼킬 칠흑의 독혈을 떠올렸다네. 강은 태양이 내려앉아 모든 물이 증발해 버린 새빨간 세상을 떠올렸지"
                },
                {
                    "N": "아란자",
                    "T": "대지와 강은 만물이 죽음을 피할 수 없다는 것을 깨달았다네. 그리고 그 순간 「마라나」가 탄생했지. 그것은 「죽음」의 또 다른 이름으로, 그 존재를 아는 자는 끝내 죽음을 피할 수 없다네"
                },
                {
                    "N": "아란자",
                    "T": "마라나는 모든 것을 죽음으로 내모는 힘을 가지고 있다네. 거대하고 음침하며 뒤틀린 그것은 마라나가 선택한 화신이자 죽음을 선사하는 사도지"
                },
                {
                    "N": "_1005",
                    "T": "그래서 이오탐이 우인단을 보고 무서워했던 거구나… 그 녀석들은 체구도 크고 검은색 옷을 입고 있으니까…"
                },
                {
                    "N": "아란자",
                    "T": "물론 이 이야기에서 마라나 화신의 모습은 다양하게 묘사되네. 대지를 박차는 맹수일 수도, 하늘을 나는 새일 수도 있지. 나라의 모습으로 나타날 수도 있고, 역병으로 자신의 존재를 드러낼 수도 있지…"
                },
                {
                    "N": "아란자",
                    "T": "하지만 이야기는 그냥 이야기에 불과할 뿐, 이 늙은이의 기억이라고 할 순 없네"
                },
                {
                    "N": "_0",
                    "T": "「바소마 열매」에 대해…"
                },
                {
                    "N": "아란마",
                    "T": "바소마 열매는 꿈과 힘으로 가득 찬 열매야! 비야의 열매만큼 강력하진 않지만 대단한 물건이지"
                },
                {
                    "N": "아란자",
                    "T": "바소마 열매의 힘을 「아슈바타 나무」에 주입하면 비야의 열매를 맺을 수 있지. 아슈바타 나무는 초목의 주신께서 직접 심은 위대한 나무이자 아란나라 일족의 근원이기도 하다네"
                },
                {
                    "N": "_0",
                    "T": "…나중에 다시 얘기해요"
                },
                {
                    "N": "_1005",
                    "T": "#응, 나라{NICKNAME} 말이 맞아. 궁금한 게 있으면 나중에 아란자한테 다시 물어보자!"
                },
                {
                    "N": "_0",
                    "T": "…나중에 다시 얘기해요"
                },
                {
                    "N": "_1005",
                    "T": "#응, 나라{NICKNAME} 말이 맞아. 궁금한 게 있으면 나중에 아란자한테 다시 물어보자!"
                },
                {
                    "N": "_1005",
                    "T": "#음… 어디 보자. {NICKNAME}, 우리 할 일이 아주 많은 것 같아"
                },
                {
                    "N": "_0",
                    "T": "난 이미 적응됐어"
                },
                {
                    "N": "_0",
                    "T": "귀찮게 됐어"
                },
                {
                    "N": "_0",
                    "T": "라나 씨를 도울 수 있다면 그걸로 충분해"
                },
                {
                    "N": "_1005",
                    "T": "아슈… 어쩌고를 찾아서 음, 바소… 뭐를 얻어야 한다고 했지? 그리고 <color=#00E1FFFF>데반타카산</color>으로 가서 아란…리캔을 만나야 하고, 맞지? 또 <color=#00E1FFFF>수천삼림</color>으로 가서 아란판두를 찾고 <color=#00E1FFFF>간다 언덕</color>에서 아란나킨도 만나야 해…"
                },
                {
                    "N": "_1005",
                    "T": "아, 젠장! 아란나라의 이름은 너무 어렵다니까!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬, 이거 받아"
                },
                {
                    "N": "아란마",
                    "T": "내가 관찰한 바로는 나라들은 기록을 위해 이런 물건을 쓰더라고. 안 그럼 나라들의 기억은 시간이 흐를수록 혼란스러워져 이야기를 만들기 힘들다고 들었어"
                },
                {
                    "N": "_1005",
                    "T": "꽤… 오래된 수첩이네?"
                },
                {
                    "N": "아란자",
                    "T": "#아, 그건 나라바루나가 남긴 물건이구나…. 똑같은 금빛의 {NICKNAME}에게 선물하게 되다니. 이것도 인연이라면 인연이겠지"
                },
                {
                    "N": "아란자",
                    "T": "#{M#그녀}{F#그}는 이걸 「숲의 책」이라고 불렀다네. 나를 비롯한 아란나라들과 함께 숲을 모험하며 겪은 이야기들이 기록되어 있지. 하지만 그 이야기들은 이미 전부 사라졌네"
                },
                {
                    "N": "아란자",
                    "T": "#나라{NICKNAME}, 이 책이 자네를 도와줄 수 있길 바라네. 이 늙은이는 우트사바 축제를 아주 기대하고 있거든"
                }
            ]
        ]
    },
    "7302501": {
        "Desc": "「바나라나」가 있는 곳으로 가기",
        "Step": "아란나가 남긴 흔적을 쫓아 바나라나를 찾아보자. 라나를 도울 방법은 이것밖에 없다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그런데… 정말 노래를 부르려고? 그러다 구라구라꽃이 나타나기라도 하면…"
                },
                {
                    "N": "_0",
                    "T": "악기가 있으면 굳이 노래를 부르지 않아도 될 텐데"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 악기를 사용하는 거야. 비마라 마을의 아마디아 할아버지한테 악기가 있는지 물어보러 가자!"
                }
            ]
        ]
    },
    "7302502": {
        "Desc": "「바나라나」가 있는 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아마디아 할아버지…"
                },
                {
                    "N": "아마디아",
                    "T": "아, 라나의 친구들이구나… 라나는 오늘 순찰하러 갔을 게야"
                },
                {
                    "N": "_0",
                    "T": "(아직 라나의 일을 모르시는 것 같네…)"
                },
                {
                    "N": "_1005",
                    "T": "(굳이 말씀드릴 필요는 없을 것 같아…)"
                },
                {
                    "N": "_0",
                    "T": "(그렇다면 그냥 비밀로 하자…)"
                },
                {
                    "N": "_1005",
                    "T": "응, 알고 있어! 오늘은 할아버지를 찾아 온 거야. 혹시 「악기」 같은 거 있어?"
                },
                {
                    "N": "아마디아",
                    "T": "악기… 잠깐만 기다리거라. 지금 바로 가져다주마"
                },
                {
                    "N": "???",
                    "T": "아마디아가 집안에서 낡은 악기를 갖고 나온다"
                },
                {
                    "N": "_1005",
                    "T": "몬드의 악기인 것 같네. 아마디아 할아버지, 그 악기 우리한테 빌려줄 수 있어?"
                },
                {
                    "N": "아마디아",
                    "T": "이건 아주 오래전… 숲에서 만난 음유시인이 증표로 선물해준 악기란다"
                },
                {
                    "N": "아마디아",
                    "T": "「화원의 꿈, 숲의 기억… 석류는 노래하고, 사과는 박수를 치네…」"
                },
                {
                    "N": "아마디아",
                    "T": "참 좋은 노래야…"
                },
                {
                    "N": "아마디아",
                    "T": "너희한테 빌려주마. 이 악기의 소리로 숲의 어두운 곳을 밝히면 그녀도 들을 수 있을지도…"
                },
                {
                    "N": "_0",
                    "T": "잘 보관할게요"
                },
                {
                    "N": "_0",
                    "T": "잘 연주할게요"
                },
                {
                    "N": "_1005",
                    "T": "응! 꼭 돌려줄게! 아마디아 할아버지, 고마워!"
                }
            ]
        ]
    },
    "7302503": {
        "Desc": "「바나라나」가 있는 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여긴… 꼭 마을 같네…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 전에 라나와 함께 야영할 때 봤던 돌집 기억해?"
                },
                {
                    "N": "_0",
                    "T": "기억 안 나"
                },
                {
                    "N": "_1005",
                    "T": "그 동글동글한 작은 집 말이야"
                },
                {
                    "N": "_0",
                    "T": "동글동글한…"
                },
                {
                    "N": "_1005",
                    "T": "여긴 온통 그 집이네. 꼭 소인국 같아…"
                },
                {
                    "N": "_1005",
                    "T": "여기가 아란나가 말했던 「바나라나」라면, 이게 아란나라의 집이겠지…"
                },
                {
                    "N": "_0",
                    "T": "그런데 아무도 없네"
                },
                {
                    "N": "_1005",
                    "T": "그러게… 설마 우리를 발견하고 숨어버린 건가?"
                },
                {
                    "N": "_0",
                    "T": "아란나가 알려준 노래를 해야 하나…"
                },
                {
                    "N": "_1005",
                    "T": "아, 그래! 아란나의 말처럼…"
                },
                {
                    "N": "_0",
                    "T": "시선이 느껴져…"
                },
                {
                    "N": "_1005",
                    "T": "#음… 난 아무것도 안 느껴지는데? 하긴 {NICKNAME}(은)는 예전부터 예민했으니까…"
                },
                {
                    "N": "_1005",
                    "T": "아란나 말대로 노래를 불러야 할 것 같아…"
                },
                {
                    "N": "_1005",
                    "T": "제목이 「위대한 꿈의 멜로디」였던가? 목청 높이 불러야 한다고 했지… 「우리의 꿈, 우리의 세계로 가는 거야」"
                },
                {
                    "N": "_0",
                    "T": "크흠, 그럼 부를게…"
                },
                {
                    "N": "_1005",
                    "T": "음… 그러다 구라구라꽃이 몰려들면 어떡하려고? 악기로 연주하는 게 좋을 것 같아!"
                },
                {
                    "N": "_0",
                    "T": "역시 악기가 좋을 것 같네…"
                },
                {
                    "N": "_1005",
                    "T": "#그래! 너무 기대된다! {NICKNAME}의 노래도, 「아란나라의 세계」도"
                }
            ]
        ]
    },
    "7302522": {
        "Desc": "「바나라나」가 있는 곳으로 가기",
        "Talk": []
    },
    "7302523": {
        "Desc": "「바나라나」가 있는 곳으로 가기",
        "Talk": []
    },
    "7302524": {
        "Desc": "「바나라나」가 있는 곳으로 가기",
        "Talk": []
    },
    "7302512": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란카라",
                    "T": "행복한 비파랴스가 필요한데 아란나쿨라가 아직 돌아오지 않았어, 음…"
                }
            ]
        ]
    },
    "7302504": {
        "Desc": "「바나라나」의 깊은 곳으로 들어가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "엇, 아란나라야…"
                },
                {
                    "N": "아란마",
                    "T": "윽… 날 잡지 마. 나라에게 「포물」을 줄게…"
                },
                {
                    "N": "_1005",
                    "T": "「포물」이 뭐야? 그리고 우린 널 잡으려고 온 게 아니야. 겁먹지 마!"
                },
                {
                    "N": "_1005",
                    "T": "#난 페이몬이야. 이쪽은 {NICKNAME}(이)고, 착한 나라야! 네 이름은 뭐야?"
                },
                {
                    "N": "아란마",
                    "T": "후… 착한 나라구나. 다행이다. 그 노래는 아란나가 가르쳐준 거지?"
                },
                {
                    "N": "아란마",
                    "T": "난 아란마라고 해. 아란나는 너희를 믿는 모양이지만, 나라가 「바나라나」에 온 걸 보고 다들 겁 먹었어"
                },
                {
                    "N": "_0",
                    "T": "넌 우리가 무섭지 않아?"
                },
                {
                    "N": "아란마",
                    "T": "음, 원래는 무서웠지만 금빛의 나라는 아주 많은 곳을 다닌 것 같아. 너희와 함께 하는 작은 민들레랑 작은 포자들이 너희가 착한 나라라고 말해주고 있어"
                },
                {
                    "N": "_1005",
                    "T": "와, 아란나라는 포자 같은 식물이랑 교류할 수 있는 거야?"
                },
                {
                    "N": "_0",
                    "T": "포자는 식물이 아닌데…"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(이)가 맞고, 페이몬은 틀렸어. 숲에서 그런 걸 큰 소리로 말하면 식물들이 슬퍼하고 포자들은 화를 낼 거야. 그러다 버섯몬으로 변할지도 몰라"
                },
                {
                    "N": "_0",
                    "T": "정말 편리하네!"
                },
                {
                    "N": "아란마",
                    "T": "이상하네. 포자는 식물이 아니야. 숲에서 그런 걸 큰 소리로 말하면 식물들이 슬퍼하고 포자들은 화를 낼 거야. 그러다 버섯몬으로 변할지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "그런 세세한 부분까지 따지지 말라구!"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든 여기가 바로 바나라나인 거지? 우리가 전에 보물을 찾았던 곳과 비슷하면서도 다른 느낌이네. 커다란 바위 집이 있긴 하지만…"
                },
                {
                    "N": "_0",
                    "T": "여기가 바로 바나라나인 건가?"
                },
                {
                    "N": "_1005",
                    "T": "으음… 우리가 전에 보물을 찾았던 곳과 비슷하면서도 다른 느낌이네. 커다란 바위 집이 있긴 하지만…"
                },
                {
                    "N": "_0",
                    "T": "실망했어?"
                },
                {
                    "N": "_1005",
                    "T": "내가 상상했던 거랑 너무 달라! 난 바나라나가 북적이는 아란나라 마을일 줄 알았단 말이야. 다들 아란나라의 춤을 추고 아란나라의 만찬을 먹고 아란나라의 의뢰를 한다던가…"
                },
                {
                    "N": "_0",
                    "T": "아란나라 캐서린 씨도 있고?"
                },
                {
                    "N": "_0",
                    "T": "아란나라 기념품 상점도 있고?"
                },
                {
                    "N": "_0",
                    "T": "아란나라 정찰 기사도 있고…"
                },
                {
                    "N": "_1005",
                    "T": "거기까진 생각 안 했거든!"
                },
                {
                    "N": "아란마",
                    "T": "?"
                },
                {
                    "N": "아란마",
                    "T": "#다들 바나라나에 있긴 한데 겁을 잔뜩 먹었어. 나라{NICKNAME}(이)가 금빛이긴 하지만 지금은 너희를 들여보낼 수 없어"
                },
                {
                    "N": "_0",
                    "T": "「금빛」…?"
                },
                {
                    "N": "_1005",
                    "T": "그럼 은빛은? 은빛은 안 좋은 거야?"
                },
                {
                    "N": "아란마",
                    "T": "은빛은 달과 같은 색이잖아. 당연히 좋은 색이지"
                },
                {
                    "N": "_1005",
                    "T": "헤헤… 그럼 여기는 바나라나가 아닌 거야?"
                },
                {
                    "N": "_0",
                    "T": "「금빛」이 뭐야… 희귀하다는 뜻인가?"
                },
                {
                    "N": "_1005",
                    "T": "그럼 은빛은? 은빛도 희귀한 거야?"
                },
                {
                    "N": "아란마",
                    "T": "은빛은 달과 같은 색이잖아. 당연히 좋은 색이지"
                },
                {
                    "N": "_1005",
                    "T": "헤헤… 그럼 여기는 바나라나가 아닌 거야?"
                },
                {
                    "N": "_0",
                    "T": "여기가 바로 바나라나 아니었어?"
                },
                {
                    "N": "아란마",
                    "T": "여긴 바나라나가 아니야. 아, 정확히 말하면 진짜 바나라나가 아니야"
                },
                {
                    "N": "_0",
                    "T": "그래서 바나라나가 맞다는 거야, 아니라는 거야…"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(은)는 아란나라를 도와줬으니 다들 무서워하지 않을 거야. 그러니까 진짜 바나라나로 갈 수 있어. 날 따라와. 「아란나라를 도와줬으니 『포물』을 받을 자격이 있어」"
                },
                {
                    "N": "_1005",
                    "T": "알겠다. 「보물」을 말하고 싶은 거지? 그래, 우리가 도와줄게!"
                }
            ]
        ]
    },
    "7302516": {
        "Desc": "「바나라나」의 깊은 곳으로 들어가기",
        "Talk": [
            [
                {
                    "N": "아란마니",
                    "T": "나라의 언어로… 「속이지 않는 장사」는 어떻게 말해? 모르겠어, 전혀 모르겠어"
                }
            ]
        ]
    },
    "7302505": {
        "Desc": "지정 지점에서 「위대한 꿈의 멜로디」를 연주하기",
        "Step": "바나라나로 보이는 곳에 도착했지만 다른 아란나라는 보이지 않는다. 기이한 목제 「아치」가 있던데, 혹시 그게 「아란나라의 세계」로 들어가는 열쇠인 걸까…?",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "저건 「바나그니」야. 조심해야 해…. 말을 걸어도 화만 내고 불을 뿜을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "…뭐야, 그냥 구라구라꽃이잖아!"
                },
                {
                    "N": "아란마",
                    "T": "위험해! 위험하다고! 바나그니가 우릴 발견하기 전에 얼른 가자!"
                },
                {
                    "N": "_0",
                    "T": "아! 무서워!"
                },
                {
                    "N": "_1005",
                    "T": "너 정말 구라구라꽃을 무서워하는 건 아니지?"
                },
                {
                    "N": "_0",
                    "T": "별거 아니야…"
                },
                {
                    "N": "_1005",
                    "T": "#암튼 아란마, 걱정하지 마. 우리가 도와줄 거니까. 그렇지, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "그래"
                },
                {
                    "N": "_0",
                    "T": "가능하긴 한데"
                },
                {
                    "N": "_0",
                    "T": "라나 씨를 돕기 위해서라면…"
                },
                {
                    "N": "_1005",
                    "T": "그래. 라나를 돕기 위해서라도 빨리 바나라나에 들어가야 해"
                },
                {
                    "N": "아란마",
                    "T": "#흑흑, 조심해야 해. 나라{NICKNAME}"
                }
            ]
        ]
    },
    "7302532": {
        "Desc": "「아치」 통과하기",
        "Talk": []
    },
    "7302517": {
        "Desc": "환몽의 씨앗 시련 완료하기",
        "Step": "아직까지 별다른 단서가 없으니 일단 비석이 알려준 대로 신비한 입자들을 수집해 보자",
        "Talk": [
            [
                {
                    "N": "아란칸타",
                    "T": "아란칸타는 분명 가장 빨리 달리는 아란나라일 거야. 머리깃 호랑이랑 겨뤄도 절대 지지 않을걸"
                },
                {
                    "N": "아란칸타",
                    "T": "만약 달리는 머리깃 호랑이의 등에 타고 뛴다면…"
                }
            ]
        ]
    },
    "7302525": {
        "Desc": "기이한 흔적을 따라가기",
        "Step": "시련을 마친 후 눈앞에 새로운 흔적이 나타났다. 계속 전진할 수 있는 단서일지도…",
        "Talk": []
    },
    "7302506": {
        "Desc": "기이한 비석 앞에서 「위대한 꿈의 멜로디」 연주하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "좋아. 다 처치했어! 아란마, 약속했던 보물은 어디 있어?"
                },
                {
                    "N": "아란마",
                    "T": "「보물」은 나라의 도움이 필요할 때 말하는 주문 같은 거 아니었어?"
                },
                {
                    "N": "_1005",
                    "T": "정말 하나도 놀랍지 않다…"
                },
                {
                    "N": "_0",
                    "T": "이런! 내가 속은 거라니!"
                },
                {
                    "N": "_1005",
                    "T": "난 정말 아란마가 보물이라도 준비한 줄 알았잖아"
                },
                {
                    "N": "_0",
                    "T": "나도…"
                },
                {
                    "N": "_1005",
                    "T": "그런데 아란마, 「보물」이라는 단어는 어디서 배운 거야?"
                },
                {
                    "N": "아란마",
                    "T": "나라를 관찰했던 적이 있는데 나라들은 「보물」이라는 단어만 들어도 착하게 변해서 다른 나라들을 기꺼이 도와주더라고"
                },
                {
                    "N": "_0",
                    "T": "보물 때문에 나쁘게 변하는 나라들도 있어"
                },
                {
                    "N": "_0",
                    "T": "보물 때문에 도와주는 나라는 착하지 않아"
                },
                {
                    "N": "_0",
                    "T": "페이몬 같은 나라는 쉽게 속긴 하지"
                },
                {
                    "N": "_1005",
                    "T": "야! 보물은 좋은 거라고. 보물을 무시하지 마!"
                },
                {
                    "N": "아란마",
                    "T": "#그렇구나. 오늘 많은 걸 배웠어. 고마워. 나라{NICKNAME}, 페이몬"
                },
                {
                    "N": "아란마",
                    "T": "너희는 정말 대단해. 아란나라를 도와줬으니 착한 나라야. 그러니 바나라나로 들어가도 친구들이 무서워하지 않을 거야"
                },
                {
                    "N": "아란마",
                    "T": "「시라프나」 앞에서 아란나의 노래를 부르면 바나라나로 들어갈 수 있어"
                }
            ]
        ]
    },
    "7302530": {
        "Desc": "",
        "Talk": []
    },
    "7302513": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": "야즈나 풀… 반드시 되찾아야 해"
                }
            ]
        ]
    },
    "7302518": {
        "Desc": "신비한 아란나라와 대화하기",
        "Step": "자신을 「아란마」라고 칭하는 또 다른 아란나라가 눈앞에 나타났다. 우리가 있는 곳은 「바나라나가 맞지만 진짜는 아니다」. 아란나라 같은 생물과 소통하려니 어려움이 따르지만 적어도 두 가지는 명백하다. 첫 번째: 아란나라를 도와주면 진정한 바나라나로 들어갈 수 있다. 두 번째: 아란나라를 도와주면 「보물」을 얻는다. 적어도 후자는 페이몬도 쉽게 이해한 듯하다",
        "Talk": [
            [
                {
                    "N": "아란릴라",
                    "T": "아란니샤트, 진 건 진 거야. 강풍에 맞서다 부러지는 나뭇가지가 되지 마. 결국 너만 손해니까"
                },
                {
                    "N": "아란니샤트",
                    "T": "아란릴라! 달이 저물고 해가 뜨면 다시 겨루자!"
                }
            ]
        ]
    },
    "7302507": {
        "Desc": "「아란나라 도와주기」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "응? 여기가 바로 바나라나구나… 아란나라가 엄청 많아…"
                },
                {
                    "N": "_0",
                    "T": "같은 곳처럼 보이지만 뭔가…"
                },
                {
                    "N": "_1005",
                    "T": "응, 무슨 뜻인지 알아! 느낌이 완전히 달라!"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든 아란나의 말대로 바나라나에 왔으니, 이제부터는 비야의 열매를 찾아서 라나를 도와야 해"
                },
                {
                    "N": "_0",
                    "T": "우린 「비야의 열매」가 필요해"
                },
                {
                    "N": "_1005",
                    "T": "응, 아란나가 그랬어. 바나라나에 들어가서 비야의 열매를 얻어야 라나를 도울 수 있다고"
                },
                {
                    "N": "아란마",
                    "T": "비야의 열매라… 그 열매에 관한 이야기를 들어본 적이 있어"
                },
                {
                    "N": "아란마",
                    "T": "아무튼 여기가 바로 진정한 바나라나야. 정확히 말하면 「마하바나라나프나」지…"
                },
                {
                    "N": "_1005",
                    "T": "너, 너무 길잖아! 게다가 「나」가 굉장히 많아!"
                },
                {
                    "N": "아란마",
                    "T": "맞아. 하지만 이름이 너무 길어서 보통은 이렇게 부르지 않아. 나라의 말로 하면…"
                },
                {
                    "N": "아란마",
                    "T": "아, 「꿈속의 아란나라 숲」이라는 뜻이야"
                },
                {
                    "N": "_1005",
                    "T": "「꿈」… 그렇다는 건…"
                },
                {
                    "N": "_0",
                    "T": "아까 그 바나라나가 현실이라는 거야?"
                },
                {
                    "N": "_0",
                    "T": "우린 지금 꿈속에 있다는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "응, 그건 아주 오래전의 이야기야. 그때 난 씨앗도 아닌 상태로 사르바에서 깊게 잠든 상태였지. 하지만 바나라나가 한 번 파괴된 이후로 우린 이 꿈속에서 살게 되었어"
                },
                {
                    "N": "_1005",
                    "T": "그런 과거가 있었구나…"
                },
                {
                    "N": "아란마",
                    "T": "굉장히 무시무시한 일들이 벌어졌다고 들었어! 하늘이 온통 검은색으로 변하고 거센 바람에 큰 나무들도 잔디처럼 휘날리다 결국 쓰러졌대. 그리고 온갖 무서운 괴물들이 몰려들었지"
                },
                {
                    "N": "아란마",
                    "T": "기억이 아니라 그저 이야기일 뿐이라 다행이야. 바나라나의 꿈에서 나가려면 시라프나를 향해 위대한 꿈의 멜로디를 부르면 돼. 돌아올 때도 마찬가지고"
                },
                {
                    "N": "아란마",
                    "T": "따라와. 비야의 열매라면 아란자가 방법을 알고 있을 거야"
                }
            ]
        ]
    },
    "7302508": {
        "Desc": "「아란나라 도와주기」",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "응? 여기가 바로 바나라나구나… 아란나라가 엄청 많아…"
                },
                {
                    "N": "_0",
                    "T": "같은 곳처럼 보이지만 뭔가…"
                },
                {
                    "N": "_1005",
                    "T": "응, 무슨 뜻인지 알아! 느낌이 완전히 달라!"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든 아란나의 말대로 바나라나에 왔으니, 이제부터는 비야의 열매를 찾아서 라나를 도와야 해"
                },
                {
                    "N": "_0",
                    "T": "우린 「비야의 열매」가 필요해"
                },
                {
                    "N": "_1005",
                    "T": "응, 아란나가 그랬어. 바나라나에 들어가서 비야의 열매를 얻어야 라나를 도울 수 있다고"
                },
                {
                    "N": "아란마",
                    "T": "비야의 열매라… 알겠어"
                },
                {
                    "N": "아란마",
                    "T": "아무튼 여기가 바로 진정한 바나라나야. 정확히 말하면 「마하바나라나프나」지…"
                },
                {
                    "N": "_1005",
                    "T": "너, 너무 길잖아! 게다가 「나」가 굉장히 많아!"
                },
                {
                    "N": "아란마",
                    "T": "…하지만 이름이 너무 길어서 보통은 이렇게 부르지 않아. 나라의 말로 하면… 아, 「위대한 꿈의 바나라나」라는 뜻이야"
                },
                {
                    "N": "_1005",
                    "T": "#「꿈」이라… 그러고 보니 전에 그 학자 옆에도 아란나라가 있었지. 그때 {NICKNAME}도 꿈을 꿨었어…"
                },
                {
                    "N": "_0",
                    "T": "아까 그 바나라나가 현실이라는 거야?"
                },
                {
                    "N": "_0",
                    "T": "우린 지금 꿈속에 있다는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "응, 그건 아주 오래전의 이야기야. 그때 난 씨앗도 아닌 상태로 사르바에서 깊게 잠든 상태였지. 하지만 바나라나가 한 번 파괴된 이후로 우린 이 꿈속에서 살게 되었어"
                },
                {
                    "N": "_1005",
                    "T": "그런 과거가 있었구나…"
                },
                {
                    "N": "아란마",
                    "T": "굉장히 무시무시한 일들이 벌어졌다고 들었어! 하늘이 온통 검은색으로 변하고 거센 바람에 큰 나무들도 잔디처럼 휘날리다 결국 쓰러졌대. 그리고 온갖 무서운 괴물들이 몰려들었지"
                },
                {
                    "N": "아란마",
                    "T": "기억이 아니라 그저 이야기일 뿐이라 다행이야. 바나라나의 꿈에서 나가려면 시라프나를 향해 위대한 꿈의 멜로디를 부르면 돼. 돌아올 때도 마찬가지고"
                },
                {
                    "N": "아란마",
                    "T": "따라와. 비야의 열매라면 아란자가 방법을 알고 있을 거야"
                }
            ]
        ]
    },
    "7302509": {
        "Desc": "「아란나라 도와주기」",
        "Talk": [
            [
                {
                    "N": "아란자",
                    "T": "#나라라니… 오랜만이로군. 크고 반짝반짝 빛나는 게 {M#그녀}{F#그}가 말했던 것과 똑같군. 바나라나에 온 걸 환영하네"
                },
                {
                    "N": "아란마",
                    "T": "#응, 나라{NICKNAME}와(과) 페이몬은 정말 대단해! 바나그니도 안 무서워하더라고"
                },
                {
                    "N": "아란자",
                    "T": "오! 정말 대단하구나. 아란나의 노래로 바나라나에 온 나라라면 분명 아란나가 믿는 착한 나라라는 뜻이겠지"
                },
                {
                    "N": "_1005",
                    "T": "이상하네. 아란나가 우리를 여기로 보낸 걸 다들 어떻게 아는 거야?"
                },
                {
                    "N": "아란자",
                    "T": "모든 아란나라한테는 자신만의 멜로디가 있다네. 아란나라들의 멜로디는 전부 다 다르지. 그래서 멜로디만 들어도 누가 집으로 돌아왔는지 알 수 있다네"
                },
                {
                    "N": "아란자",
                    "T": "아란나는 아비디야 숲과 아르드라비 골짜기에 머물면서 나라 친구를 사귀어 왔어. 이 늙은이도 못 본 지 꽤 됐지. 그래서 자네들의 노래를 듣고 아란나가 집으로 돌아온 줄 알고 다들 기뻐했다네"
                },
                {
                    "N": "아란자",
                    "T": "#그런데 나라가 바나라나에 들어온 걸 보고 다들 겁을 먹고 말았지. 그래서 아란마에게 도움을 청한 거야. 나라{NICKNAME}(은)는 착한 나라라는 걸 모두에게 알려주기 위해서 말이야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나. 그런데 우리가 해결한 건 꿈속이 아닌 바깥세상의 문제인데 정말 도움이 될까? 마…마하바나…"
                },
                {
                    "N": "_1005",
                    "T": "젠장! 아란나라는 이름을 너무 어렵게 지어!"
                },
                {
                    "N": "_0",
                    "T": "「마하바나라나프나」?"
                },
                {
                    "N": "_0",
                    "T": "그냥 꿈속의 바나라나라고 해…"
                },
                {
                    "N": "아란마",
                    "T": "#꿈속의 바나라나는 밖에 있는 바나라나의 그림자야. 나라{NICKNAME}(이)가 밖의 문제를 해결했다면 꿈속의 상황도 더 나아져. 고마워"
                },
                {
                    "N": "_1005",
                    "T": "#그렇구나… 큼큼, 그럼 본론으로 돌아올게! {NICKNAME}, 라나에 관해 이야기하자…"
                },
                {
                    "N": "_0",
                    "T": "「비야의 열매」가 필요해요"
                },
                {
                    "N": "_0",
                    "T": "아란나가 저희를 여기로 보냈어요"
                },
                {
                    "N": "_1005",
                    "T": "우리는 비야의 열매가 필요해. 아란나가 소중한 친구를 도와주는 데 그 물건이 꼭 필요하다고 했거든. 물론 우리의 소중한 친구이기도 하고…"
                },
                {
                    "N": "???",
                    "T": "두 사람——아니 두 아란나라에게 자초지종을 설명한다"
                },
                {
                    "N": "아란자",
                    "T": "비야의 열매라… 아주 오래전 비야의 열매를 준비했던 적이 있었지. 그때는 금빛의 나라와 아란무후쿤다도 있었다고 들었네"
                },
                {
                    "N": "아란자",
                    "T": "그때는 이 늙은이도 수많은 이야기와 꿈이 있었네. 아주 오래전의 일이지…"
                },
                {
                    "N": "_1005",
                    "T": "(아란자가 이야기를 시작하려는 것 같아!)"
                },
                {
                    "N": "_0",
                    "T": "(무슨 이야기를 하시는지 들어보자)"
                },
                {
                    "N": "_0",
                    "T": "긴박한 상황이라 더 이상 시간을 낭비할 수 없어요"
                },
                {
                    "N": "아란자",
                    "T": "그 이야기는 더 이상 이 늙은이의 기억이 아니라 내 입으로 말할 수 없다네. 비야의 열매에 대해 다시 얘기하지"
                },
                {
                    "N": "_1005",
                    "T": "라나는 「마라나」 때문에 심하게 다쳤어. 최대한 빨리 비야의 열매를 얻어야 해…"
                },
                {
                    "N": "아란마",
                    "T": "아란나는 아주 오래전부터 있었던 아란나라야. 아란라칼라리도 아주 대단하다고! 그러니 나라나의 상태가 더 악화되진 않을 거야. 게다가 비야의 열매는…"
                },
                {
                    "N": "아란자",
                    "T": "맞네, 아란나가 곁에 있으면 나라나의 상태가 악화되진 않을 게야. 하지만 아란마, 잊지 말렴. 나라는 나무와 달라서 주어진 시간이 아주 짧고 쉽게 다친단다"
                },
                {
                    "N": "아란마",
                    "T": "#맞아! 나라{NICKNAME}와(과) 페이몬의 부탁은 아란나의 친구와 아란나의 부탁이기도 하니까 도와줘야겠어"
                },
                {
                    "N": "_0",
                    "T": "그럼 부탁할게요"
                },
                {
                    "N": "아란자",
                    "T": "#하지만 비야의 열매를 맺으려면 나라{NICKNAME}와(과) 페이몬의 도움이 필요하단다…"
                },
                {
                    "N": "_0",
                    "T": "우리의 도움이 필요한 건가요?"
                },
                {
                    "N": "아란자",
                    "T": "그래, 비야의 열매를 맺으려면 나라의 도움이 필요하지"
                },
                {
                    "N": "아란자",
                    "T": "우린 곧 「우트사바 축제」를 열 거라네. 그런데 아직도 숲에서 방황하는 아란나라가 아주 많지. 이제 자네들에게도 바나라나의 냄새가 배었으니 그들에게 접근할 수 있을 게야. 이만 집으로 돌아오라고 전해주게"
                },
                {
                    "N": "_0",
                    "T": "이렇게 여유로워도 되는 건가요?"
                },
                {
                    "N": "_1005",
                    "T": "조금 전에 아란자도 말했잖아. 나라에겐 시간이 별로 없다고. 최대한 빨리 비야의 열매를 얻어야 하지 않겠어?"
                },
                {
                    "N": "_0",
                    "T": "긴박한 상황이라고요!"
                },
                {
                    "N": "_1005",
                    "T": "조금 전에 아란자도 말했잖아. 나라에겐 시간이 별로 없다고. 최대한 빨리 비야의 열매를 얻어야 하지 않겠어?"
                },
                {
                    "N": "_0",
                    "T": "좋아요, 우트사바 축제!"
                },
                {
                    "N": "_1005",
                    "T": "아니, 이건 아니지! 지금 축제나 보내고 있을 때야? 조금 전에 아란자도 말했잖아. 나라에겐 시간이 별로 없다고. 최대한 빨리 비야의 열매를 얻어야 하지 않겠어?"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬, 비야의 열매에 관한 이야기에 따르면, 건강하고 단단하며 힘이 가득 깃든 비야의 열매를 얻으려면 우트사바 축제를 지내야 해"
                },
                {
                    "N": "아란마",
                    "T": "지금 상황은 안 됐지만, 아란나라의 나라 친구와 나라의 아란나라 친구가 함께 우트사바 축제를 보내야만 비야의 열매를 위한 힘을 모을 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "알겠어… 좀 억지긴 하지만, 「아란라칼라리」가 불가사의한 것처럼 이것도 「아란 의식」이나 「아란 축제」 같은 거겠지"
                },
                {
                    "N": "아란마",
                    "T": "응! 곧 우트사바 축제가 열리니까 모두들 집으로 돌아오라고 해야 해. 아란판두랑 다른 애들은 얼마 전에 <color=#00E1FFFF>수천삼림</color>으로 갔고, 아란나킨이랑 다른 애들은 아직 <color=#00E1FFFF>간다 언덕</color> 쪽에 있을 거야…"
                },
                {
                    "N": "아란자",
                    "T": "#이제 다들 나라{NICKNAME}와(과) 페이몬을 무서워하지 않을 테니 그들의 친구가 되어주게. 나도 한때 나라 친구들을 사귀었었지. 지금도 그들이 그리워"
                },
                {
                    "N": "아란자",
                    "T": "그리고 「아슈바타 전당」에 있는 「바사라 나무」에서 <color=#00E1FFFF>「바소마 열매」</color>를 얻어야 하네. 3개면 충분할 거야"
                },
                {
                    "N": "_1005",
                    "T": "기록을 해둬야겠어. 아슈바타… 바사라 나무… 바소…"
                },
                {
                    "N": "아란자",
                    "T": "#이 늙은이는 꿈에서 안 나간 지도 오래됐고 아슈바타 전당이 어디에 있는지 기억도 나지 않네. 아란마가 나라{NICKNAME}와(과) 함께 가거라"
                },
                {
                    "N": "아란마",
                    "T": "#좋아, 나라{NICKNAME}, 페이몬과 함께 모험하는 거야!"
                },
                {
                    "N": "_1005",
                    "T": "아란마와 함께 모험하는 거야!"
                },
                {
                    "N": "_1005",
                    "T": "그런데 비마라 마을의 일도 신경 쓰이네. 혹시 아란나라들에게 부탁해서 아이들에게 해를 끼치는 녀석의 정체를 알아봐 줄 수 있어?"
                },
                {
                    "N": "아란자",
                    "T": "아, 왠지 「마라나의 화신」 같은데, 그런 나쁜 짓을 저지르는 건 그 녀석들밖에 없지. 아란나라도 모자라서 어린 나라들에게도 해를 끼치다니…"
                },
                {
                    "N": "아란마",
                    "T": "비마라 마을 근처라면, 몇 개의 태양과 달이 뜨고 지기 전에 <color=#00E1FFFF>데반타카산</color>에서 아란리캔을 봤어. 뭔가 나쁜 일을 조사하고 있었던 것 같아"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}와(과) 페이몬이 찾는 그 나쁜 나라와 관련이 있을지도 몰라!"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나, 하긴 아란나라는 워낙 신출귀몰하니까 수상한 단서를 발견했을지도 모르지! 그보다 물어보고 싶은 게 더 있는데…"
                },
                {
                    "N": "_0",
                    "T": "「바소마 열매」에 대해…"
                },
                {
                    "N": "아란마",
                    "T": "바소마 열매는 꿈과 힘으로 가득 찬 열매야! 비야의 열매만큼 강력하진 않지만 대단한 물건이지"
                },
                {
                    "N": "아란자",
                    "T": "바소마 열매의 힘을 「아슈바타 나무」에 주입하면 비야의 열매를 맺을 수 있어. 아슈바타 나무는 룩카데바타님께서 직접 심은 위대한 나무이자 아란나라 일족의 근원이기도 하다네"
                },
                {
                    "N": "_0",
                    "T": "「마라나의 화신」에 대해…"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 아까부터 신경 쓰였어. 이오탐도 비슷한 말을 했었거든…"
                },
                {
                    "N": "아란자",
                    "T": "그건 아주 오래전 이야기라네…"
                },
                {
                    "N": "아란자",
                    "T": "과거의 아란나라는 대지를 누비며 나라를 비롯한 만물과 친구처럼 지냈고, 숲에는 마라나도 없었다네. 아주아주 많은 달이 지나기 전, 그 재앙이 발생하기 전까지는 그랬네…"
                },
                {
                    "N": "아란자",
                    "T": "룩카데바타님이 사르바로 돌아가고 마라나가 지상에서 횡포를 부리기 시작했네. 마침내 숲이 생기를 회복하고 나서는, 아란나라가 자신을 지키기 위해 진정한 바나라나를 꿈속에 숨겨두었지"
                },
                {
                    "N": "_1005",
                    "T": "음… 그럼 마라나는 그때부터 나타난 거야?"
                },
                {
                    "N": "아란자",
                    "T": "원래 숲은 죽음이 무엇인지 몰랐다네. 그러던 어느 날, 나무는 대지에 가득 널린 시들어버린 꽃과 죽은 짐승의 사체를 기억해냈지"
                },
                {
                    "N": "아란자",
                    "T": "같은 날, 대지는 자신이 과거 또는 미래에 집어삼킬 칠흑의 독혈을 떠올렸다네. 강은 태양이 내려앉아 모든 물이 증발해 버린 새빨간 세상을 떠올렸지"
                },
                {
                    "N": "아란자",
                    "T": "대지와 강은 만물이 죽음을 피할 수 없다는 것을 깨달았다네. 그리고 그 순간 「마라나」가 탄생했지. 그것은 「죽음」의 또 다른 이름으로, 그 존재를 아는 자는 끝내 죽음을 피할 수 없다네"
                },
                {
                    "N": "아란자",
                    "T": "마라나는 모든 것을 죽음으로 내모는 힘을 가지고 있다네. 거대하고 음침하며 뒤틀린 그것은 마라나가 선택한 화신이자 죽음을 선사하는 사도지"
                },
                {
                    "N": "_1005",
                    "T": "그래서 이오탐이 우인단을 보고 무서워했던 거구나… 그 녀석들은 체구도 크고 검은색 옷을 입고 있으니까…"
                },
                {
                    "N": "아란자",
                    "T": "물론 이야기에 따르면 마라나의 화신에겐 여러 가지 모습이 있다고 하네. 짐승일 수도, 하늘을 나는 새일 수도 있지. 나라의 모습으로 나타날 수도 있고 역병일 수도 있네…"
                },
                {
                    "N": "아란자",
                    "T": "하지만 이것은 이야기일 뿐, 이제 더 이상 내 기억이 아니지"
                },
                {
                    "N": "_0",
                    "T": "…나중에 다시 얘기해요"
                },
                {
                    "N": "_1005",
                    "T": "#응, 나라{NICKNAME} 말이 맞아. 궁금한 게 있으면 나중에 아란자한테 다시 물어보자!"
                },
                {
                    "N": "_0",
                    "T": "「마라나의 화신」에 대해…"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 아까부터 신경 쓰였어. 이오탐도 비슷한 말을 했었거든…"
                },
                {
                    "N": "아란자",
                    "T": "그건 아주 오래전 이야기라네…"
                },
                {
                    "N": "아란자",
                    "T": "과거의 아란나라는 대지를 누비며 나라를 비롯한 만물과 친구처럼 지냈고, 숲에는 마라나도 없었다네. 아주아주 많은 달이 지나기 전, 그 재앙이 발생하기 전까지는 그랬네…"
                },
                {
                    "N": "아란자",
                    "T": "룩카데바타님이 사르바로 돌아가고 마라나가 지상에서 횡포를 부리기 시작했네. 마침내 숲이 생기를 회복하고 나서는, 아란나라가 자신을 지키기 위해 진정한 바나라나를 꿈속에 숨겨두었지"
                },
                {
                    "N": "_1005",
                    "T": "음… 그럼 마라나는 그때부터 나타난 거야?"
                },
                {
                    "N": "아란자",
                    "T": "원래 숲은 죽음이 무엇인지 몰랐다네. 그러던 어느 날, 나무는 대지에 가득 널린 시들어버린 꽃과 죽은 짐승의 사체를 기억해냈지"
                },
                {
                    "N": "아란자",
                    "T": "같은 날, 대지는 자신이 과거 또는 미래에 집어삼킬 칠흑의 독혈을 떠올렸다네. 강은 태양이 내려앉아 모든 물이 증발해 버린 새빨간 세상을 떠올렸지"
                },
                {
                    "N": "아란자",
                    "T": "대지와 강은 만물이 죽음을 피할 수 없다는 것을 깨달았다네. 그리고 그 순간 「마라나」가 탄생했지. 그것은 「죽음」의 또 다른 이름으로, 그 존재를 아는 자는 끝내 죽음을 피할 수 없다네"
                },
                {
                    "N": "아란자",
                    "T": "마라나는 모든 것을 죽음으로 내모는 힘을 가지고 있다네. 거대하고 음침하며 뒤틀린 그것은 마라나가 선택한 화신이자 죽음을 선사하는 사도지"
                },
                {
                    "N": "_1005",
                    "T": "그래서 이오탐이 우인단을 보고 무서워했던 거구나… 그 녀석들은 체구도 크고 검은색 옷을 입고 있으니까…"
                },
                {
                    "N": "아란자",
                    "T": "물론 이 이야기에서 마라나 화신의 모습은 다양하게 묘사되네. 대지를 박차는 맹수일 수도, 하늘을 나는 새일 수도 있지. 나라의 모습으로 나타날 수도 있고, 역병으로 자신의 존재를 드러낼 수도 있지…"
                },
                {
                    "N": "아란자",
                    "T": "하지만 이것은 이야기일 뿐, 이제 더 이상 내 기억이 아니지"
                },
                {
                    "N": "_0",
                    "T": "「바소마 열매」에 대해…"
                },
                {
                    "N": "아란마",
                    "T": "바소마 열매는 꿈과 힘으로 가득 찬 열매야! 비야의 열매만큼 강력하진 않지만 대단한 물건이지"
                },
                {
                    "N": "아란자",
                    "T": "바소마 열매의 힘을 「아슈바타 나무」에 주입하면 비야의 열매를 맺을 수 있어. 아슈바타 나무는 룩카데바타님께서 직접 심은 위대한 나무이자 아란나라 일족의 근원이기도 하다네"
                },
                {
                    "N": "_0",
                    "T": "…나중에 다시 얘기해요"
                },
                {
                    "N": "_1005",
                    "T": "#응, 나라{NICKNAME} 말이 맞아. 궁금한 게 있으면 나중에 아란자한테 다시 물어보자!"
                },
                {
                    "N": "_0",
                    "T": "…나중에 다시 얘기하자"
                },
                {
                    "N": "_1005",
                    "T": "#응, 나라{NICKNAME} 말이 맞아. 궁금한 게 있으면 나중에 아란자한테 다시 물어보자!"
                },
                {
                    "N": "_1005",
                    "T": "#음… 어디 보자. {NICKNAME}, 우리 할 일이 아주 많은 것 같아"
                },
                {
                    "N": "_0",
                    "T": "난 이미 적응됐어"
                },
                {
                    "N": "_0",
                    "T": "귀찮게 됐어"
                },
                {
                    "N": "_0",
                    "T": "라나 씨를 도울 수 있다면 그걸로 충분해"
                },
                {
                    "N": "_1005",
                    "T": "아슈… 어쩌고를 찾아서 음, 바소… 뭐를 얻어야 한다고 했지? 그리고 <color=#00E1FFFF>데반타카산</color>으로 가서 아란…리캔을 만나야 하고, 맞지? 또 <color=#00E1FFFF>수천삼림</color>으로 가서 아란판두를 찾고 <color=#00E1FFFF>간다 언덕</color>에서 아란나킨도 만나야 해…"
                },
                {
                    "N": "_1005",
                    "T": "아, 젠장! 아란나라의 이름은 너무 어렵다니까!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬, 이거 받아"
                },
                {
                    "N": "아란마",
                    "T": "내가 관찰한 바로는 나라들은 기록을 위해 이런 물건을 쓰더라고. 안 그럼 나라들의 기억은 시간이 흐를수록 혼란스러워져 이야기를 만들기 힘들다고 들었어"
                },
                {
                    "N": "_1005",
                    "T": "꽤… 오래된 수첩이네?"
                },
                {
                    "N": "아란자",
                    "T": "#아, 그건 나라바루나가 남긴 물건이구나…. 똑같은 금빛의 {NICKNAME}에게 선물하게 되다니. 이것도 인연이라면 인연이겠지"
                },
                {
                    "N": "아란자",
                    "T": "#{M#그녀}{F#그}는 이걸 「숲의 책」이라고 불렀다네. 나를 비롯한 아란나라들과 함께 숲을 모험하며 겪은 이야기들이 기록되어 있지. 하지만 그 이야기들은 이미 전부 사라졌네"
                },
                {
                    "N": "아란자",
                    "T": "#나라{NICKNAME}, 이 책이 자네를 도와줄 수 있길 바라네. 이 늙은이는 우트사바 축제를 아주 기대하고 있거든"
                }
            ]
        ]
    },
    "7302531": {
        "Desc": "",
        "Talk": []
    },
    "7302526": {
        "Desc": "",
        "Talk": []
    },
    "7302510": {
        "Desc": "아란마가 말한 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "아란에샤",
                    "T": "볼 수 있지만 잡을 수 없고, 달은 이걸 볼 수 없지만, 묘목은 이것 없이 자랄 수 없어… 아, 이건 너무 쉽다. 아란나라라면 분명 알 수 있을 거야. 음… 조금 더 고민해 봐야겠어"
                }
            ]
        ]
    },
    "7302527": {
        "Desc": "아란마와 대화하기",
        "Step": "아란마의 말에 따르면 말로 설명할 수 없을 만큼 무서운 마물이 바나라나의 안전을 위협하고 있다고 한다! 하지만 알고 보니 그건 불 원소의 구라구라꽃이었다! 어쨌든 조금 전의 일을 해결하고 구라구라꽃을 처치하면 아란나라들의 신임을 얻을 수 있을 것 같다…",
        "Talk": []
    },
    "7302528": {
        "Desc": "「바나그니」의 위협 제거하기",
        "Talk": []
    },
    "7302529": {
        "Desc": "「시라프나」로 돌아가기",
        "Step": "일전에 봤던 신기한 룬 문자가 새겨진 돌의 학명은 「시라프나」였다. 돌이 있던 곳으로 돌아가서 「위대한 꿈의 멜로디」를 연주하면 진정한 바나라나로 들어갈 수 있는 듯하다",
        "Talk": []
    },
    "7302511": {
        "Desc": "「시라프나」로 돌아가기",
        "Talk": [
            [
                {
                    "N": "아란카비",
                    "T": "음? 아란마가 나라를 데리고 왔구나…. 역시 내 예상대로야"
                }
            ]
        ]
    },
    "7302514": {
        "Desc": "「시라프나」 앞에서 「위대한 꿈의 멜로디」 연주하기",
        "Talk": [
            [
                {
                    "N": "아란파카티",
                    "T": "「오빠」들의 「요리 수행」은… 어떻게 진행되고 있으려나…"
                }
            ]
        ]
    },
    "7302519": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란비나이",
                    "T": "지팡이는 나무처럼 성질이 다 달라, 음…"
                }
            ]
        ]
    },
    "7302515": {
        "Desc": "큰 집으로 가서 아란자와 대화하기",
        "Step": "진정한 바나라나는 꿈속에 숨겨져 있었다. 이곳이 바로 아란나라의 세계인 듯하다",
        "Talk": [
            [
                {
                    "N": "아란프라부",
                    "T": "아란라칼라리 수행… 절대 소홀해선 안 돼!"
                },
                {
                    "N": "아란프라부",
                    "T": "아, 나라다. 길을 잃은 거야?"
                }
            ]
        ]
    },
    "7303102": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "우트사바 축제 준비가 거의 다 됐어. 이제 조금만 더 있으면 돼!"
                },
                {
                    "N": "아란자",
                    "T": "#나라{NICKNAME}와(과) 페이몬 덕분에 우트사바 축제가 드디어 시작되려 하고 있네. 정말 기대되는걸…"
                }
            ]
        ]
    },
    "7303103": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아란자, 아란마! 우리 왔어!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬! 다시 만나서 정말 기뻐"
                },
                {
                    "N": "아란자",
                    "T": "#아아, 자네들이군. 다들 입을 모아 말한다네, 크고 굉장한 나라{NICKNAME}에게 많은 도움을 받았다고 말이야. 모두 기뻐하고 있네"
                },
                {
                    "N": "_1005",
                    "T": "#누군가 도와주면 당연히 기쁘지! 안 그래, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "정말 기쁘지!"
                },
                {
                    "N": "_0",
                    "T": "응"
                },
                {
                    "N": "아란자",
                    "T": "아니, 녀석들이 기쁜 건 새로운 친구를 사귀었기 때문이네. 비록 아란나킨과 아란나가, 아란가루는 기억하지 못하지만, 숲이 모든 걸 기억할 거야. 이야기는 영원할 걸세"
                },
                {
                    "N": "_1005",
                    "T": "응…"
                },
                {
                    "N": "아란마",
                    "T": "우트사바 축제 준비가 거의 끝났어. 정말 기대돼!"
                },
                {
                    "N": "_0",
                    "T": "라나는 괜찮은지 모르겠네…"
                },
                {
                    "N": "_0",
                    "T": "나도 기대돼"
                },
                {
                    "N": "_1005",
                    "T": "응! 다른 지역의 축제랑 비교하면 무슨 느낌일까? 친구들이랑 함께 축제를 즐기다니, 아주 신나!"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "…라나도 여기 있으면 좋을 텐데!"
                },
                {
                    "N": "_1005",
                    "T": "#음, {NICKNAME}, 우리 라나를 보러 가자. 조금은 나아졌을지도 몰라! 우와, 그럼 라나를 데려올 수 있어!"
                },
                {
                    "N": "_0",
                    "T": "그래"
                },
                {
                    "N": "_0",
                    "T": "그랬으면 좋겠다"
                },
                {
                    "N": "_0",
                    "T": "너무 기대하지 않는 게 좋아…"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "아란마",
                    "T": "음, 좀 이따 나도 아란나한테 갈게. 너희 먼저 가!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬! 그럼 이따 봐!"
                }
            ]
        ]
    },
    "7303106": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "라나가…"
                },
                {
                    "N": "_1005",
                    "T": "「곤히 자고 있다」라고 말할까 했는데, 이렇게 말하면 좀 그런가?"
                },
                {
                    "N": "라나",
                    "T": "(라나를 감싸고 있는 「거품」에서 어렴풋이 어떤 장면이 떠오른다…)"
                },
                {
                    "N": "_0",
                    "T": "(그 장면 속으로 빠져든다…)"
                },
                {
                    "N": "???",
                    "T": "모든 것이 비교할 수 없을 정도로 크고 고요한 숲속, 어째서인지 답답함보단 편안함이 느껴진다.\\n이따금 나뭇잎 사이로 쏟아지는 햇살은 황금처럼 반짝이고, 머리에 닿을 정도로 높이 자란 풀들은 나직한 소리로 웃으며 움직일 때마다 손에 가볍게 스친다"
                },
                {
                    "N": "???",
                    "T": "살랑바람에 흔들리는 나무와 흐르는 물살의 합창을 듣던 중 불안에 떠는 흐느낌이 들려온다. 소리를 따라가니 자그마한 아이가 있다.\\n울다가 지쳤는지 소녀는 풀밭에 엎드린 채 자고 있다. 소녀의 곁으로 다가가 생명의 마음을 진정시키는 노래를 부르기 시작한다…"
                },
                {
                    "N": "_1005",
                    "T": "#…이봐! {NICKNAME}, 괜찮아?"
                },
                {
                    "N": "_1005",
                    "T": "괜찮다니 다행이야…. 난 또 네가 기절해 버린 줄 알았어… 걱정했다구…"
                },
                {
                    "N": "아란나",
                    "T": "#나라{NICKNAME}! 너희 왔구나!"
                },
                {
                    "N": "_1005",
                    "T": "으악! 깜짝이야!"
                },
                {
                    "N": "아란나",
                    "T": "으악!"
                },
                {
                    "N": "_0",
                    "T": "으악!"
                },
                {
                    "N": "_0",
                    "T": "전에도 비슷한 장면을 본 것 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "너희 아란나라들은 왜 이렇게 신출귀몰한 거야!"
                },
                {
                    "N": "아란나",
                    "T": "하얀 털 슝슝, 너야말로 왜 갑자기 「으악」하고 소리를 지르는 거야!"
                },
                {
                    "N": "_1005",
                    "T": "난 페이몬이야. 하얀 털 슝슝이 아니라구!"
                },
                {
                    "N": "아란나",
                    "T": "아란나는 땅속에서 아란라칼라리의 힘을 유지하고 있었어. 그래야만 나라나가 시들어 버리지 않으니까. 하지만 다시 강력한 힘을 되찾으려면 비야의 열매가 있어야 해"
                },
                {
                    "N": "_1005",
                    "T": "#그렇구나. 그런데 {NICKNAME}, 넌 아까 왜 그랬던 거야…?"
                },
                {
                    "N": "_0",
                    "T": "(겪었던 장면을 설명한다…)"
                },
                {
                    "N": "아란나",
                    "T": "그건 아마 아란나의 기억일 거야"
                },
                {
                    "N": "_1005",
                    "T": "기억이라고…?"
                },
                {
                    "N": "아란나",
                    "T": "페이몬은 모르겠지만, 기억과 꿈은 아란나라의 힘이자 가장 소중한 거야. 꿈과 기억이 있다면 아란라칼라리를 사용해 도움이 필요한 나라와 아란나라를 도울 수 있어"
                },
                {
                    "N": "아란나",
                    "T": "#어떤 나라들은 아란라칼라리의 기억을 느낄 수 있어. 나라{NICKNAME}도 느낄 수 있는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "듣고 보니 아란라칼라리는 아주 중요한 것 같은데! 지난번 그 동굴에서 아란라칼라리 써서 이오탐을 보호했던 것도 아란나였지?"
                },
                {
                    "N": "아란나",
                    "T": "응, 나라이오탐, 나라카부스, 나라수다베는 전부 아란나의 친구거든. 그래서 그들을 보호한 거야"
                },
                {
                    "N": "아란나",
                    "T": "그들은 자주 숲으로 와서 나와 함께 놀아. 난 그들에게 숲의 지식, 풀과 꽃의 언어를 가르쳐 주지. 나라나처럼 내겐 아주 소중한 친구들이야"
                },
                {
                    "N": "_0",
                    "T": "아이들이 실종된 일에 대해…"
                },
                {
                    "N": "_1005",
                    "T": "맞다! 그러고 보니 이오탐이 실종되기 전에 카부스와 수다베도 실종됐지…. 하지만 다시 비마라 마을로 돌아왔어. 이것도 아란나가 한 일이야?"
                },
                {
                    "N": "아란나",
                    "T": "응, 나쁜 나라와 나라바루카가 그들을 데려간 걸 발견했거든. 그래서 나쁜 나라 몰래 나라카부스와 나라수다베를 데리고 나왔어"
                },
                {
                    "N": "_0",
                    "T": "그렇게 된 거였구나…"
                },
                {
                    "N": "_1005",
                    "T": "음… 그런데 왜 아이들은 이걸 기억하지 못하는 거야?"
                },
                {
                    "N": "_0",
                    "T": "아이들의 잃어버린 기억에 대해…"
                },
                {
                    "N": "아란나",
                    "T": "아란나가 어린 나라를 꿈꾸게 한 다음 꿈속에서 나쁜 것들을 제거했어. 그래야 작은 묘목이 삐뚤지 않고 큰 나무가 될 수 있거든"
                },
                {
                    "N": "아란나",
                    "T": "그렇지 않으면 어린 나라는 계속 두려움에 떨다 결국 「두려움」의 힘을 믿게 되어 버려. 그러면 나중에 커서 다른 나라들을 괴롭히는 나쁜 나라가 되는 거야"
                },
                {
                    "N": "아란나",
                    "T": "그들은 아란나의 좋은 친구야. 그래서 난 그들이 나쁜 나라로 성장하는 게 싫어"
                },
                {
                    "N": "_0",
                    "T": "일리 있네"
                },
                {
                    "N": "_1005",
                    "T": "아이들은 분명 훌륭한 어른이 될 거야! 아란나는 아이들을 데려갔던 나쁜 나라에 대해 뭔가 아는 게 있어?"
                },
                {
                    "N": "_0",
                    "T": "그러길 바라야지"
                },
                {
                    "N": "_1005",
                    "T": "아이들은 분명 훌륭한 어른이 될 거야! 아란나는 아이들을 데려갔던 나쁜 나라에 대해 뭔가 아는 게 있어?"
                },
                {
                    "N": "_0",
                    "T": "나쁜 나라에 대해…"
                },
                {
                    "N": "아란나",
                    "T": "절대 용서할 수 없어. 그 나쁜 나라들은 숲의 아이들이 아니야. 그들은 나라바루카와 함께 오곤 해"
                },
                {
                    "N": "아란나",
                    "T": "비마라 마을에는 이상한 나라가 한 명 있어. 그 나라는 숲의 아이가 아닌 눈의 아이야. 하지만 착한 나라인 것 같아"
                },
                {
                    "N": "아란나",
                    "T": "그 나라는 어린 나라와 자주 함께 있어. 그래서 어린 나라도 자주 언급했지. 하지만 아란나는 그 나라가 나쁜 나라와 함께 아란나라에 대해 이야기하는 걸 봤어"
                },
                {
                    "N": "_1005",
                    "T": "비마라 마을이라면…"
                },
                {
                    "N": "_0",
                    "T": "우인단의 동료인가?"
                },
                {
                    "N": "_0",
                    "T": "아이들에게 해를 끼치는 자가 있는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "이런…"
                },
                {
                    "N": "_1005",
                    "T": "윽… 비마라 마을 사람들은 다들 가족처럼 지내는 줄 알았는데… 게다가 그 나쁜 녀석 때문에 라나까지…"
                },
                {
                    "N": "_0",
                    "T": "그 나쁜 녀석을 잡아야겠어"
                },
                {
                    "N": "_0",
                    "T": "우리가 그 녀석을 잡을 거야"
                },
                {
                    "N": "_1005",
                    "T": "응. 무슨 일이 있더라도 그 녀석을 잡을게"
                },
                {
                    "N": "아란나",
                    "T": "#나라{NICKNAME}, 페이몬, 조심해야 해"
                },
                {
                    "N": "_1005",
                    "T": "?"
                },
                {
                    "N": "아란나",
                    "T": "그 나쁜 나라를 혼내줘야만 나라이오탐, 나라카부스, 나라수다베가 두려움에 떨지 않고 나무처럼 무럭무럭 어른 나라로 자랄 수 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "응"
                },
                {
                    "N": "_0",
                    "T": "최선을 다할게"
                },
                {
                    "N": "아란나",
                    "T": "나라나는 이미 어른이 되어서 날 못 보지만 그래도 상관없어. 나라나가 괜찮아지기만 하면 아란나는 기쁘니까"
                },
                {
                    "N": "아란나",
                    "T": "나라나와 함께 논 지도 아주 오래된 것 같아. 수많은 태양이 뜨고 지고, 달이 떠올랐어. 수많은 열매들도 피어났다가 땅으로 돌아갔지"
                },
                {
                    "N": "아란나",
                    "T": "나라나는 키가 점점 커졌어. 처음에는 나와 비슷했는데, 나중에는 작은 나무만큼 커지더니 그 이후로 다시는 아란나와 같이 놀아주지 않았지"
                },
                {
                    "N": "아란나",
                    "T": "아란나는 나라나에게 숲과 관련된 다양한 이야기를 해줬어. 별 버섯은 하늘의 별이 땅에 떨어진 그림자라든가, 달 연꽃이 피는 걸 보면 달이 다시 뜰 때까지 운이 좋아진다는 거 말이야"
                },
                {
                    "N": "아란나",
                    "T": "이런 이야기들은 나라이오탐이랑 다른 나라에게도 알려줬어. 그들도 나라나처럼 건강하게 자라면 좋을 텐데. 아, 하지만 나라나처럼 마라나에게 달려드는 건 안 돼!"
                },
                {
                    "N": "_1005",
                    "T": "아이들이 크면 나중엔 숲의 이야기를 잊어버리는 거야? 라나처럼…"
                },
                {
                    "N": "아란나",
                    "T": "나라이오탐, 나라카부스, 나라수다베도 나중엔 어른이 될 거야. 잘 자라기만 한다면 잊어버려도 상관없어…. 결국 숲이 이 모든 걸 기억할 테니까. 이 모든 건 사라지지 않아"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "아란나",
                    "T": "아무것도 사라지지 않아. 모든 아름다운 것은 사라지지 않을 거고, 모든 고통은 아름다운 것의 영양소가 될 거야…"
                },
                {
                    "N": "아란마",
                    "T": "#아란나! 나라{NICKNAME}, 페이몬!"
                },
                {
                    "N": "아란나",
                    "T": "아란마! 오랜만이야"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 너 왜 「으악」하고 소리를 지르지 않는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "뭐야, 난 그렇게 쉽게 놀라지 않는다구!"
                },
                {
                    "N": "_1005",
                    "T": "아란마, 우트사바 축제를 위해 우리를 바나라나로 데려가려고 온 거야?"
                },
                {
                    "N": "_0",
                    "T": "우트사바 축제를 위해 돌아갈 때가 된 거야?"
                },
                {
                    "N": "아란마",
                    "T": "#응! 우트사바 축제 준비를 마쳤어. 다들 나라{NICKNAME}와(과) 페이몬을 기다리고 있어. 함께 가자!"
                },
                {
                    "N": "_1005",
                    "T": "좋아! 우트사바 축제를 즐기는 거야! 그런데 아란나는 안 갈 거야?"
                },
                {
                    "N": "아란나",
                    "T": "응, 아란나는 안 가. 오랫동안 자리를 비우면 아란라칼라리가 버티지 못하고 나라나가 위험해질 거야. 난 우트사바 축제에 갈 수 없어"
                },
                {
                    "N": "_1005",
                    "T": "이런…"
                },
                {
                    "N": "아란나",
                    "T": "#괜찮아. 나라{NICKNAME}와(과) 페이몬이 즐겁다면 아란나, 아란마 그리고 바나라나에 있는 모두가 함께 기뻐할 거야"
                },
                {
                    "N": "아란마",
                    "T": "응. 아란나, 비야의 열매는 네 힘이 필요해"
                },
                {
                    "N": "아란나",
                    "T": "그때를 위해 준비해 놓고 있을게"
                },
                {
                    "N": "아란나",
                    "T": "#참, 나라{NICKNAME}, 이거 받아"
                },
                {
                    "N": "_1005",
                    "T": "이건 꽃이잖아…?"
                },
                {
                    "N": "아란나",
                    "T": "응, 잘 지켜줘야 해"
                },
                {
                    "N": "_0",
                    "T": "잘 보관하고 있을게"
                },
                {
                    "N": "_0",
                    "T": "그럴게"
                },
                {
                    "N": "아란나",
                    "T": "#고마워, 나라{NICKNAME}"
                },
                {
                    "N": "아란마",
                    "T": "#응, 나라{NICKNAME}, 페이몬, 그럼 이제 돌아가자!"
                }
            ]
        ]
    },
    "7303104": {
        "Desc": "라나가 있는 곳으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#나도 이따 아란나한테 갈게. 우선 너희 먼저 가봐! 나라{NICKNAME}, 페이몬! 그럼 이따 봐"
                }
            ]
        ]
    },
    "7303105": {
        "Desc": "라나와 접촉하기",
        "Talk": [
            [
                {
                    "N": "아란자",
                    "T": "이 늙은이의 이야기 속에도 우트사바 축제가 있었지… 그럼 드디어 나도 「직접」 참가할 수 있는 겐가?"
                }
            ]
        ]
    },
    "7303101": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아란자, 아란마! 우리 왔어!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬! 다시 만나서 정말 기뻐"
                },
                {
                    "N": "아란자",
                    "T": "#아아, 자네들이군. 다들 입을 모아 말한다네, 크고 굉장한 나라{NICKNAME}에게 많은 도움을 받았다고 말이야. 모두 기뻐하고 있네"
                },
                {
                    "N": "_1005",
                    "T": "#누군가 도와주면 당연히 기쁘지! 안 그래, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "정말 기쁘지!"
                },
                {
                    "N": "_0",
                    "T": "응"
                },
                {
                    "N": "아란자",
                    "T": "아니, 녀석들이 기쁜 건 새로운 친구를 사귀었기 때문이네. 비록 아란나킨과 아란나가, 아란가루는 기억하지 못하지만, 숲이 모든 걸 기억할 거야. 이야기는 영원할 걸세"
                },
                {
                    "N": "_1005",
                    "T": "응…"
                },
                {
                    "N": "아란마",
                    "T": "우트사바 축제 준비가 거의 다 됐어. 이제 조금만 더 있으면 돼!"
                },
                {
                    "N": "아란자",
                    "T": "#나라{NICKNAME}와(과) 페이몬 덕분에 우트사바 축제가 드디어 시작되려 하고 있네. 정말 기대되는걸…"
                }
            ]
        ]
    },
    "7303107": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "우리 함께 바나라나로 돌아가자!"
                }
            ]
        ]
    },
    "7303901": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란파카티",
                    "T": "오빠들은 반성하고 있고, 우트사바 축제는 즐거운 날이야! 그러니까 아란파카티 화 그만 낼래"
                },
                {
                    "N": "아란사카",
                    "T": "맞아, 이제 화 풀어. 즐거운 날이니까 우리 「즐거운 맛」으로 축하하자!"
                },
                {
                    "N": "아란차토라",
                    "T": "「요리 수행」의 성과를 보여줄 때가 왔군"
                },
                {
                    "N": "아란팔라",
                    "T": "진작 준비 다 됐지"
                },
                {
                    "N": "_1005",
                    "T": "응! 우트사바 축제 만찬이다! 얼마나 기다렸다구…"
                },
                {
                    "N": "_0",
                    "T": "신난다! 우트사바 축제 만찬!"
                },
                {
                    "N": "_0",
                    "T": "너무 기대하지 않는 게 좋을 것 같은데…"
                },
                {
                    "N": "아란파스",
                    "T": "최고의 물인 바나라나의 물이 있으니 최고의 수프를 만들 수 있어. 나라도 분명 좋아할 거야"
                },
                {
                    "N": "아란파카티",
                    "T": "#「즐거운 맛」을 나라{NICKNAME}와(과) 페이몬에게 줄게. 나라{NICKNAME}와(과) 페이몬이 오빠들에게 「가르침」을 줄 수 있도록"
                },
                {
                    "N": "아란파카티",
                    "T": "이렇게 해야만 나라가 좋아할 만한 요리를 만들 수 있어. 이런게 바로 「손님」에 대한 「예의」라고 할 수 있지"
                },
                {
                    "N": "아란파카티",
                    "T": "#나라{NICKNAME}, 오빠들한테 요리법에 관한 「가르침」을 주지 않을래?"
                }
            ]
        ]
    },
    "7303902": {
        "Desc": "「오빠들」과 대화하기",
        "Talk": [
            [
                {
                    "N": "아란파카티",
                    "T": "#나라{NICKNAME}, 오빠들한테 요리법에 관한 「가르침」을 주지 않을래?"
                }
            ]
        ]
    },
    "7303905": {
        "Desc": "「오빠들」과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아란파스, 우리 왔어! 이게 바로 「가장 맛있는 물」이야!"
                },
                {
                    "N": "아란파스",
                    "T": "#잘됐다! 「가장 맛있는 물」이 있으면 「가장 맛있는 수프」를 끓일 수 있어. 나라{NICKNAME}도 분명 좋아할 거야!"
                }
            ]
        ]
    },
    "7303904": {
        "Desc": "「오빠들」과 대화하기",
        "Talk": [
            [
                {
                    "N": "아란파스",
                    "T": "#「가장 맛있는 물」! 연습하느라 다 써버렸어… 나라{NICKNAME}, 저기 혹시… 아란파스를 위해 바나라나 남쪽에서 물 좀 가져다줄 수 있을까…?"
                },
                {
                    "N": "_1005",
                    "T": "#음… {NICKNAME}, 우리가 좀 도와줄까?"
                }
            ]
        ]
    },
    "7303911": {
        "Desc": "아란차토라 대신 불 조절하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "따끈따끈 무 수프 완성이오! 아란나라들도 다 끝났겠지!"
                }
            ]
        ]
    },
    "7303903": {
        "Desc": "「오빠들」과 대화하기",
        "Talk": [
            [
                {
                    "N": "아란팔라",
                    "T": "#「가장 신선한 열매」… 우트사바 축제를 위해 아란팔라가 다 준비해놨어. 나라{NICKNAME}(은)는 걱정 안 해도 돼!"
                },
                {
                    "N": "_1005",
                    "T": "아란팔라 진짜 빠르다! 그럼 우리 다른 데 가보자"
                }
            ]
        ]
    },
    "7303909": {
        "Desc": "아란파스에게 물을 떠다 주기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이 정도면 되겠지?"
                },
                {
                    "N": "아란차토라",
                    "T": "아, 됐다! 이제 완벽한 「최고의 진미」를 만들 수 있겠어!"
                }
            ]
        ]
    },
    "7303910": {
        "Desc": "떠온 물을 아란파스에게 건네기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "참, 이렇게 기쁜 날에 아란나라들이 우릴 위해 열심히 요리해주고 있는데, 우리도 「오가는 정」이라는 게 있어야지. 뭐라도 만들어보자!"
                },
                {
                    "N": "_1005",
                    "T": "음… 아란나라가 좋아할 만한 거라… 그럼 무 수프 만들자! 헤헤, 아란나라에게도 나라의 손맛을 보여주는 거야!"
                }
            ]
        ]
    },
    "7303912": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#그래. {NICKNAME}이(가) 도와줘야 해. 안 그럼 그전에 만들었던 거랑 비슷한 요리밖에 못 만들 거야…"
                },
                {
                    "N": "???",
                    "T": "전에 페이몬이 생각했던 개선 방법대로 아란나라들은 새로운 요리를 만들어냈다.\\n아란나라들과 요리를 즐기는데…"
                },
                {
                    "N": "_1005",
                    "T": "어때? 나라 정통 요리가!"
                },
                {
                    "N": "아란파카티",
                    "T": "#음… 아란파카티가 나라{NICKNAME}한테 오빠들을 가르쳐 달라고 하긴 했지만…"
                },
                {
                    "N": "아란차토라",
                    "T": "나라의 음식… 이, 이게 나라의 「즐거운 맛」이야?"
                },
                {
                    "N": "아란사카",
                    "T": "있던 즐거움도 다 도망가겠어…"
                },
                {
                    "N": "아란파스",
                    "T": "바나라나의 물… 틀림없이 「가장 맛있는 물」일 텐데… 어떻게 이런 맛이…"
                },
                {
                    "N": "아란팔라",
                    "T": "그래도 「가장 신선한 열매」는 맛있어… 응"
                },
                {
                    "N": "_1005",
                    "T": "엥, 어떻게 된 거지? 아란나라들은 다 별로야? 페이몬은 맛있기만 한데…"
                },
                {
                    "N": "아란파카티",
                    "T": "「별로」가 뭔진 모르겠지만… 음… 아주 「충격」적인 맛이야. 엄청 빨리 뛰다가 나무에 부딪힌 느낌이랄까…"
                },
                {
                    "N": "_1005",
                    "T": "와… 아, 아마… 나라 문화랑 아란나라 문화가 달라서 그런 걸 거야!"
                },
                {
                    "N": "아란파카티",
                    "T": "#그런데 오빠들 진짜 못됐어. 나라{NICKNAME}한테 고맙다고 해야지, 어떻게 그런 말을 할 수 있어!"
                },
                {
                    "N": "아란차토라",
                    "T": "흑흑… 미안…"
                },
                {
                    "N": "아란파카티",
                    "T": "그게 아니야! 고맙다고 해야지!"
                },
                {
                    "N": "아란차토라",
                    "T": "#고마워, 나라{NICKNAME}…"
                },
                {
                    "N": "아란파카티",
                    "T": "#그래도… 나라{NICKNAME}와(과) 페이몬이 맛있게 먹었으면 됐어! 저 멍청한 오빠들은 신경 쓰지 마, 나라 친구들이 기쁘다면 우리도 기뻐"
                },
                {
                    "N": "아란파카티",
                    "T": "#그런데 나라{NICKNAME}(이)랑 나라바루나는 좀 다르네. 나라바루나는 그때 「{M#오빠}{F#동생}」 얘기를 엄청 많이 했었거든"
                },
                {
                    "N": "아란파카티",
                    "T": "#그런데 나라{NICKNAME}(은)는 말수가 적네. 불편해서 그래?"
                },
                {
                    "N": "_1005",
                    "T": "#음… {NICKNAME}, 말 좀 하는 게 어때?"
                },
                {
                    "N": "_0",
                    "T": "신경 써줘서 고마워"
                },
                {
                    "N": "_0",
                    "T": "(침묵을 지킨다)"
                },
                {
                    "N": "_1005",
                    "T": "#…아무튼 걱정 마, 아란파카티! {NICKNAME} 멀쩡하대!"
                },
                {
                    "N": "아란파카티",
                    "T": "#그래? 나라{NICKNAME}이(가) 괜찮다면야. 아, 고마워. 이 꽃은 나랑 오빠들이 나라{NICKNAME}와(과) 페이몬에게 주는 선물이야"
                },
                {
                    "N": "아란파카티",
                    "T": "#나라{NICKNAME}(이)랑 페이몬이 바나라나에서 더 많은 「즐거운 맛」을 얻으면 좋겠어!"
                }
            ]
        ]
    },
    "7303906": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "좋아"
                },
                {
                    "N": "아란파카티",
                    "T": "오빠들도 준비됐대. 이제 시작할 수 있어"
                }
            ]
        ]
    },
    "7303907": {
        "Desc": "아란파카티에게 「맛있는 무 수프」 건네기",
        "Talk": [
            [
                {
                    "N": "아란사카",
                    "T": "「신나는 맛」을 조금 더 넣고…"
                },
                {
                    "N": "_1005",
                    "T": "우왁! 그렇게 많이 안 넣어도 돼!"
                },
                {
                    "N": "아란사카",
                    "T": "아… 아란파카티가 나라를 기쁘게 해줄 음식을 만들라고 했으니까 페이몬 말을 들어야지. 그, 그럼 조금만 넣을게…"
                },
                {
                    "N": "_1005",
                    "T": "응! 이제 괜찮을 거야"
                }
            ]
        ]
    },
    "7303908": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란차토라",
                    "T": "「머리 버섯」 준비 완료! 헤헤, 향기로운 「머리 버섯」…"
                },
                {
                    "N": "아란차토라",
                    "T": "#그런데 아란차토라… 불 조절 못하는데… 나라{NICKNAME}, 좀 봐줘…"
                },
                {
                    "N": "_1005",
                    "T": "아란나라에게 불은 아직 위험하겠지… 우리가 불 조절 도와주자"
                }
            ]
        ]
    },
    "7304001": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란에샤",
                    "T": "나라 친구! 아란마에게 네 얘기 많이 들었어, 넌 용기와 지혜로 넘치는 나라야. 와서 아란에샤의 수수께끼에 도전해 보는 거 어때!"
                }
            ]
        ]
    },
    "7304002": {
        "Desc": "아란에샤의 수수께끼에 도전하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "좋아"
                },
                {
                    "N": "아란에샤",
                    "T": "착한 나라, 아란에샤의 수수께끼는 맛있어!"
                }
            ]
        ]
    },
    "7304006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란에샤",
                    "T": "꿈속엔 있지만 다른 곳엔 없어. 우트사바 축제에 꼭 필요해"
                }
            ]
        ]
    },
    "7304003": {
        "Desc": "아란에샤의 두 번째 수수께끼에 도전하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "이따 얘기할게"
                },
                {
                    "N": "아란에샤",
                    "T": "음… 아란에샤가 늘 기다리고 있다는 거 잊지 마"
                }
            ]
        ]
    },
    "7304007": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란에샤",
                    "T": "이것도 아란나라라면 다 아는 쉬운 거야. 착한 나라는 아란나라의 친구니까 당연히 알겠지. 다시 해보자"
                }
            ]
        ]
    },
    "7304004": {
        "Desc": "아란에샤의 세 번째 수수께끼에 도전하기",
        "Talk": [
            [
                {
                    "N": "아란에샤",
                    "T": "빨갛고 동그란 게 나무에 걸려 있어. 촉촉하고 달콤하기까지 해"
                }
            ]
        ]
    },
    "7304008": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란에샤",
                    "T": "이건 좀 어려워. 아란자도 모를걸! 하늘에 별이 있다면 땅에는 이게 있어. 별은 태양을 볼 수 없고 이것도 햇빛을 싫어해"
                }
            ]
        ]
    },
    "7304005": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란에샤",
                    "T": "이번 건 쉬웠지? 맛있는 수수께끼가 기다리고 있으니 나중에 또 와"
                }
            ]
        ]
    },
    "7304101": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란니샤트",
                    "T": "아, 금빛의 나라!"
                },
                {
                    "N": "아란릴라",
                    "T": "나라 친구, 아란릴라랑 같이 놀자! 아란니샤트는 엄청 약하니까 같이 놀지 마"
                },
                {
                    "N": "아란니샤트",
                    "T": "풋, 저번엔 아란릴라가 아란니샤트한테 졌으니까 아란릴라가 더 약한 거지"
                },
                {
                    "N": "아란릴라",
                    "T": "좋아. 입으로만 겨룰 거 없이, 마침 나라 친구도 왔으니 같이 놀 겸 누가 더 강한지 시합해보자"
                },
                {
                    "N": "아란니샤트",
                    "T": "좋아, 아란니샤트도 바라던 바야"
                },
                {
                    "N": "아란릴라",
                    "T": "아란릴라가 먼저 숨고 나라 친구가 찾는 거야. 그 다음엔 아란니샤트가 숨고 나라 친구가 찾는 거지. 먼저 잡히는 사람이 지는 거야"
                },
                {
                    "N": "아란릴라",
                    "T": "나라 친구, 같이 놀지 않을래? 준비 됐으면 바로 시작하자!"
                }
            ]
        ]
    },
    "7304102": {
        "Desc": "아란릴라 찾기!",
        "Talk": [
            [
                {
                    "N": "아란릴라",
                    "T": "나라 친구, 같이 놀지 않을래? 준비 됐으면 바로 시작하자!"
                }
            ]
        ]
    },
    "7304103": {
        "Desc": "아란니샤트 찾기!",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "좋아, 놀자!"
                },
                {
                    "N": "아란릴라",
                    "T": "후후, 이번엔 아란니샤트를 꼭 이기고 말 거야"
                }
            ]
        ]
    },
    "7304104": {
        "Desc": "아란니샤트 찾기!",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "이따 얘기할게"
                },
                {
                    "N": "아란니샤트",
                    "T": "착한 나라, 잊지 마! 이번에는 아란릴라와 승부를 내고 말 거야!"
                }
            ]
        ]
    },
    "7304201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란칸타",
                    "T": "금빛의 나라, 아란칸타는 네 얘기 많이 들었어. 넌 착한 나라니까 아란칸타랑 놀아 줄 거지?"
                },
                {
                    "N": "아란칸타",
                    "T": "아란칸타의 게임은 간단하고 재미있어! 그럼 나라한테 「규칙」을 설명해 줄게…"
                },
                {
                    "N": "아란칸타",
                    "T": "아란칸타는 풀 입자를 아주 많이 만들어 낼 수 있는데, 그게 바로 원 안에 갇힌 「아란나라」야. 나라는 크고 멋진 「머리깃 호랑이」가 돼서 「아란나라」를 쫓으면 돼!"
                },
                {
                    "N": "아란칸타",
                    "T": "「짧은 시간」 동안 「머리깃 호랑이」가 모든 「아란나라」를 잡는다면 나라가 「승리」하는 거야!"
                },
                {
                    "N": "아란칸타",
                    "T": "어때, 지금 아란칸타랑 게임할래?"
                }
            ]
        ]
    },
    "7304205": {
        "Desc": "아란칸타와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란칸타",
                    "T": "나라 못 이겼네… 괜찮아, 아란칸타는 나라랑 얼마든지 다시 놀 수 있어!"
                }
            ]
        ]
    },
    "7304202": {
        "Desc": "「머리깃 호랑이」 역할을 맡아 모든 「아란나라」 잡기",
        "Talk": [
            [
                {
                    "N": "아란칸타",
                    "T": "어때, 지금 아란칸타랑 게임할래?"
                }
            ]
        ]
    },
    "7304203": {
        "Desc": "아란칸타와 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "좋아"
                },
                {
                    "N": "아란칸타",
                    "T": "신난다! 빨리 시작하자!"
                }
            ]
        ]
    },
    "7304204": {
        "Desc": "아란칸타와 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "이따 얘기할게"
                },
                {
                    "N": "아란칸타",
                    "T": "알겠어, 아란칸타 기다릴게!"
                }
            ]
        ]
    },
    "7304701": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란자",
                    "T": "#나라{NICKNAME}, 페이몬. 또 만났구나, 허허허…"
                },
                {
                    "N": "_1005",
                    "T": "아란자, 기분 좋아 보이네!"
                },
                {
                    "N": "아란자",
                    "T": "허허허… 바나라나가 이렇게 시끌벅적하고, 많은 아란나라가 돌아온 걸 보니 정말 기쁘구먼. 우트사바 축제에 직접 참여하게 될 줄이야…"
                },
                {
                    "N": "_0",
                    "T": "우트사바 축제는 처음이세요?"
                },
                {
                    "N": "_0",
                    "T": "저도 기뻐요"
                },
                {
                    "N": "_1005",
                    "T": "나도 기뻐! 근데 아란자, 우트사바 축제는 처음인 거야?"
                },
                {
                    "N": "아란자",
                    "T": "예전에 딱 한 번 참여한 적이 있지. 아주 오래전에…"
                },
                {
                    "N": "아란자",
                    "T": "이 늙은이와 아란무후쿤다, 아란나, 아란지… 그리고 수많은 아란나라가 나라바루나와 함께 우트사바 축제를 즐겼지"
                },
                {
                    "N": "아란자",
                    "T": "정말 힘든 시기였지만, 우트사바 축제 때만큼은 모두 함께 웃고 노래했지. 이 늙은이가 가장 좋아하는 이야기라네"
                },
                {
                    "N": "_1005",
                    "T": "엥? 아란자가 직접 참여했던 것 아니야…?"
                },
                {
                    "N": "아란자",
                    "T": "아, 이야기를 보면 이 늙은이도 참여했었어. 하지만 기억나지 않아. 이 이야기도 후에 아란나라가 알려준 거라네"
                },
                {
                    "N": "_1005",
                    "T": "음… 아란자가 말하는 게 꼭 할아버지 같아. 어쩌면 나이가 많아서 제대로 못 기억하는 걸 수도 있겠네!"
                },
                {
                    "N": "아란자",
                    "T": "#그럴지도 모르지… 어쨌든 나라{NICKNAME}, 페이몬. 자네들 이거 받아줄 텐가?"
                },
                {
                    "N": "_1005",
                    "T": "꽃이잖아…"
                },
                {
                    "N": "아란자",
                    "T": "그래. 나중에 여행할 때 이 꽃이 자네들과 늘 함께할 거야"
                },
                {
                    "N": "_0",
                    "T": "잘 간직할게요"
                },
                {
                    "N": "_0",
                    "T": "고맙습니다"
                },
                {
                    "N": "아란자",
                    "T": "나라의 시간은 아란나라의 시간보다 훨씬 소중하지. 이 늙은이는 더 이상 자네들의 시간을 빼앗지 않을 테니 맘껏 즐기게나. 이따 아란카비를 찾아가 보게. 아란카비도 우트사바 축제 의식을 준비하고 있을 걸세"
                }
            ]
        ]
    },
    "7304801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란무후쿤다",
                    "T": "정말 그립다. 이 광경을 마지막으로 본 지 벌써 수백 해나 지났네… 이렇게 다시 바나라나의 꿈을 볼 수 있다니, 너희 덕분이야"
                },
                {
                    "N": "_1005",
                    "T": "와! 나이가 그렇게 많은 줄 몰랐어…"
                },
                {
                    "N": "_0",
                    "T": "아란나라가 「해」라는 개념을 쓰는 건 처음 들어…"
                },
                {
                    "N": "_0",
                    "T": "넌 다른 아란나라랑 다른 시간 개념을 가지고 있는 것 같네…"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "그래? 더 많은 기억과 지식을 흡수해서 그런 걸 거야. 꿈속의 바나라나는 낮이나 밤이 존재하지 않는 평화로운 곳이야"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "게다가 우린 수명이 매우 길어서 「시간」에 대한 개념이 거의 없어. 우린 나무가 자라고, 꽃이 피고, 달이 떠오르는 걸 보며 시간의 흐름을 추측하지"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "곧 우트사바 축제가 시작될 테니, 비야의 열매도 열리겠구나"
                },
                {
                    "N": "_1005",
                    "T": "흠… 그러고 보니 비야의 열매가 뭐야? 아란자랑 아란마는 얘기한 적 없는 것 같은데"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "#너희는 아란나라의 친구니까 아란라칼라리의 원리는 들어봤을 거야. 나라{NICKNAME}, 페이몬, 알고 있지?"
                },
                {
                    "N": "_0",
                    "T": "아란나가 기억의 힘이랬어…"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "아란나? 진짜 보고 싶다, 별일 없으면 좋겠네. 좀 덜렁대는 아이긴 하지만, 너희를 친구로 생각해서 말해준 건 확실해"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "비야의 열매는 기억과 꿈을 추출해서 열매를 맺어. 나 같은 아란나라에겐 가장 소중한 결실이라고 할 수 있지. 그리고 비야의 열매는 열매인 동시에 희망의 씨앗이기도 해"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "다른 사람을 돕기 위한 거라면, 비야의 열매가 모두 이뤄줄 거야. 너희랑 비야의 열매를 준비하는 아란나라도 다른 사람을 돕고 싶은 거지?"
                },
                {
                    "N": "_0",
                    "T": "라나를 살리고 싶어"
                },
                {
                    "N": "_0",
                    "T": "아란나는 친구를 돕고 싶어 해"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "#응, 그럼 문제없겠네. 나라{NICKNAME}(은)는 아란나라의 친구니까, 이거 받아"
                },
                {
                    "N": "_0",
                    "T": "이건…"
                },
                {
                    "N": "_0",
                    "T": "잘 간직할게"
                },
                {
                    "N": "_1005",
                    "T": "꽃 한 송이… 아란나랑 아란나킨도 우리한테 꽃을 줬었는데…"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "그랬구나. 시간은 많이 지났지만 관습은 그대로라니 정말 기뻐"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "#전에 나도 아란자, 아란지… 그리고 아란파카티랑 같이 나라바루나에게 꽃을 줬어. {M#그녀}{F#그}는 우리의 둘도 없는 친구야"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "이 꽃은 아란나라의 우정의 징표야. 이 꽃을 받으면 아란나라와의 우정을 약속했다는 뜻이지"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "우리 아란나라들은 말주변이 없거든. 그래서 인간 친구가 꽃을 받아줬다는 건 우리에게 매우 자랑스러운 일이야"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "#나라{NICKNAME}에 대한 얘기 많이 들었어. 그래서 나에겐 너도 소중한 친구야. 게다가 내 꽃을 받아주다니, 나로서는 더없는 영광이지. 정말 고마워"
                },
                {
                    "N": "_0",
                    "T": "천만에"
                },
                {
                    "N": "_0",
                    "T": "고마워"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "#우린 다시 만나게 될 거야. 그때는 나라{NICKNAME}, 페이몬이 우리 집에 놀러 왔으면 좋겠다"
                },
                {
                    "N": "_1005",
                    "T": "앗, 사라졌어…"
                },
                {
                    "N": "_1005",
                    "T": "정말 이상한 아란나라네. 됐어, 우리 다른 아란나라나 찾으러 가자!"
                }
            ]
        ]
    },
    "7305001": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": "#나라{NICKNAME}, 페이몬! 너희들이 도와준 덕분에 바루나 신기와 아샤반의 땅 모두 잘 있어…"
                },
                {
                    "N": "아란쿤티",
                    "T": "마치 둥지로 돌아온 새들처럼, 아란나라도 모두 바나라나로 돌아와서 우트사바 축제를 즐기고 있어"
                },
                {
                    "N": "아란나쿨라",
                    "T": "화났던 비가 부드러운 비로 변했어. 아란나쿨라도 이제 안심하고 모밭을 돌보고 행복한 비파랴스를 기를 수 있어…"
                },
                {
                    "N": "아란카라",
                    "T": "행복한 비파랴스로 행복한 등불을 만들고, 그 등불로 우트사바 축제를 밝히는 거야…"
                },
                {
                    "N": "아란카라",
                    "T": "#나라{NICKNAME}, 페이몬! 모밭은 아주 좋아졌고 우트사바 축제도 아주 즐거워. 너희가 도와준 덕분에 바루나 신기를 치료하고 아란나쿨라가 돌아올 수 있었어"
                },
                {
                    "N": "_1005",
                    "T": "그럼 다행이고, 헤헤…"
                },
                {
                    "N": "_0",
                    "T": "그러고 보니 신경 쓰이는 일이 있는데…"
                },
                {
                    "N": "_0",
                    "T": "나라바루나를 왜 나라바루나라고 부르는 거야?"
                },
                {
                    "N": "아란판두",
                    "T": "그건 바로 그 나라가 우리를 도와 바루나 신기를 고쳐줬기 때문이야"
                },
                {
                    "N": "_0",
                    "T": "그럼 그 사람의 이름은 뭔데?"
                },
                {
                    "N": "아란판두",
                    "T": "음… 모르겠어. 나라바루나의 이름은 들어본 적이 없어"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "알겠어"
                },
                {
                    "N": "아란바리카",
                    "T": "#나라{NICKNAME}도 우리에게 많은 도움을 줬어. 넌 수많은 시련을 넘어선 아주 용감한 나라야. 함께 우트사바 축제를 즐길 수 있어서 정말 기뻐"
                },
                {
                    "N": "아란쿤티",
                    "T": "#나라{NICKNAME}, 우린 너한테 줄 물건이 있어"
                },
                {
                    "N": "아란판두",
                    "T": "아란나라들이 고마움을 전달할 때 주는 물건이야"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#나라{NICKNAME}(이)랑 페이몬도 마음에 들 거야"
                },
                {
                    "N": "아란바리카",
                    "T": "아란나라의 꽃이야. 용감한 나라와 페이몬한테 줄게"
                },
                {
                    "N": "아란카라",
                    "T": "#아란카라도 꽃이 있어. 비파랴스는 아니지만 나도 나라{NICKNAME}와(과) 페이몬한테 선물하는 거야!"
                },
                {
                    "N": "아란판두",
                    "T": "#나라{NICKNAME}(이)랑 페이몬, 바나를 위해 해준 모든 일들 정말 고마웠어. 아란나라는 너희를 영원히 기억할 거야"
                }
            ]
        ]
    },
    "7305002": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란리캔",
                    "T": "#나라{NICKNAME}와(과) 페이몬! 바나를 「아프게」 하려는 나쁜 녀석들은 그 뒤로 다시 나타나지 않았어. 이제 안심해"
                },
                {
                    "N": "아란리캔",
                    "T": "#나라{NICKNAME}(이)랑 페이몬, 도와줘서 고마워. 덕분에 아란리캔이 바나를 지킬 수 있었어… 그래서 나라{NICKNAME}와(과) 페이몬에게 꽃을 선물로 주려고 해!"
                },
                {
                    "N": "아란리캔",
                    "T": "꽃을 받으면 아란리캔의 좋은 친구가 되는 거야!"
                }
            ]
        ]
    },
    "7305003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": "우트사바 축제… 그리운 느낌인데… 음? 하얀색 둥실이… 그리고 금빛의 나라"
                },
                {
                    "N": "아란나킨",
                    "T": "나라 친구와 나라 친구의 친구네. 우트사바 축제에서 즐거운 시간 보내길 바랄게"
                },
                {
                    "N": "아란가루",
                    "T": "친구의 친구도 친구지! 금빛의 나라랑 하얀 털 슝슝도 아란가루의 친구야!"
                }
            ]
        ]
    },
    "7305004": {
        "Desc": "",
        "Talk": []
    },
    "7303201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아란자! 우리 돌아왔어!"
                },
                {
                    "N": "아란자",
                    "T": "호오… 돌아왔구나. 다들 너희들이 돌아오길 눈 빠지게 기다리고 있었단다"
                },
                {
                    "N": "아란마",
                    "T": "맞아. 우트사바 축제가 시작됐어. 하지만 본격적으로 시작된 건 아니야. 나라 친구가 이제 돌아왔잖아"
                },
                {
                    "N": "_0",
                    "T": "시끌벅적하네"
                },
                {
                    "N": "_0",
                    "T": "축제가 끝나면 비야의 열매를 준비하는 거야?"
                },
                {
                    "N": "아란자",
                    "T": "이 늙은이가 알기로는 그렇다네…"
                },
                {
                    "N": "_1005",
                    "T": "#계속 밖에서 모험만 하는 건 너무 힘들잖아. {NICKNAME}, 우리도 같이 축제를 즐기자!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬. 마음껏 즐겨"
                },
                {
                    "N": "아란자",
                    "T": "그래, 이따 보자고"
                }
            ]
        ]
    },
    "7303202": {
        "Desc": "Talk to Araja",
        "Talk": [
            [
                {
                    "N": "아란카비",
                    "T": "오오, 금빛의 나라네. 마침 잘 왔어"
                },
                {
                    "N": "_0",
                    "T": "#내 이름은 {NICKNAME}(이)야…"
                },
                {
                    "N": "_0",
                    "T": "내 이름을 알려줬잖아?"
                },
                {
                    "N": "아란카비",
                    "T": "금빛은 너무 예뻐. 태양빛의 색과 같아. 중요한 자리니까 널 그렇게 부르고 싶었어!"
                },
                {
                    "N": "아란슈드라카",
                    "T": "#하지만 노래에는 네 이름을 넣었어. 나라{NICKNAME}, 음률이 느껴지는 이름이야!"
                },
                {
                    "N": "아란다사",
                    "T": "♪~"
                },
                {
                    "N": "아란야사",
                    "T": "#「눈동자도 마음도 황금빛 태양 같은 {M#소년}{F#소녀}… 그 이름은 나라{NICKNAME}」"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 나는? 어떻게 페이몬을 까먹을 수 있어!"
                },
                {
                    "N": "아란야사",
                    "T": "「달빛 아래 진주, 은처럼 순수한 나라, 그 이름은 페이몬…」"
                },
                {
                    "N": "_1005",
                    "T": "응응! 더 없어? 우리의 우정을 좀 더 강조해도 될 것 같은데…"
                },
                {
                    "N": "_0",
                    "T": "본론으로 돌아가자…"
                },
                {
                    "N": "_0",
                    "T": "(다음 가사를 기다린다)"
                },
                {
                    "N": "아란야사",
                    "T": "#「…금색과 은색, 태양과 달이 어우러진 색깔. 바로 {M#그들}{F#그녀들}의 우정」"
                },
                {
                    "N": "_1005",
                    "T": "아주 좋아! 거기다 내가 똑똑하다는 내용도 추가할까?"
                },
                {
                    "N": "_0",
                    "T": "본론으로 돌아가자…"
                },
                {
                    "N": "_0",
                    "T": "(다음 가사를 기다린다)"
                },
                {
                    "N": "아란야사",
                    "T": "「…별의 궤적과 물줄기의 모양도 은빛 앞에서는 숲의 책이 펼쳐진 것에 불과하지. 수수께끼는 달의 먹이, 지혜는 명주의 희미한 빛이라네」"
                },
                {
                    "N": "_1005",
                    "T": "시적인 비유인걸! 난 게다가 용감하기까지 해. 무슨 말인지 알지?"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 멈춰…"
                },
                {
                    "N": "_0",
                    "T": "(다음 가사를 기다린다)"
                },
                {
                    "N": "아란야사",
                    "T": "……"
                },
                {
                    "N": "아란야사",
                    "T": "「떠도는 정령처럼 하늘 높은 줄 모르고 숲멧돼지처럼 용감하게 돌진한다네…」"
                },
                {
                    "N": "_1005",
                    "T": "야! 누구보고 떠도는 정령이래! 흥, 재미없어…"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬!"
                },
                {
                    "N": "아란자",
                    "T": "자네들 왔는가. 축제를 맞아 다들 즐거운 모양이야"
                },
                {
                    "N": "_1005",
                    "T": "#누가 일을 대신해 주고 같이 놀아주면 당연히 즐겁겠지! 안 그래, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "정말 즐겁지!"
                },
                {
                    "N": "_0",
                    "T": "어"
                },
                {
                    "N": "아란마",
                    "T": "#그 뜻이 아냐! 우리가 즐거운 건 나라{NICKNAME}(이)랑 페이몬과 친구가 되었기 때문이야"
                },
                {
                    "N": "아란마",
                    "T": "아란나킨, 아란나가, 아란가루는 기억하지 못하지만, 숲은 모든 걸 기억해. 이야기는 절대 사라지지 않아"
                },
                {
                    "N": "아란자",
                    "T": "음. 이야기에서 가장 중요한 내용은 축제에서 나라 친구들과 아란나라가 함께 노래를 부르는 부분이지. 채곡가들, 준비됐나?"
                },
                {
                    "N": "아란다사",
                    "T": "♪~"
                },
                {
                    "N": "아란야사",
                    "T": "「울면서 태어날 때부터 이 순간만을 기다려 왔네…」"
                },
                {
                    "N": "아란슈드라카",
                    "T": "아란야사 바보야. 어린 나라만 태어날 때 울거든?"
                },
                {
                    "N": "아란카비",
                    "T": "응! 준비됐어. 우리가 함께 노래할 오래된 「무대」도 준비됐어"
                },
                {
                    "N": "아란카비",
                    "T": "나 이전에는 아란무후쿤다가 있었고, 나 이후에는 또 다른 채곡가가 이 무대를 돌볼 거야. 우린 나라와 아란나라의 합창을 오랫동안 기다려 왔어"
                },
                {
                    "N": "아란자",
                    "T": "#이 늙은이도 굉장히 기대되는구먼. 나라{NICKNAME}, 준비됐는가?"
                },
                {
                    "N": "_1005",
                    "T": "#전의 방식대로면 악기를 사용해도 되는 거지? 와, {NICKNAME}의 연주 정말 기대된다!"
                },
                {
                    "N": "_0",
                    "T": "준비됐어요"
                },
                {
                    "N": "_0",
                    "T": "좀 긴장되네요…"
                },
                {
                    "N": "아란마",
                    "T": "#엥? 그렇게 대단한 나라{NICKNAME}도 무서워하는 게 있구나!"
                },
                {
                    "N": "아란자",
                    "T": "긴장할 필요 없어. 자네의 페이스에 따라 가장 편한 「악기」로 연주하면 된다네…"
                },
                {
                    "N": "아란카비",
                    "T": "그럼 「금빛의 나라」, 이제 함께 노래하자. 우리 대악장의 시작은 네가 여는 거야!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 파이팅!"
                }
            ]
        ]
    },
    "7303203": {
        "Desc": "꿈속의 바나라나에서 아란나라와 우트사바 축제 즐기기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "합창이 끝나고 아란나라들이 뿔뿔이 흩어진다…"
                },
                {
                    "N": "_1005",
                    "T": "#우와… 대단해! {NICKNAME}의 연주, 아란나라의 노래 모두 듣기 좋았어!"
                },
                {
                    "N": "아란슈드라카",
                    "T": "#응! 나라{NICKNAME}, 정말 대단해! 함께 여행하면서 너의 노래를 쓰고 싶어!"
                },
                {
                    "N": "_0",
                    "T": "고마워"
                },
                {
                    "N": "_0",
                    "T": "이번엔 구라구라꽃이 튀어나오지 않았네…"
                },
                {
                    "N": "_0",
                    "T": "아란나라 정말 대단해"
                },
                {
                    "N": "아란카비",
                    "T": "#정말 너무 황홀했어. 이렇게 금빛 찬란한 노래라니! 나라{NICKNAME}와(과) 페이몬, 그리고 두 사람의 노래는 서사시로 쓸만한 좋은 이야깃거리야"
                },
                {
                    "N": "_0",
                    "T": "날 「금빛의 나라」라고 안 부르네?"
                },
                {
                    "N": "아란카비",
                    "T": "함께한 시간은 짧지만… 만약 이야기가 모두 사실이라면 나라바루나의 노래에서 나는 빛도 네 노래만큼은 못할 거야!"
                },
                {
                    "N": "아란다사",
                    "T": "♪~"
                },
                {
                    "N": "아란카비",
                    "T": "#…응! 아란다사 말이 맞아. 나라{NICKNAME}, 페이몬. 이거 받아. 우리 마음이야"
                },
                {
                    "N": "_1005",
                    "T": "와, 꽃 진짜 많다…"
                },
                {
                    "N": "아란야사",
                    "T": "「지평선이 암흑과 같아도… 당신을 만날 수 있다면 행복하겠지…」"
                },
                {
                    "N": "아란다사",
                    "T": "「…당신의 노래를 영원히 부르겠네. 이건 우리의 약속이라네」"
                },
                {
                    "N": "_0",
                    "T": "고마워. 소중히 간직할게"
                },
                {
                    "N": "_0",
                    "T": "잘 간직할게"
                },
                {
                    "N": "아란다사",
                    "T": "♪~"
                },
                {
                    "N": "아란카비",
                    "T": "#고마워. 나라{NICKNAME}, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 우트사바 축제도 곧 끝나가네…"
                },
                {
                    "N": "_0",
                    "T": "비야의 열매와 한걸음 가까워졌어"
                },
                {
                    "N": "_0",
                    "T": "드디어 진전이 있겠어"
                },
                {
                    "N": "_0",
                    "T": "라나를 도와야지"
                },
                {
                    "N": "_1005",
                    "T": "응, 다음엔 뭘 해야 되는지 아란자한테 물어보자…. 어라, 아란자, 아란마는 어디 갔지?"
                },
                {
                    "N": "아란카비",
                    "T": "아란자랑 아란마는… 합창이 끝나고 저쪽으로 갔어"
                },
                {
                    "N": "_0",
                    "T": "우리 먼저 가볼게"
                },
                {
                    "N": "_0",
                    "T": "고마워. 또 보자"
                },
                {
                    "N": "아란슈드라카",
                    "T": "#근데, 나라{NICKNAME}한테 할 말 있어…"
                },
                {
                    "N": "아란슈드라카",
                    "T": "#난 나라{NICKNAME}이(가) 바나라나에 온 이유를 알고 있어. 우리들의 소중한 친구는 별문제 없을 거야"
                },
                {
                    "N": "아란슈드라카",
                    "T": "그리고 하늘과 대지가 아무리 어두워도 네 마음이 태양처럼 금빛으로 따뜻하게 빛난다면 항상 희망이 보일 거야"
                },
                {
                    "N": "_0",
                    "T": "알겠어. 고마워"
                },
                {
                    "N": "_0",
                    "T": "그래"
                },
                {
                    "N": "_1005",
                    "T": "#응! 아란슈드라카, 걱정하지 마! 난 {NICKNAME}이(가) 늘 그래왔듯 괜찮을 거라 믿어!"
                },
                {
                    "N": "_1005",
                    "T": "그럼 우리 먼저 가볼게! 안녕!"
                },
                {
                    "N": "아란슈드라카",
                    "T": "안녕!"
                }
            ]
        ]
    },
    "7303212": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란니샤트",
                    "T": "아란릴라, 나라들에겐 숨은 나라를 찾을 수 있는 신기한 주문이 있어. 그 주문은 바로 「카레~ 카레 향기는~ 아이들이 집에 돌아가는 신호~♪」야"
                },
                {
                    "N": "아란릴라",
                    "T": "그런데 「카레」가 뭐야?"
                },
                {
                    "N": "아란니샤트",
                    "T": "음… 나도 몰라. 그런데 어린 나라들은 이 주문만 들으면 달려나온대! 그러니까 어린 나라를 찾으려면 이 주문을 사용해야 해!"
                }
            ]
        ]
    },
    "7303213": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란에샤",
                    "T": "우트사바 축제에는 아란에샤의 맛있는 수수께끼도 있어. 아주 「달콤달콤」해! 나라들은 「달콤달콤」한 걸 좋아한다던데…"
                },
                {
                    "N": "아란에샤",
                    "T": "나라들도 「달콤달콤」한 우트사바 축제를 좋아하겠지?"
                }
            ]
        ]
    },
    "7303214": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란칸타",
                    "T": "고마워, 나라! 아란칸타는 정말 기뻐!"
                }
            ]
        ]
    },
    "7303215": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란카비",
                    "T": "#응? 나라{NICKNAME}(이)잖아! 너와 페이몬, 그리고 아란마 덕분에 우리는 잃어버린 노래를 되찾을 수 있었어"
                },
                {
                    "N": "아란카비",
                    "T": "넌 「노래」라는 예술에 대한 조예가 아주 깊은 것 같아!"
                },
                {
                    "N": "_0",
                    "T": "별거 아니야…"
                },
                {
                    "N": "_0",
                    "T": "내가 대단하긴 하지"
                },
                {
                    "N": "_0",
                    "T": "구라구라꽃이 몰려들 수도 있어…"
                },
                {
                    "N": "아란카비",
                    "T": "#하하하, 나라{NICKNAME}(은)는 정말 재미있다니까"
                },
                {
                    "N": "아란카비",
                    "T": "그럼… 이럴 때 나라들은 어떻게 말하더라? 「귀를 잘 씻고 잘 들어」?"
                },
                {
                    "N": "_0",
                    "T": "「열심히 듣겠다고」? 이런 상황에서 쓰는 말은 아닌 것 같은데…"
                },
                {
                    "N": "_0",
                    "T": "「귀 막고 방울 훔치기」?"
                },
                {
                    "N": "아란카비",
                    "T": "그래? 뭐 어쨌든 이따가 보자!"
                }
            ]
        ]
    },
    "7303216": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란야사",
                    "T": "#「어두운 구름으로 {M#그녀}{F#그}의 눈동자를 막는다 해도 {M#그녀}{F#그의} 마음속의 빛을 앗아갈 순 없을 거야…」"
                }
            ]
        ]
    },
    "7303217": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란다사",
                    "T": "♪~"
                }
            ]
        ]
    },
    "7303218": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란슈드라카",
                    "T": "#나라{NICKNAME}, 왔어? 너와 함께하는 우트사바 축제는 좋은 노래 소재야"
                }
            ]
        ]
    },
    "7303219": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란자",
                    "T": "아, 이 늙은이는 정말 감동이라네…"
                }
            ]
        ]
    },
    "7303220": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란카비",
                    "T": "「금빛의 나라」, 이제 함께 노래를 부르자. 우리 대악장의 시작은 네가 여는 거야!"
                }
            ]
        ]
    },
    "7303221": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란슈드라카",
                    "T": "이 노래가 영원히 바나라나에 울려 퍼지길!"
                }
            ]
        ]
    },
    "7303211": {
        "Desc": "아란카비와 대화하기",
        "Step": "신나게 놀았으니 이제 아란자의 말대로 아란카비를 찾아가자. 음악과 관련된 의식이 있는 듯하다",
        "Talk": [
            [
                {
                    "N": "아란파카티",
                    "T": "나라의 「즐거운 맛」은 참 이상해… 하지만 나라가 기쁘다면 나와 오빠들도 기뻐할 거야!"
                },
                {
                    "N": "아란사카",
                    "T": "「즐거운 맛」도 물론 좋지만, 이건 「설탕」때문만은 아니야"
                },
                {
                    "N": "아란차토라",
                    "T": "「머리 버섯」의 공로도 있다고! 내가 항상 그리워하는 「머리 버섯」. 그리고 그 향기, 하!"
                },
                {
                    "N": "아란팔라",
                    "T": "그, 그리고 「가장 신선한 열매」도…"
                },
                {
                    "N": "아란파스",
                    "T": "그리고 바나라나의 물의 공로도 있어! 최고의 물 덕분에 「즐거운 맛」을 내는 수프를 만들 수 있었던 거야!"
                }
            ]
        ]
    },
    "7303225": {
        "Desc": "아란카비와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란카비",
                    "T": "휴… 정말 다행이다"
                }
            ]
        ]
    },
    "7303205": {
        "Desc": "「무대」 옆에서 멜로디 연주하기",
        "Step": "다음은 바나라나의 아란나라들과 함께 「노래」할 차례다. 나라 친구와 함께 노래하는 거야말로 아란나라들이 우트사바 축제에서 가장 기대하는 부분인 듯하다",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "응. 사실 나 계속 궁금했는데 나라는 왜 잠이 필요해?"
                },
                {
                    "N": "_0",
                    "T": "자고 나면 개운해져"
                },
                {
                    "N": "_0",
                    "T": "모르겠어. 난 시간 낭비인 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "#엥? {NICKNAME}, 자고 나면 엄청 개운하고 그러지 않아?"
                },
                {
                    "N": "아란마",
                    "T": "그런 거였구나! 아란나라는 정말 정말 위험할 때 「휴식」을 취하거든. 우리는 스스로가 자그마한 씨앗으로 변신해서 꿈이 없는 수면에 빠져"
                },
                {
                    "N": "아란마",
                    "T": "하지만 그렇게 하면 모두와 함께 있을 수 없어서 무서워. 게다가 다시 돌아오려면 「추억」을 많이 떠올려야 해…"
                },
                {
                    "N": "아란마",
                    "T": "하지만 너희 나라는 달라. 자주 잠들고 잠잘 때만 꿈을 꾸지. 꿈은 소중하니까 이해할 수 있어. 근데 어른 나라는 꿈을 잘 안 꾸더라. 정말 이상해…"
                },
                {
                    "N": "아란마",
                    "T": "아무튼 여기서는 편하게 잘 수 있어. 우리가 바나그니 같은 나쁜 것들이 너희들의 꿈속에 들어오지 못하게 잘 지키고 있을게"
                },
                {
                    "N": "_1005",
                    "T": "응, 하지만…"
                },
                {
                    "N": "_1005",
                    "T": "너희가 「꿈」에 대해 자꾸 말하니까 지금까지 너희를 만나고 겪은 일이 다 버섯을 먹고 꾼 꿈인 것 같잖아. 만약에 깨어났을 때 모든 게 사라져 버린다면…"
                },
                {
                    "N": "_1005",
                    "T": "깨어나도 우리가 너희를 볼 수 있을까?"
                },
                {
                    "N": "아란마",
                    "T": "당연하지!"
                },
                {
                    "N": "_0",
                    "T": "잘 자, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "응, 잘 자!"
                },
                {
                    "N": "_0",
                    "T": "내일 봐. 아란마"
                },
                {
                    "N": "아란마",
                    "T": "안녕!"
                }
            ]
        ]
    },
    "7303209": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": "헤헤, 우트사바 축제는 정말 즐겁다니까! 바나라나 전체가 기쁨으로 가득해!"
                },
                {
                    "N": "아란나킨",
                    "T": "하지만 우트사바 축제도 언젠가는 끝날 테고 아란나라의 나라 친구도 언젠간 떠나겠지"
                },
                {
                    "N": "_0",
                    "T": "숲이 모든 걸 기억할 거야"
                },
                {
                    "N": "아란나가",
                    "T": "숲은 모든 걸 기억하지. 하지만…"
                },
                {
                    "N": "아란가루",
                    "T": "바람으로 인해 즐거움이 흩어지지 않았으면 좋겠어. 즐거움이 이곳에 더 오래 머물렀으면 좋겠어. 비가 대지를 적셔 나라 친구가 더 곁에 머물게 했으면 좋겠어…"
                }
            ]
        ]
    },
    "7303210": {
        "Desc": "",
        "Step": "",
        "Talk": [
            [
                {
                    "N": "아란리캔",
                    "T": "두 사람한테 고마워. 바나라나에서 아란나라들과 우트사바 축제를 함께 즐겨줘서 말이야"
                },
                {
                    "N": "아란리캔",
                    "T": "너희랑 즐거운 시간을 더 오랫동안 즐기고 싶어…"
                }
            ]
        ]
    },
    "7303206": {
        "Desc": "아란자와 아란마 찾기",
        "Talk": [
            [
                {
                    "N": "아란자",
                    "T": "아, 기분이 정말 좋군… 너희들도 즐거웠으면 좋겠구나. 우트사바 축제에서 나라 친구들이 즐거워하는 게 우리의 가장 큰 소망이니까"
                },
                {
                    "N": "아란자",
                    "T": "나라의 시간은 아란나라의 시간보다 훨씬 소중하지. 이 늙은이는 더 이상 자네들의 시간을 빼앗지 않을 테니 맘껏 즐기게나. 이따 아란카비를 찾아가 보게. 아란카비도 우트사바 축제 의식을 준비하고 있을 걸세"
                }
            ]
        ]
    },
    "7303224": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#그래! 나라{NICKNAME}(이)라면 잘 해낼 거야! 네 노래를 들으면 마라나도 두렵지 않아!"
                }
            ]
        ]
    },
    "7303207": {
        "Desc": "아란자의 집으로 쉬러 가기",
        "Step": "페이몬은 우트사바 축제에서 신나게 놀고 피곤한 모양이다. 비록 아란나라는 「휴식」의 개념을 잘 이해하지 못하지만 다음을 위해서라도 잠깐 자는 게 좋겠다",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": "이렇게 북적거리는 축제는 나라바루나가 바나라나에 온 후로 처음이군…"
                },
                {
                    "N": "아란바리카",
                    "T": "축제는 즐겁지만 언젠가는 끝나게 되지"
                },
                {
                    "N": "아란쿤티",
                    "T": "마치 물속에 핀 달 연꽃처럼 영원히 필 순 없어. 언젠가는 지기 마련이지"
                }
            ]
        ]
    },
    "7303208": {
        "Desc": "아란자의 집으로 쉬러 가기",
        "Talk": [
            [
                {
                    "N": "아란나쿨라",
                    "T": "#나라{NICKNAME}이(가) 있는 우트사바 축제는 나라바루나와 함께 보냈던 축제랑 비슷해… 이렇게 즐거운 게 얼마 만인지 모르겠어. 흑흑흑…"
                },
                {
                    "N": "아란카라",
                    "T": "비파랴스는 「눈물」을 용납하지 않아. 우트사바 축제는 기쁜 명절이어야 해. 아란나쿨라가 비파랴스를 위해 즐거운 음악을 연주해 줄 거야!"
                }
            ]
        ]
    },
    "7303204": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "…저번 우트사바 축제는 나라바루나가 왔을 때였어! 수많은 이야기, 수많은 기억에 의하면 그때도 도처에 마라나로 가득했다고 해"
                },
                {
                    "N": "아란마",
                    "T": "나무들은 다 말라가고 푸른 들판은 누렇게 변해버렸어. 빗물은 더럽고 위험한 붉은색으로 변했지. 사과의 빨간색과는 완전히 다른 색으로 말이야. 정말 무서웠어!"
                },
                {
                    "N": "아란자",
                    "T": "다행히도 이 늙은이는 기억이 안 난다네. 당시 많은 아이들이 바사라 나무가 되지 못하고 사르바로 돌아갔지. 하지만 그때 나라바루나가 있었고 우트사바 축제도 있었어"
                },
                {
                    "N": "아란마",
                    "T": "응! 그때 너와 난 씨앗처럼 작은 아란나라였지!"
                },
                {
                    "N": "아란자",
                    "T": "#그랬지. 이 늙은이는 기억이 많이 사라졌지만 나라의 눈물은 기억한다네. {M#그녀}{F#그}의 눈에서 소금물이 흘러내렸지. 하지만 전혀 무섭지 않았어"
                },
                {
                    "N": "아란자",
                    "T": "#난 {M#그녀}{F#그}와 오랫동안 우리가 함께 숲속에서 모험한 이야기를 나누었지. 그 이야기들은 잊혀지지 않아. 나중에 {M#그녀}{F#그}는 떠났다네"
                },
                {
                    "N": "아란자",
                    "T": "#{M#그녀}{F#그}는 어디로 갔을는지. 나라{NICKNAME}와(과) 정말 닮았어. 둘 다 나라고 태양과 같이 따뜻하고 금빛 찬란했다네"
                },
                {
                    "N": "아란마",
                    "T": "떠돌아다니는 씨앗은 좋은 땅에서 싹을 틔워. 나라도 같아! 언젠가 나라 마음속에 부는 바람이 그치면 나라도 발걸음을 멈추게 되겠지"
                },
                {
                    "N": "아란마",
                    "T": "#하지만 나라{NICKNAME}(은)는 일반 나라와는 달라. 계속 떠돌아다닐 거야. 그러다 보면 나라{NICKNAME}도 언젠간 나라바루나를 만나게 될 거야!"
                },
                {
                    "N": "아란자",
                    "T": "그렇지. 하지만 아란마. 잊은 게 하나 있어. 나라와 아란나라는 달라. 그들의 시간은 짧아"
                },
                {
                    "N": "아란자",
                    "T": "나라바루나의 생명은 나무처럼 그리 길지 않아. 우리처럼 꿈과 기억의 열매를 맺거나 서로 나눌 수 없어. 나라, 그 얼마나 고독하고 비참한 생명인지"
                },
                {
                    "N": "아란마",
                    "T": "#… 맞아. 나라{NICKNAME}이(가) 아란나라였다면 좋았을 텐데! 그렇다면 우린 더 일찍 만났을 테고 더 많은 추억을 쌓았을 거야"
                },
                {
                    "N": "아란자",
                    "T": "숲은 모든 것을 기억한다네. 이 늙은이는 결국 바나라나의 모든 기억을 가지고 아란무후쿤다와 사르바에서 만나게 되겠지. 마치 강물이 바다로 흘러가는 것처럼"
                },
                {
                    "N": "아란자",
                    "T": "아주아주 오래전에 바나라나는 나라가 자초한 재난으로 멸망했다네. 그 후에 아란나라는 꿈을 보금자리로 삼고 나라의 근처에도 가지 않았지"
                },
                {
                    "N": "아란자",
                    "T": "오직 나라바루나만이 아란나라를 친구로 생각했어. 우리가 큰 손실을 입은 뒤에도 우리를 도와줬지. 그제야 아란나라들은 다시 나라들을 믿게 된 거야"
                },
                {
                    "N": "아란자",
                    "T": "#헤어질 때 {M#그녀}{F#그}가 이 늙은이에게 말했지. 자신과 똑같이 생긴 금빛의 나라가 와서 우리에게 더 많은 아름다운 추억을 선사할 거라고"
                },
                {
                    "N": "아란자",
                    "T": "#이 늙은이가 보기에 자네와 나라{NICKNAME}이(가) 있으니 다시 한번 나라와 함께 숲에서 노래하며 놀 수 있을 것 같군"
                },
                {
                    "N": "아란마",
                    "T": "#하지만 다들 나라{NICKNAME}와(과) 페이몬을 믿는 건 그들이 정말 착하기 때문이야. 다른 나라들이 다 나라{NICKNAME}와(과) 나라바루나처럼 착하다면 문제없을 텐데!"
                },
                {
                    "N": "아란마",
                    "T": "아란자, 늙은 나라같아. 이런 이야기도 하고!"
                },
                {
                    "N": "아란자",
                    "T": "아이고… 우트사바 축제를 지낼 수 있고 금빛 찬란한 나라에게 꽃을 전해줄 수 있는 것만으로도 이 늙은이는 기쁘다네. 기쁜 것 말고도 수많은 이야기가 떠오르기도 한다네…"
                },
                {
                    "N": "_1005",
                    "T": "아란마, 아란자! 너희 왜 여기 있는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "#너네… 설마 나라{NICKNAME}의 연주가 듣기 싫어서 여기로 도망친 건 아니겠지!"
                },
                {
                    "N": "아란마",
                    "T": "#그럴 리가! 나라{NICKNAME}와(과) 모두가 함께 노래하는 거 들었지. 태양빛이 내리쬐는 것처럼 너무 좋았어"
                },
                {
                    "N": "아란마",
                    "T": "#하지만 아란나와 나라{NICKNAME}의 소원을 이루기 위해서는 비야의 열매가 필요하잖아. 그래서 준비하러 왔어"
                },
                {
                    "N": "_1005",
                    "T": "맞다! 비야의 열매를 잊었어…"
                },
                {
                    "N": "_0",
                    "T": "그렇네!"
                },
                {
                    "N": "_0",
                    "T": "난 기억하고 있었어…"
                },
                {
                    "N": "_1005",
                    "T": "#흥, 이게 다 {NICKNAME}이(가) 차린 「우트사바 축제 만찬」이 너무 맛있어서 그래. 하마터면 잊을뻔했어"
                },
                {
                    "N": "아란마",
                    "T": "응! 내가 방금 「아슈바타 신전」을 다녀왔어. 노래가 끝나자마자 다녀왔지"
                },
                {
                    "N": "_1005",
                    "T": "우리가 전에 갔던 「아슈바타 전당」이랑 이름이 비슷한데…"
                },
                {
                    "N": "아란자",
                    "T": "허허… 페이몬은 달빛처럼 예리하군. 「아슈바타의 꿈 나무」가 그곳에 있단다. 비야의 열매를 맺을 수 있는 오래되고 강인한 바사라 나무지"
                },
                {
                    "N": "아란자",
                    "T": "하지만 위치가 기억나지 않아. 난 바나라나의 꿈을 떠날 수도 없지. 그래서 아란마가 찾아오길 기다리는 수밖에 없다네"
                },
                {
                    "N": "아란마",
                    "T": "#응! 걱정 마! 나라{NICKNAME}와(과) 페이몬이 자주하는 말처럼 「나한테 맡겨」!"
                },
                {
                    "N": "_0",
                    "T": "너한테 맡길게!"
                },
                {
                    "N": "_1005",
                    "T": "근데 아란자는 왜 여기를 떠날 수 없어? 아란마들처럼 「뿅」하고 먼 곳으로 떠날 수 없어?"
                },
                {
                    "N": "_0",
                    "T": "「여길 떠날 수 없다고요」…?"
                },
                {
                    "N": "아란자",
                    "T": "이 늙은이는 아주 오래전부터 바나라나의 꿈속에서만 거닐 수 있어"
                },
                {
                    "N": "아란자",
                    "T": "큰 꿈을 유지하기 위해서는 「꿈 나무」가 필요하다네. 그래서 이 늙은이는 꿈 나무가 되어 모두의 보금자리가 되었지. 꿈이 나뭇잎 마냥 바람에 날리다 사라지게 할 수 없지 않은가"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 이럴 수가…"
                },
                {
                    "N": "아란자",
                    "T": "페이몬, 왜 그러나? 이 늙은이가 이렇게 크고 많은 꿈을 받아들이고 모두와 함께할 수 있으니 좋은 일 아닌가"
                },
                {
                    "N": "아란마",
                    "T": "응! 나도 나중에 아란자처럼 멋진 아란나라가 되고 싶어! 거대한 나무에 수많은 나뭇잎이 있는 것처럼 수많은 꿈들을 받아들일 수 있었으면 좋겠어"
                },
                {
                    "N": "_0",
                    "T": "아란나라의 사고방식은 정말 다르구나…"
                },
                {
                    "N": "_1005",
                    "T": "응… 알겠어…"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니 예전에 우리가 만났던 특이한 아란나라도 이런 말을 한 적 있어… 비야의 열매는 기억과 꿈으로 만들어지는 거라고…"
                },
                {
                    "N": "_0",
                    "T": "우리가 특이한 아란나라를 만났었지…"
                },
                {
                    "N": "_1005",
                    "T": "응… 그가 비야의 열매를 맺으려면 기억과 꿈이 필요하다고 했어…"
                },
                {
                    "N": "_1005",
                    "T": "그 말이 진짜야? 열매를 맺으면 아란나라는 기억을 잃는 거야?"
                },
                {
                    "N": "아란자",
                    "T": "아마 그렇겠지. 하지만 이 늙은이는 기억이 안 난다네"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "다음엔 뭘 해야 되죠?"
                },
                {
                    "N": "아란마",
                    "T": "#응! 나라{NICKNAME}와(과) 페이몬은 우트사바 축제에서 꽃을 많이 받았지?"
                },
                {
                    "N": "_1005",
                    "T": "우트사바 축제 때 말고도 받았지! 아란나킨, 아란가루, 아란나가한테도…"
                },
                {
                    "N": "_1005",
                    "T": "걔네들이 우리와 함께 모험했던 기억을 다시 떠올렸으면 좋겠다…"
                },
                {
                    "N": "아란마",
                    "T": "걱정 마. 기억이 전부 사라지는 건 아니니까! 숲은 모든 걸 기억하지. 시냇물이 강으로 흘러가고 다시 바다로 흘러가면 결국에는 빗물이 되어 톡톡 떨어지는 것처럼 말이야!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬. 모두의 꽃을 나에게 줘!"
                },
                {
                    "N": "_0",
                    "T": "그래"
                },
                {
                    "N": "_0",
                    "T": "그건 안 되지"
                },
                {
                    "N": "_1005",
                    "T": "꽃은 아란나라와의 우정의 징표야. 우리에겐 굉장히 소중한 물건이라고…. 아란마, 꽃으로 뭘 하려는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "나의 꽃과 그들의 꽃으로 화관을 만들어야 하거든!"
                },
                {
                    "N": "_1005",
                    "T": "응… 아란마가 이렇게까지 말하는데 주고 지켜보자!"
                },
                {
                    "N": "???",
                    "T": "모은 꽃을 모두 아란마에게 준다"
                },
                {
                    "N": "???",
                    "T": "아란마는 자신의 꽃과 아란나라의 꽃을 한데 모아 화관을 만들어 여행자에게 씌워주었다"
                },
                {
                    "N": "_1005",
                    "T": "이건…"
                },
                {
                    "N": "아란자",
                    "T": "#오오… 정말 예쁘군. 나라{NICKNAME}에게 딱 어울려"
                },
                {
                    "N": "아란자",
                    "T": "이 화관은 아란나라가 가장 사랑하는 나라에게 선사하는 축복이자 우리 온 바나라나가 선사하는 축복이기도 하다네"
                },
                {
                    "N": "아란자",
                    "T": "우리 아란나라와 너희 나라는 다르지만 꿈에서는 하나지"
                },
                {
                    "N": "아란자",
                    "T": "그러니 그 어떤 역경이 찾아와도 우리 모든 아란나라들이 함께 나눌테니 전혀 힘들지 않을걸세. 즐거운 일도 함께 나눌 수 있지"
                },
                {
                    "N": "아란마",
                    "T": "#응! 그러니까 나라{NICKNAME}이(가) 화관만 쓰고 있으면 아란나라가 어려운 일을 같이 해결해줄 거야. 악몽이 찾아와도 아란나라가 나라를 지켜 줄 수 있어"
                },
                {
                    "N": "_0",
                    "T": "고마워"
                },
                {
                    "N": "아란마",
                    "T": "#내가 나라{NICKNAME}에게 더 고맙지! 우리의 꽃을 받아줘서 너무 기뻐. 햇빛을 실컷 쬐고 달콤한 물을 잔뜩 마시고 아름다운 꿈을 꾸는 것보다 더 기뻐"
                },
                {
                    "N": "_0",
                    "T": "잘 간직할게"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 고마워! 우리의 꽃을 받아줘서 너무 기뻐. 햇빛을 실컷 쬐고 달콤한 물을 잔뜩 마시고 아름다운 꿈을 꾸는 것보다 더 기뻐"
                },
                {
                    "N": "_1005",
                    "T": "나도 화관 갖고 싶어!"
                },
                {
                    "N": "아란자",
                    "T": "이 늙은이가 보기엔 페이몬은 필요 없을 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "엥? 어째서?"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(은)는 수많은 위험과 힘든 일을 겪게 될 거야. 우리의 화관은 {M#그}{F#그녀}가 악몽을 꾸지 않게 도와줄 수 있어"
                },
                {
                    "N": "아란마",
                    "T": "#하지만 나라{NICKNAME}(은)는 페이몬을 보호해 주지. 페이몬이 악몽을 꾸지 않게 말이야. 게다가 너희들은 항상 함께하며 힘든 일과 즐거운 일을 나누잖아"
                },
                {
                    "N": "_1005",
                    "T": "…응, 맞는 말이야. 우린 최고의 파트너지!"
                },
                {
                    "N": "_0",
                    "T": "이제 뭘 해야 해?"
                },
                {
                    "N": "아란마",
                    "T": "바소마 열매를 바치러 아슈바타 신전에 가야 해. 그럼 아란나와 함께 비야의 열매를 맺을 수 있어!"
                },
                {
                    "N": "아란마",
                    "T": "난 너희에 대해 공부한 적 있어. 나라는 아란나라랑 다르게 「잠」이란 걸 자주 자. 달이 높이 하늘에 걸리면 잠에 빠지고, 태양이 떠오르고 나면 뛰어다녀"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬. 잠 좀 잘래?"
                },
                {
                    "N": "_1005",
                    "T": "응… 아란마가 말 안 했으면 잊을 뻔했어. 오늘 너무 신나게 놀아서 피곤하네"
                },
                {
                    "N": "아란자",
                    "T": "쉬고 싶다면 이 늙은이의 집에 오게. 바나라나가 자네들의 꿈을 지켜줄거야"
                },
                {
                    "N": "_0",
                    "T": "쉬자. 나 피곤해"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 피곤하다면…"
                }
            ]
        ]
    },
    "7303222": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란야사",
                    "T": "「이건 우리의 노래야…」"
                }
            ]
        ]
    },
    "7303223": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란다사",
                    "T": "♪~"
                }
            ]
        ]
    },
    "7306901": {
        "Desc": "",
        "Talk": []
    },
    "7306918": {
        "Desc": "지정된 지점으로 가서 아슈바타 전당에 관한 단서 찾기",
        "Step": "아란카비의 말에 따르면 아란야사, 아란다사, 아란슈드라카가 야외에 흩어져 「아슈바타 전당」에 대한 단서를 찾고 있고 아란마도 곧 그들과 합류할 것이다. 만약 그들을 만난다면 함께 「아슈바타 전당」을 찾아보자. 「바소마 열매」를 획득할 중요한 열쇠같다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 바로…"
                },
                {
                    "N": "아란마",
                    "T": "그래, 이게 바로 바소마 열매야"
                },
                {
                    "N": "아란마",
                    "T": "바소마 열매는 바사라 나무의 꿈과 기억이 모여 열린 열매야. 우리가 힘을 되찾을 수 있는 소중한 열매이기도 해"
                },
                {
                    "N": "아란마",
                    "T": "「아슈바타 나무」에서 비야의 열매가 열리려면 많은 힘이 필요하거든. 그래서 바소마 열매를 공양해야 하는 거야"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 바소마 열매를 잘 보관해야 해!"
                },
                {
                    "N": "_1005",
                    "T": "음… 그럼 아란마에게 「보물」의 의미를 가르쳐줄게!"
                },
                {
                    "N": "_1005",
                    "T": "보물이란 건 소중한 걸 말하는 거야. 바소마 열매를 봐, 많은 꿈과 기억을 보유하고 있고 아란나라의 힘도 회복시켜주잖아. 엄청 대단하고 희귀하지?"
                },
                {
                    "N": "_1005",
                    "T": "바소마 열매처럼 소중하고 중요한 게 바로 보물이야!"
                },
                {
                    "N": "아란마",
                    "T": "오오! 보물이란 게 그런 의미였구나… 알겠어. 고마워, 페이몬!"
                },
                {
                    "N": "_0",
                    "T": "이제 뭘 해야 해?"
                },
                {
                    "N": "_1005",
                    "T": "음… 전에 아란자가 말했던 것 같아. 필요한 바소마 열매가 하나가 아니지? 그럼 또 다른 아슈바타 전당을 찾아야겠네?"
                },
                {
                    "N": "_0",
                    "T": "고마워, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "뭐라는 거야… 전에 아란자가 말했던 것 같아. 필요한 바소마 열매가 하나가 아니지? 그럼 또 다른 아슈바타 전당을 찾아야겠네?"
                },
                {
                    "N": "아란마",
                    "T": "#응, 열심히 할게! 나라{NICKNAME}, 페이몬. 나중에 보자!"
                },
                {
                    "N": "_1005",
                    "T": "응! 아란마, 나중에 보자!"
                }
            ]
        ]
    },
    "7306903": {
        "Desc": "아란마와 대화하기",
        "Step": "야외에서 아란마와 처음보는 아란나라를 만났다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "또 만났네! 아란마!"
                },
                {
                    "N": "아란마",
                    "T": "#오! 나라{NICKNAME}, 페이몬. 반가워!"
                },
                {
                    "N": "아란마",
                    "T": "음, 이쪽은 아란야사야. 아슈바타 전당을 찾던 중에 여기서 만났어"
                },
                {
                    "N": "_1005",
                    "T": "안녕, 아란야사!"
                },
                {
                    "N": "_0",
                    "T": "안녕!"
                },
                {
                    "N": "아란야사",
                    "T": "#「다음은… 소중한 것을 찾는 한 {M#소녀}{F#소년}에 대한 시를 읊어볼게. 여정이 시작되었을 무렵, {M#그녀}{F#그}의 눈동자는 밝은 호박색…」"
                },
                {
                    "N": "_1005",
                    "T": "…?"
                },
                {
                    "N": "_0",
                    "T": "느낌이 이상한데…"
                },
                {
                    "N": "_0",
                    "T": "음유시인?"
                },
                {
                    "N": "아란마",
                    "T": "맞아, 아란야사는 다양한 노래를 수집하는 「채곡가」야. 아란야사는 노래를 수집하는 아란나라들 중에 가장 용감한 편이라, 나라의 시를 많이 배울 수 있었어"
                },
                {
                    "N": "아란야사",
                    "T": "「우리의 숙명은 함께 태어난 진주…」"
                },
                {
                    "N": "_0",
                    "T": "전혀 소통이 안 돼…"
                },
                {
                    "N": "_0",
                    "T": "「아아, 그 죄스럽고 달콤한 숙명이여」"
                },
                {
                    "N": "_1005",
                    "T": "#으윽——{NICKNAME}, 그만!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 정말 대단해! 아란야사의 노래처럼 전혀 못 알아듣겠어!"
                },
                {
                    "N": "_1005",
                    "T": "그럼 본론으로 돌아와서… 여기가 아슈바타 전당이야?"
                },
                {
                    "N": "아란마",
                    "T": "아, 아니야. 이것도 대단한 발견이야. 여기에는 아란나라가 몇 년 동안 찾지 못한 노래가 잠들어 있어"
                },
                {
                    "N": "아란마",
                    "T": "아란나라의 채곡가는 끊임없이 노래의 아름다움을 추구해. 그래서 시간의 끝자락에 자신만의 노래를 남기지"
                },
                {
                    "N": "_0",
                    "T": "그게 아슈바타 전당과 관련이 있어?"
                },
                {
                    "N": "아란마",
                    "T": "응! 이쪽은 아란지가 남긴 노래인 것 같아. 그렇다면 근처에 바사라 나무가 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "행운을 빌게"
                },
                {
                    "N": "아란마",
                    "T": "#응! 나라{NICKNAME}, 고마워. 이쪽은 아란지가 남긴 노래인 것 같아. 그렇다면 근처에 바사라 나무가 있을 거야. 운이 좋았어!"
                },
                {
                    "N": "_1005",
                    "T": "바사라 나무라… 전에 아란자가 말했던 것 같은데, 숲의 책에서 좀 찾아볼게…"
                },
                {
                    "N": "_1005",
                    "T": "#찾았다! 바소마 열매를 맺는 바사라 나무! {NICKNAME}, 우리도 가서 돕자!"
                },
                {
                    "N": "아란야사",
                    "T": "「아아, 이 그리움은 석류처럼 시뻘건 열매를 맺겠지. 운명이 너의 두 눈을 가리더라도…」"
                },
                {
                    "N": "_0",
                    "T": "라나 씨를 돕는 데 필요한 거라면 기꺼이…"
                },
                {
                    "N": "_0",
                    "T": "「입가에 맴도는 노래를 뺏어갈 수도 없으니까…」"
                },
                {
                    "N": "_1005",
                    "T": "#으윽——{NICKNAME}, 지금 뭐 하는 거야! 정말 이상하단 말이야!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(은)는 아란야사와 잘 맞을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "부추기지 마!"
                },
                {
                    "N": "아란마",
                    "T": "아무튼 저 장미들 속에 노래가 숨어 있어. 그런데… 아란야사랑 한참을 찾았지만 결국 찾지 못했어. 장미들도 우리에게 말을 걸어주지 않았고"
                },
                {
                    "N": "_1005",
                    "T": "#그렇구나… {NICKNAME}, 우리도 가서 조사해 보자!"
                },
                {
                    "N": "_0",
                    "T": "맡겨만 줘"
                },
                {
                    "N": "_1005",
                    "T": "응! 물건 찾는 건 우리 주특기잖아!"
                },
                {
                    "N": "_0",
                    "T": "「당신의 시를 밝혀줄 거야」"
                },
                {
                    "N": "_1005",
                    "T": "……"
                }
            ]
        ]
    },
    "7306904": {
        "Desc": "수메르 장미를 관찰하고 숨겨진 노래 찾기",
        "Step": "수메르 장미에는 과거 아란나라가 남겨놓은 노래가 숨어 있는 것 같다. 노래들엔 각 노래와 대응하는 「아슈바타 전당」 위치의 단서가 담겨있다. 단서가 담긴 장미를 여러 각도에서 관찰해 보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "또 만났네! 아란마!"
                },
                {
                    "N": "아란마",
                    "T": "#오! 나라{NICKNAME}, 페이몬. 반가워!"
                },
                {
                    "N": "아란마",
                    "T": "이쪽은 아란야사야. 채곡가이기도 하지"
                },
                {
                    "N": "_1005",
                    "T": "안녕, 아란야사!"
                },
                {
                    "N": "_0",
                    "T": "안녕!"
                },
                {
                    "N": "아란야사",
                    "T": "#「다음은… 소중한 것을 찾는 한 {M#소녀}{F#소년}에 대한 시를 읊어볼게. 여정이 시작되었을 무렵, {M#그녀}{F#그}의 눈동자는 밝은 호박색…」"
                },
                {
                    "N": "_1005",
                    "T": "…?"
                },
                {
                    "N": "_0",
                    "T": "느낌이 이상한데…"
                },
                {
                    "N": "_0",
                    "T": "음유시인?"
                },
                {
                    "N": "아란마",
                    "T": "아란야사는 노래를 수집하는 아란나라 중 가장 용감한 편이라, 나라의 시들을 많이 배울 수 있었어. 그래서 말투가 좀 특이해"
                },
                {
                    "N": "아란야사",
                    "T": "「우리의 숙명은 함께 태어난 진주…」"
                },
                {
                    "N": "_0",
                    "T": "전혀 소통이 안 돼…"
                },
                {
                    "N": "_0",
                    "T": "「아아, 그 죄스럽고 달콤한 숙명이여」"
                },
                {
                    "N": "_1005",
                    "T": "#으윽——{NICKNAME}, 그만!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 정말 대단해! 전혀 못 알아듣겠어!"
                },
                {
                    "N": "_1005",
                    "T": "자, 본론으로 돌아와서… 아란야사가 채곡가라면 이 근처에도 아슈바타 전당이 있는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "아란지가 여기에 마지막 노래를 남겼어. 그렇다면 근처에 바사라 나무가 있을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 그럼 우리도 가서 돕자! 빨리 바소마 열매를 가져오는 거야!"
                },
                {
                    "N": "아란야사",
                    "T": "「아아, 이 그리움은 석류처럼 시뻘건 열매를 맺겠지. 운명이 너의 두 눈을 가리더라도…」"
                },
                {
                    "N": "_0",
                    "T": "라나 씨를 돕기 위해서라면…"
                },
                {
                    "N": "_0",
                    "T": "「입가에 맴도는 노래를 뺏어갈 수도 없으니까…」"
                },
                {
                    "N": "_1005",
                    "T": "#으윽——{NICKNAME}, 지금 뭐 하는 거야! 정말 이상하단 말이야!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(은)는 아란야사와 잘 맞을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "부추기지 마!"
                },
                {
                    "N": "아란마",
                    "T": "#지난번처럼 장미 속에 노래가 숨겨져 있어. 나라{NICKNAME}와(과) 페이몬이라면 찾을 수 있을 거야!"
                },
                {
                    "N": "_0",
                    "T": "맡겨만 줘"
                },
                {
                    "N": "_1005",
                    "T": "그래! 부탁할게!"
                },
                {
                    "N": "_0",
                    "T": "「당신의 시를 밝혀줄 거야」"
                },
                {
                    "N": "_1005",
                    "T": "……"
                }
            ]
        ]
    },
    "7306905": {
        "Desc": "장미의 도형에 따라 노래 연주하기",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "아아… 이게 바로 아란지의 노래…"
                },
                {
                    "N": "아란야사",
                    "T": "아아… 네 노래를 또 들을 수 있다니, 드디어 너와의 약속이 이루어지네. 아란지, 앞으로도 계속 네 노래를 부를게"
                },
                {
                    "N": "아란야사",
                    "T": "착한 나라, 고마워. 절대 잊지 않을게"
                },
                {
                    "N": "_1005",
                    "T": "아란야사의 말투가 정상적인데…?"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}와(과) 페이몬, 고마워! 아란야사는 아란지의 좋은 친구라 계속 이 노래를 찾고 있었거든"
                },
                {
                    "N": "아란야사",
                    "T": "아란지는… 조용한 곳에 숨어서 조용히 노래하는 걸 좋아하는 겁 많은 친구야. 그래서 아란지의 노래는 미지의 통로를 열 수 있지. 이 노래를 찾았으니…"
                },
                {
                    "N": "아란야사",
                    "T": "이제 이곳의 아슈바타 전당으로 통하는 길을 열 수 있을 거야"
                },
                {
                    "N": "아란마",
                    "T": "응! 이제부터 우리에게 맡겨!"
                },
                {
                    "N": "아란야사",
                    "T": "#좋아, 그럼 우트사바 축제 때 만나자. {M#멋진}{F#예쁜} 나라"
                }
            ]
        ]
    },
    "7306906": {
        "Desc": "아란마, 아란야사와 대화하기",
        "Talk": []
    },
    "7306907": {
        "Desc": "지정된 위치로 가기",
        "Step": "장미속에 숨겨진 노래는 미지의 길을 열어준다. 아란마와 함께 기묘한 흔적을 찾고, 「비밀 통로의 멜로디」를 이용해 「아슈바타 전당」으로 가자",
        "Talk": []
    },
    "7306908": {
        "Desc": "「비밀 통로의 멜로디」를 이용해 통로 열기",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "음… 노래는 그 장미들 속에 숨겨져 있을 텐데…"
                }
            ]
        ]
    },
    "7306909": {
        "Desc": "「숲속 비밀 통로」에 진입하기",
        "Talk": [
            [
                {
                    "N": "아란야사",
                    "T": "「지평선 너머 저 먼 곳에…」"
                }
            ]
        ]
    },
    "7306910": {
        "Desc": "죽음의 땅 제거하기",
        "Step": "아슈바타 전당이 죽음의 땅에 침식된 것 같다. 죽음의 땅을 제거해야만 더 쉬운 탐색이 가능하다",
        "Talk": []
    },
    "7306911": {
        "Desc": "아슈바타 전당의 나무 조사하기",
        "Step": "아슈바타 전당의 죽음의 땅은 이미 제거됐다. 계속해서 특수한 나무를 조사해 보자",
        "Talk": []
    },
    "7306912": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 바로… 바사라 나무? 생각보다 생기가 없어 보이는데…"
                },
                {
                    "N": "아란마",
                    "T": "음, 마라나의 침식이 갈수록 심해져서 지상뿐만 아니라 사르바까지 마라나가 확산됐어"
                },
                {
                    "N": "아란마",
                    "T": "마라나는 침식된 나무와 꽃에 죽음의 공포를 알리고, 죽음을 몰랐던 생명은 이로 인해 죽어가기 시작하지"
                },
                {
                    "N": "아란마",
                    "T": "우리는 지금껏 마라나와 맞서 싸워왔어. 아란지도 열심히 마라나에 맞서고 있지"
                },
                {
                    "N": "_1005",
                    "T": "아란지? 전에 말했던 그 과거의 아란나라…?"
                },
                {
                    "N": "아란마",
                    "T": "#응. 수고했어, 아란지. 비록 만난 적은 없지만, 네 노래는 참 좋았어. 이제 나라{NICKNAME}와(과) 페이몬 그리고 나에게 맡겨"
                },
                {
                    "N": "_0",
                    "T": "바소마 열매는 어떻게 얻는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "음, 우선 그의 꿈속에 들어가서 마라나의 영향을 없애야 해"
                },
                {
                    "N": "_1005",
                    "T": "여기서 「그」라는 게… 바사라 나무를 말하는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "맞아, 준비가 됐으면 손을 내밀어. 그의 꿈속으로 들어가자…"
                }
            ]
        ]
    },
    "7306916": {
        "Desc": "아란마와 대화하고 바사라 나무의 꿈속에 들어가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "잠깐 준비 좀 할게…"
                },
                {
                    "N": "아란마",
                    "T": "알겠어, 기다릴게"
                }
            ]
        ]
    },
    "7306917": {
        "Desc": "아란마와 대화하고 바사라 나무의 꿈속에 들어가기",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 그의 꿈속으로 들어갈 준비가 되면 손을 내밀면 돼"
                }
            ]
        ]
    },
    "7306913": {
        "Desc": "바사라 나무의 꿈 탐사하기",
        "Step": "바사라 나무의 꿈의 경계에 들어온 것 같다. 그 속의 문제를 해결해야만 바소마 열매를 얻을 수 있다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "마라나의 침식이 여기까지 확산됐을 줄이야…"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 정말 대단해. 이번에도 마라나를 가볍게 물리쳤어"
                },
                {
                    "N": "아란마",
                    "T": "마라나의 침식이 갈수록 심해져서 지상뿐만 아니라 사르바까지 마라나가 확산됐어"
                },
                {
                    "N": "아란마",
                    "T": "마라나는 침식된 나무와 꽃에 죽음의 공포를 알리고, 죽음을 몰랐던 생명은 이로 인해 죽어가기 시작하지"
                },
                {
                    "N": "아란마",
                    "T": "우리는 지금껏 마라나와 맞서 싸워왔어. 아란지도 열심히 마라나에 맞서고 있지"
                },
                {
                    "N": "_1005",
                    "T": "아란지? 전에 말했던 그 과거의 아란나라…?"
                },
                {
                    "N": "아란마",
                    "T": "#응. 수고했어, 아란지. 비록 만난 적은 없지만, 네 노래는 참 좋았어. 이제 나라{NICKNAME}와(과) 페이몬 그리고 나에게 맡겨"
                },
                {
                    "N": "_0",
                    "T": "이번에도 바사라 나무의 꿈속에 들어가야 해?"
                },
                {
                    "N": "아란마",
                    "T": "응, 마라나의 영향을 없애야 해"
                },
                {
                    "N": "아란마",
                    "T": "맞아, 준비가 됐으면 손을 내밀어. 그의 꿈속으로 들어가자…"
                }
            ]
        ]
    },
    "7306914": {
        "Desc": "바사라 나무 조사하기",
        "Step": "바사라 나무가 이미 바소마 열매를 맺었다. 비야의 열매에겐 바소마 열매가 필요하다. 바소마 열매만 획득한다면 아슈바타 전당에서의 모험은 끝이 날 것이다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "다음은 세 번째 바소마 열매야!"
                },
                {
                    "N": "_0",
                    "T": "비야의 열매를 위해…"
                },
                {
                    "N": "_0",
                    "T": "라나 씨를 돕기 위해서라면…"
                },
                {
                    "N": "아란마",
                    "T": "마라나의 침식이 갈수록 심해져서 지상뿐만 아니라 사르바까지 마라나가 확산됐어"
                },
                {
                    "N": "아란마",
                    "T": "마라나는 침식된 나무와 꽃에 죽음의 공포를 알리고, 죽음을 몰랐던 생명은 이로 인해 죽어가기 시작하지"
                },
                {
                    "N": "아란마",
                    "T": "우리는 지금껏 마라나와 맞서 싸워왔어. 아란지도 열심히 마라나에 맞서고 있지"
                },
                {
                    "N": "_1005",
                    "T": "아란지? 전에 말했던 그 과거의 아란나라…?"
                },
                {
                    "N": "아란마",
                    "T": "#응. 수고했어, 아란지. 비록 만난 적은 없지만, 네 노래는 참 좋았어. 이제 나라{NICKNAME}와(과) 페이몬 그리고 나에게 맡겨"
                },
                {
                    "N": "_0",
                    "T": "들어가자"
                },
                {
                    "N": "아란마",
                    "T": "준비가 됐으면 손을 내밀어. 그의 꿈속으로 들어가자…"
                }
            ]
        ]
    },
    "7306915": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(바사라 나무를 향해 손을 내민다…)"
                }
            ]
        ]
    },
    "7307002": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#나도 똑똑한 아란나라가 될 거야, 나라{NICKNAME}처럼!"
                }
            ]
        ]
    },
    "7307020": {
        "Desc": "지정된 지점으로 가서 아슈바타 전당에 관한 단서 찾기",
        "Step": "아란카비의 말에 따르면 아란야사, 아란다사, 아란슈드라카가 야외에 흩어져 「아슈바타 전당」에 대한 단서를 찾고 있고 아란마도 곧 그들과 합류할 것이다. 만약 그들을 만난다면 함께 「아슈바타 전당」을 찾아보자. 「바소마 열매」를 획득할 중요한 열쇠같다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "두 번째 바소마 열매 획득!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(은)는 정말 대단해! 마라나도 처리하고, 마물도 두려워하지 않아. 역시 바나그니를 물리친 나라야!"
                },
                {
                    "N": "_1005",
                    "T": "크흠, 우린 함께 모험하면서 정말 많은 일을 겪었거든!"
                },
                {
                    "N": "아란마",
                    "T": "#대단해! 그럼 나라{NICKNAME}와(과) 페이몬도 많은 추억과 이야기가 있겠지?"
                },
                {
                    "N": "_0",
                    "T": "많긴 하지…"
                },
                {
                    "N": "_0",
                    "T": "그럭저럭"
                },
                {
                    "N": "아란마",
                    "T": "#음, 나라{NICKNAME}, 페이몬. 나중에 꼭 이야기 들려줘야 해"
                },
                {
                    "N": "_1005",
                    "T": "물론이지! 예전에도 다른 사람에게 이야기를 들려준 적이 있어. 꽤나 오래전 일인 것처럼 느껴지네…"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니, 바사라 나무의 꿈… 꿈속에서 먼 곳에 있는 커다란 보라색 나무를 봤는데, 그게 뭘까? 바나라나에서도 보이는 것 같은데…"
                },
                {
                    "N": "아란마",
                    "T": "그건 첫 번째 「아슈바타의 꿈 나무」야. 음… 뭐랄까…"
                },
                {
                    "N": "아란마",
                    "T": "꿈은 시냇물에 떠 있는 잎사귀 같아서 물의 흐름과 함께 빠르게 도망가곤 해. 그래서 꿈을 영원히 간직하고 싶다면 꿈이 뿌리내리게 해야 도망가지 않아"
                },
                {
                    "N": "아란마",
                    "T": "흑흑… 어떻게 설명해야 할까…"
                },
                {
                    "N": "_0",
                    "T": "아슈바타의 꿈 나무가 나무뿌리 같다고?"
                },
                {
                    "N": "_0",
                    "T": "아슈바타의 꿈 나무가 꿈을 도망가지 못하게 한다고?"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(은)는 역시 똑똑해. 이런 나무가 있으면 아란나라의 꿈은 영원히 존재할 수 있고, 더 많은 아란나라가 드나들 수 있고, 바사라 나무와 연결할 수도 있어"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나… 그러니까 꿈속의 바나라나가 꿈속에 머문 것도 그 나무 때문인 건가?"
                },
                {
                    "N": "아란마",
                    "T": "꿈 나무 때문이었어. 하지만 지금은 마라나의 일이 걱정돼. 나중에 모두와 함께 대책을 찾아야겠어…"
                },
                {
                    "N": "아란마",
                    "T": "……"
                },
                {
                    "N": "아란마",
                    "T": "#하지만 그건 비야의 열매를 맺은 다음 다시 얘기하자! 지금은 나라{NICKNAME}, 페이몬과 아란나의 친구를 도와야 하니까!"
                },
                {
                    "N": "_1005",
                    "T": "응! 아란마도 이제 아슈바타 전당을 찾으러 가는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "맞아! 우린 꼭 다시 만날 거야!"
                },
                {
                    "N": "_1005",
                    "T": "조심해, 아란마!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬도 조심해!"
                }
            ]
        ]
    },
    "7307004": {
        "Desc": "아란마와 대화하기",
        "Step": "야외에서 아란마와 처음보는 아란나라를 만났다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아란마! 또 만났네!"
                },
                {
                    "N": "아란마",
                    "T": "#응! 나라{NICKNAME}, 페이몬. 안녕. 이쪽은 아란슈드라카야"
                },
                {
                    "N": "아란슈드라카",
                    "T": "#우와! 나라{NICKNAME}, 페이몬. 만나서 반가워! 시에서 나온 것처럼 금빛의 나라는 키가 크고 튼튼하구나!"
                },
                {
                    "N": "_1005",
                    "T": "나도 반가워! 아란슈드라카는 아란마의 친구야?"
                },
                {
                    "N": "아란마",
                    "T": "응! 아란슈드라카는 「채곡가」야. 다양한 시를 수집하곤 해"
                },
                {
                    "N": "아란마",
                    "T": "씨앗이 묘목으로 자라기 전에, 우린 함께 잎사귀 속에 숨은 채 쿠사나리 화신의 큰 나무로 가서, 나라가 자기를 바보로 만드는 물을 마시며 노래하는 걸 구경했어!"
                },
                {
                    "N": "아란슈드라카",
                    "T": "#나라{NICKNAME}, 페이몬. 갖고 있는 시 있어?"
                },
                {
                    "N": "_1005",
                    "T": "시라… 그 초록색 녀석이라면 꽤 알고 있을 텐데!"
                },
                {
                    "N": "아란슈드라카",
                    "T": "초록색 녀석? 황혼새? 버섯 돼지?"
                },
                {
                    "N": "_1005",
                    "T": "아니야! 그 녀석은 몬드의 바람 신이자 음유시인이야"
                },
                {
                    "N": "아란슈드라카",
                    "T": "우와! 그럼 시를 아주 많이 알고 있겠네!"
                },
                {
                    "N": "아란마",
                    "T": "대단해! 바람의 신이라면 틀림없이 바람으로 시를 아주 먼 곳까지 보낼 수 있을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "응! 그나저나 여기가 아슈바타 전당인가?"
                },
                {
                    "N": "아란마",
                    "T": "아, 아니야. 이것도 대단한 발견이야. 여기에는 아란나라가 몇 년 동안 찾지 못한 노래가 잠들어 있어"
                },
                {
                    "N": "아란마",
                    "T": "아란나라의 채곡가는 끊임없이 노래의 아름다움을 추구해. 그래서 시간의 끝자락에 자신만의 노래를 남기지"
                },
                {
                    "N": "_0",
                    "T": "그게 아슈바타 전당과 관련이 있어?"
                },
                {
                    "N": "아란슈드라카",
                    "T": "이쪽에 아란마하가 남긴 노래가 있는 것 같아. 그렇다면 근처에 바사라 나무가 있을 거야!"
                },
                {
                    "N": "_0",
                    "T": "행운을 빌게"
                },
                {
                    "N": "아란마",
                    "T": "#응! 나라{NICKNAME} 고마워. 이쪽은 아란마하가 남긴 노래인 것 같아. 그렇다면 근처에 바사라 나무가 있을 거야. 운이 좋았어!"
                },
                {
                    "N": "_1005",
                    "T": "바사라 나무라… 전에 아란자가 말했던 것 같은데, 숲의 책에서 좀 찾아볼게…"
                },
                {
                    "N": "_1005",
                    "T": "#찾았다! 바소마 열매를 맺는 바사라 나무! {NICKNAME}, 우리도 가서 돕자!"
                },
                {
                    "N": "아란마",
                    "T": "야호! 나라와 함께 과거의 노래를 연구할 수 있다!"
                },
                {
                    "N": "아란슈드라카",
                    "T": "아란마하는 장미를 좋아하지만, 장미로 시를 숨기는 방법은 아란야마가 발견했어! 아란야마는 거만해서 그의 장미도 거만해"
                },
                {
                    "N": "아란슈드라카",
                    "T": "그래서 장미는 우리에게 알려주지 않을 거야. 오로지 똑똑한 아란나라 혹은 똑똑한 나라만이 숨겨진 노래를 찾을 수 있어. 하지만 아란슈드라카는 똑똑하지 못해서…"
                },
                {
                    "N": "_1005",
                    "T": "#걱정하지 마! 크흠, {NICKNAME}(은)는 아주 똑똑해"
                },
                {
                    "N": "_0",
                    "T": "라나 씨를 돕기 위해서라면…"
                },
                {
                    "N": "_0",
                    "T": "그래"
                },
                {
                    "N": "_1005",
                    "T": "응! 물건 찾는 건 우리 주특기잖아!"
                }
            ]
        ]
    },
    "7307005": {
        "Desc": "수메르 장미를 관찰하고 숨겨진 노래 찾기",
        "Step": "수메르 장미에는 과거 아란나라가 남겨놓은 노래가 숨어 있는 것 같다. 노래들엔 각 노래와 대응하는 「아슈바타 전당」 위치의 단서가 담겨있다. 단서가 담긴 장미를 여러 각도에서 관찰해 보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아란마! 또 만났네!"
                },
                {
                    "N": "아란마",
                    "T": "#응! 나라{NICKNAME}, 페이몬. 안녕. 이쪽은 아란슈드라카야"
                },
                {
                    "N": "아란슈드라카",
                    "T": "#우와! 나라{NICKNAME}, 페이몬. 만나서 반가워! 시에서 나온 것처럼 금빛의 나라는 키가 크고 튼튼하구나!"
                },
                {
                    "N": "_1005",
                    "T": "나도 반가워! 아란슈드라카는 아란마의 친구야?"
                },
                {
                    "N": "아란마",
                    "T": "응! 아란슈드라카도 「채곡가」야"
                },
                {
                    "N": "아란마",
                    "T": "씨앗이 묘목으로 자라기 전에, 우린 함께 잎사귀 속에 숨은 채 쿠사나리 화신의 큰 나무로 가서, 나라가 자기를 바보로 만드는 물을 마시며 노래하는 걸 구경했어!"
                },
                {
                    "N": "아란슈드라카",
                    "T": "#나라{NICKNAME}, 페이몬. 갖고 있는 시 있어?"
                },
                {
                    "N": "_1005",
                    "T": "시라… 그 초록색 녀석이라면 꽤 알고 있을 텐데!"
                },
                {
                    "N": "아란슈드라카",
                    "T": "초록색 녀석? 황혼새? 버섯 돼지?"
                },
                {
                    "N": "_1005",
                    "T": "아니야! 그 녀석은 몬드의 바람 신이자 음유시인이야"
                },
                {
                    "N": "아란슈드라카",
                    "T": "우와! 그럼 시를 아주 많이 알고 있겠네!"
                },
                {
                    "N": "아란마",
                    "T": "대단해! 바람의 신이라면 틀림없이 바람으로 시를 아주 먼 곳까지 보낼 수 있을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "응! 그나저나 여기도 숨겨진 노래가 있나?"
                },
                {
                    "N": "아란슈드라카",
                    "T": "이쪽은 아란마하가 남긴 노래인 것 같아. 그렇다면 근처에 바사라 나무가 있을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "#그럼 바소마 열매를 구할 수 있겠네… {NICKNAME}, 우리도 돕자!"
                },
                {
                    "N": "아란마",
                    "T": "야호! 나라와 함께 과거의 노래를 연구할 수 있다!"
                },
                {
                    "N": "아란슈드라카",
                    "T": "아란마하는 장미를 좋아하지만, 장미로 시를 숨기는 방법은 아란야마가 발견했어! 아란야마는 거만해서 그의 장미도 거만해"
                },
                {
                    "N": "아란슈드라카",
                    "T": "그래서 장미는 우리에게 알려주지 않을 거야. 오로지 똑똑한 아란나라 혹은 똑똑한 나라만이 숨겨진 노래를 찾을 수 있어. 하지만 아란슈드라카는 똑똑하지 못해서…"
                },
                {
                    "N": "_1005",
                    "T": "#걱정하지 마! 크흠, {NICKNAME}(은)는 아주 똑똑해"
                },
                {
                    "N": "_0",
                    "T": "라나 씨를 돕기 위해서라면…"
                },
                {
                    "N": "_0",
                    "T": "나 진짜 똑똑해"
                },
                {
                    "N": "_1005",
                    "T": "응! 우리에게 맡겨!"
                }
            ]
        ]
    },
    "7307011": {
        "Desc": "장미의 도형에 따라 노래 연주하기",
        "Talk": []
    },
    "7307006": {
        "Desc": "아란마, 아란슈드라카와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란슈드라카",
                    "T": "「오너라, 오너라, 모밭의 꿈이여, 잎사귀의 추억…」"
                },
                {
                    "N": "아란마",
                    "T": "「보아라, 보석 같은 석류, 노을빛 일몰 열매…」"
                },
                {
                    "N": "아란마",
                    "T": "아란나가랑 그들의 노래는 아란마하의 노래와 기원이 같았구나…"
                },
                {
                    "N": "_1005",
                    "T": "그게 무슨 소리야…?"
                },
                {
                    "N": "아란슈드라카",
                    "T": "노래는 강처럼 원천이 있기 때문에 시작점은 같아. 그게 바로 「기원의 노래」야. 모든 노래의 고향이자 강물의 원천이지"
                },
                {
                    "N": "아란슈드라카",
                    "T": "하지만 점차 다른 기억과 다른 이야기로 인해 노래에 변화가 생겨. 강물이 시냇물로 변하는 것처럼"
                },
                {
                    "N": "아란슈드라카",
                    "T": "하지만 모든 시냇물은 바다로 흘러 들어가고, 모든 노래는 결국 한 곡으로 모여 기원의 노래로 돌아가지"
                },
                {
                    "N": "아란슈드라카",
                    "T": "#그래서 노래를 수집하는 아란나라는 모든 노래를 찾아내야 해. 그래야 기원의 노래를 찾을 수 있어. 나라{NICKNAME}, 페이몬. 아란마하의 노래를 찾아줘서 고마워"
                },
                {
                    "N": "_0",
                    "T": "정말 놀라운 염원이네"
                },
                {
                    "N": "아란슈드라카",
                    "T": "#나라{NICKNAME}, 고마워!"
                },
                {
                    "N": "_1005",
                    "T": "음… 노래는 끊임없이 많아지고 변하는데, 어떻게 하면 모든 노래를 찾을 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "노래는 끊임없이 많아지는데…"
                },
                {
                    "N": "아란슈드라카",
                    "T": "아란나라도 많아질 거니까, 끊임없이 노력하면 할 수 있을 거야!"
                },
                {
                    "N": "아란마",
                    "T": "아란마하의 노래는 건강한 풀 씨앗을 유인할 수 있어. 그의 아슈바타 전당도 이렇게 봉인되었을 거야"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(이)가 아란마하의 노래를 찾았으니, 이제 아슈바타 전당에 갈 수 있어!"
                },
                {
                    "N": "아란슈드라카",
                    "T": "#응! 행운을 빌게. 나라{NICKNAME}, 페이몬 그리고 아란마! 그럼 나는 이만 우트사바 축제를 준비하러 갈게!"
                },
                {
                    "N": "_1005",
                    "T": "우리에게 맡겨! 우트사바 축제에서 보자, 아란슈드라카!"
                },
                {
                    "N": "아란슈드라카",
                    "T": "안녕!"
                }
            ]
        ]
    },
    "7307018": {
        "Desc": "지정된 위치로 가기",
        "Step": "장미속에 숨겨진 노래는 「건강한 풀 씨앗」을 끌어 당긴다. 아란마와 함께 기묘한 흔적을 찾고, 「새싹의 멜로디」를 이용해 「아슈바타 전당」으로 가자",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "준비를 좀 더 해야 하는데…"
                },
                {
                    "N": "아란마",
                    "T": "알겠어, 기다릴게"
                }
            ]
        ]
    },
    "7307007": {
        "Desc": "「새싹의 멜로디」를 이용해 통로 열기",
        "Talk": []
    },
    "7307010": {
        "Desc": "아슈바타 전당으로 계속해서 전진하기",
        "Talk": []
    },
    "7307001": {
        "Desc": "죽음의 땅 제거하기",
        "Step": "아슈바타 전당이 죽음의 땅에 침식된 것 같다. 죽음의 땅을 제거해야만 더 쉬운 탐색이 가능하다",
        "Talk": []
    },
    "7307012": {
        "Desc": "아슈바타 전당의 나무 조사하기",
        "Step": "아슈바타 전당의 죽음의 땅은 이미 제거됐다. 계속해서 특수한 나무를 조사해 보자",
        "Talk": []
    },
    "7307013": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 바로… 바사라 나무? 생각보다 생기가 없어 보이는데…"
                },
                {
                    "N": "아란마",
                    "T": "음, 아란마하가 강하게 저항한 덕분에 마라나가 주변에만 머물고 있어. 그가 아니었으면 인근 숲의 상황이 더 심각해졌을 거야"
                },
                {
                    "N": "아란마",
                    "T": "모든 잎사귀는 떨어져 땅바닥에서 썩고, 버섯은 모두 화가 난 버섯몬으로 돌변하고, 짐승과 새들도 땅속에 돌아가 하얗고 딱딱한 것만 남았겠지"
                },
                {
                    "N": "_1005",
                    "T": "되게 섬뜩하게 들리는데…"
                },
                {
                    "N": "아란마",
                    "T": "#음, 하지만 나라{NICKNAME}와(과) 페이몬 덕분에 마라나의 문제도 많이 개선됐어!"
                },
                {
                    "N": "아란마",
                    "T": "나 혼자였다면 절대로 성공할 수 없었을 거야. 나는 지나온 시간도 짧았고, 기억도 적었기 때문에 다른 아란나라만큼 힘이 세지 않아"
                },
                {
                    "N": "아란마",
                    "T": "#하지만 나라{NICKNAME}와(과) 페이몬이랑 함께라면, 모험의 기억을 쌓아 힘이 더 세질 수 있을 거야!"
                },
                {
                    "N": "_0",
                    "T": "맞아"
                },
                {
                    "N": "_1005",
                    "T": "응! 친구와 함께 모험하면 당연히 그렇지!"
                },
                {
                    "N": "_0",
                    "T": "이제 어떻게 할 거야?"
                },
                {
                    "N": "아란마",
                    "T": "음, 우선 그의 꿈속에 들어가서 마라나의 영향을 없애야 해"
                },
                {
                    "N": "_1005",
                    "T": "여기서 「그」라는 게… 바사라 나무를 말하는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "맞아, 준비가 됐으면 손을 내밀어. 그의 꿈속으로 들어가자…"
                }
            ]
        ]
    },
    "7307017": {
        "Desc": "아란마와 대화하고 바사라 나무의 꿈속에 들어가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(바사라 나무를 향해 손을 내민다…)"
                }
            ]
        ]
    },
    "7307019": {
        "Desc": "아란마와 대화하고 바사라 나무의 꿈속에 들어가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 바로…"
                },
                {
                    "N": "아란마",
                    "T": "그래, 이게 바로 바소마 열매야"
                },
                {
                    "N": "아란마",
                    "T": "바소마 열매는 바사라 나무의 꿈과 기억이 모여 열린 열매야. 우리가 힘을 되찾을 수 있는 소중한 열매이기도 해"
                },
                {
                    "N": "아란마",
                    "T": "「아슈바타 나무」에서 비야의 열매가 열리려면 많은 힘이 필요하거든. 그래서 바소마 열매를 공양해야 하는 거야"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 바소마 열매를 잘 보관해야 해!"
                },
                {
                    "N": "_1005",
                    "T": "음… 그럼 아란마에게 「보물」의 의미를 가르쳐줄게!"
                },
                {
                    "N": "_1005",
                    "T": "보물이란 건 소중한 걸 말하는 거야. 바소마 열매를 봐, 많은 꿈과 기억을 보유하고 있고 아란나라의 힘도 회복시켜주잖아. 엄청 대단하고 희귀하지?"
                },
                {
                    "N": "_1005",
                    "T": "바소마 열매처럼 소중하고 중요한 게 바로 보물이야!"
                },
                {
                    "N": "아란마",
                    "T": "오오! 보물이란 게 그런 의미였구나… 알겠어. 고마워, 페이몬!"
                },
                {
                    "N": "_0",
                    "T": "이제 뭘 해야 해?"
                },
                {
                    "N": "_1005",
                    "T": "음… 전에 아란자가 말했던 것 같아. 필요한 바소마 열매가 하나가 아니지? 그럼 또 다른 아슈바타 전당을 찾아야겠네?"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 고마워!"
                },
                {
                    "N": "_1005",
                    "T": "뭐라는 거야… 전에 아란자가 말했던 것 같아. 필요한 바소마 열매가 하나가 아니지? 그럼 또 다른 아슈바타 전당을 찾아야겠네?"
                },
                {
                    "N": "아란마",
                    "T": "#응, 열심히 할게! 나라{NICKNAME}, 페이몬. 나중에 보자!"
                },
                {
                    "N": "_1005",
                    "T": "응! 아란마, 나중에 보자!"
                }
            ]
        ]
    },
    "7307014": {
        "Desc": "바사라 나무의 꿈 탐사하기",
        "Step": "바사라 나무의 꿈의 경계에 들어온 것 같다. 그 속의 문제를 해결해야만 바소마 열매를 얻을 수 있다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "마라나의 침식이 여기까지 확산됐을 줄이야…"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 정말 대단해. 이번에도 마라나를 가볍게 물리쳤어"
                },
                {
                    "N": "아란마",
                    "T": "아란마하가 강하게 저항한 덕분에 마라나가 주변에만 머물고 있어. 그가 아니었으면 인근 숲의 상황이 더 심각해졌을 거야"
                },
                {
                    "N": "아란마",
                    "T": "모든 잎사귀는 떨어져 땅바닥에서 썩고, 버섯은 모두 화가 난 버섯몬으로 돌변하고, 짐승과 새들도 땅속에 돌아가 하얗고 딱딱한 것만 남았겠지"
                },
                {
                    "N": "_1005",
                    "T": "되게 섬뜩하게 들리는데…"
                },
                {
                    "N": "아란마",
                    "T": "#음, 하지만 나라{NICKNAME}와(과) 페이몬 덕분에 마라나의 문제도 많이 개선됐어!"
                },
                {
                    "N": "아란마",
                    "T": "나 혼자였다면 절대로 성공할 수 없었을 거야. 나는 지나온 시간도 짧았고, 기억도 적었기 때문에 다른 아란나라만큼 힘이 세지 않아"
                },
                {
                    "N": "아란마",
                    "T": "#하지만 나라{NICKNAME}와(과) 페이몬이랑 함께라면, 모험의 기억을 쌓아 힘이 더 세질 수 있을 거야!"
                },
                {
                    "N": "_0",
                    "T": "이번에도 바사라 나무의 꿈속에 들어가야 해?"
                },
                {
                    "N": "아란마",
                    "T": "응, 마라나의 영향을 없애야 해"
                },
                {
                    "N": "아란마",
                    "T": "맞아, 준비가 됐으면 손을 내밀어. 그의 꿈속으로 들어가자…"
                }
            ]
        ]
    },
    "7307015": {
        "Desc": "바사라 나무 조사하기",
        "Step": "바사라 나무가 이미 바소마 열매를 맺었다. 비야의 열매에겐 바소마 열매가 필요하다. 바소마 열매만 획득한다면 아슈바타 전당에서의 모험은 끝이 날 것이다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "다음은 세 번째 바소마 열매야!"
                },
                {
                    "N": "_0",
                    "T": "비야의 열매를 위해…"
                },
                {
                    "N": "_0",
                    "T": "라나 씨를 돕기 위해서라면…"
                },
                {
                    "N": "아란마",
                    "T": "이쪽에도 마라나가 있지만, 아란마하가 강하게 저항한 덕분에 마라나가 주변에만 머물고 있어. 그가 아니었으면 인근 숲의 상황이 더 심각해졌을 거야"
                },
                {
                    "N": "아란마",
                    "T": "모든 잎사귀는 떨어져 땅바닥에서 썩고, 버섯은 모두 화가 난 버섯몬으로 돌변하고, 짐승과 새들도 땅속에 돌아가 하얗고 딱딱한 것만 남았겠지"
                },
                {
                    "N": "_1005",
                    "T": "되게 섬뜩하게 들리는데…"
                },
                {
                    "N": "아란마",
                    "T": "#음, 하지만 나라{NICKNAME}와(과) 페이몬 덕분에 마라나의 문제도 많이 개선됐어!"
                },
                {
                    "N": "아란마",
                    "T": "나 혼자였다면 절대로 성공할 수 없었을 거야. 나는 지나온 시간도 짧았고, 기억도 적었기 때문에 다른 아란나라만큼 힘이 세지 않아"
                },
                {
                    "N": "아란마",
                    "T": "#하지만 나라{NICKNAME}와(과) 페이몬이랑 함께라면, 모험의 기억을 쌓아 힘이 더 세질 수 있을 거야!"
                },
                {
                    "N": "_0",
                    "T": "들어가자"
                },
                {
                    "N": "아란마",
                    "T": "준비가 됐으면 손을 내밀어. 그의 꿈속으로 들어가자…"
                }
            ]
        ]
    },
    "7307016": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 그의 꿈속으로 들어갈 준비가 되면 손을 내밀면 돼"
                }
            ]
        ]
    },
    "7307405": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란다사",
                    "T": "♪~"
                }
            ]
        ]
    },
    "7307418": {
        "Desc": "지정된 지점으로 가서 아슈바타 전당에 관한 단서 찾기",
        "Step": "아란카비의 말에 따르면 아란야사, 아란다사, 아란슈드라카가 야외에 흩어져 「아슈바타 전당」에 대한 단서를 찾고 있고 아란마도 곧 그들과 합류할 것이다. 만약 그들을 만난다면 함께 「아슈바타 전당」을 찾아보자. 「바소마 열매」를 획득할 중요한 열쇠같다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "두 번째 바소마 열매 획득!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(은)는 정말 대단해! 마라나도 처리하고, 마물도 두려워하지 않아. 역시 바나그니를 물리친 나라야!"
                },
                {
                    "N": "_1005",
                    "T": "크흠, 우린 함께 모험하면서 정말 많은 일을 겪었거든!"
                },
                {
                    "N": "아란마",
                    "T": "#대단해! 그럼 나라{NICKNAME}와(과) 페이몬도 많은 추억과 이야기가 있겠지?"
                },
                {
                    "N": "_0",
                    "T": "많긴 하지…"
                },
                {
                    "N": "_0",
                    "T": "그럭저럭"
                },
                {
                    "N": "아란마",
                    "T": "#음, 나라{NICKNAME}, 페이몬. 나중에 꼭 이야기 들려줘야 해"
                },
                {
                    "N": "_1005",
                    "T": "물론이지! 예전에도 다른 사람에게 이야기를 들려준 적이 있어. 꽤나 오래전 일인 것처럼 느껴지네…"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니, 바사라 나무의 꿈… 꿈속에서 먼 곳에 있는 커다란 보라색 나무를 봤는데, 그게 뭘까? 바나라나에서도 보이는 것 같은데…"
                },
                {
                    "N": "아란마",
                    "T": "그건 첫 번째 「아슈바타의 꿈 나무」야. 음… 뭐랄까…"
                },
                {
                    "N": "아란마",
                    "T": "꿈은 시냇물에 떠 있는 잎사귀 같아서 물의 흐름과 함께 빠르게 도망가곤 해. 그래서 꿈을 영원히 간직하고 싶다면 꿈이 뿌리내리게 해야 도망가지 않아"
                },
                {
                    "N": "아란마",
                    "T": "흑흑… 어떻게 설명해야 할까…"
                },
                {
                    "N": "_0",
                    "T": "아슈바타의 꿈 나무가 나무뿌리 같다고?"
                },
                {
                    "N": "_0",
                    "T": "아슈바타의 꿈 나무가 꿈을 도망가지 못하게 한다고?"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(은)는 역시 똑똑해. 이런 나무가 있으면 아란나라의 꿈은 영원히 존재할 수 있고, 더 많은 아란나라가 드나들 수 있고, 바사라 나무와 연결할 수도 있어"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나… 그러니까 꿈속의 바나라나가 꿈속에 머문 것도 그 나무 때문인 건가?"
                },
                {
                    "N": "아란마",
                    "T": "응, 마라나의 일이 너무 걱정돼. 나중에 모두와 함께 방법을 찾아야겠어…"
                },
                {
                    "N": "아란마",
                    "T": "……"
                },
                {
                    "N": "아란마",
                    "T": "#하지만 그건 비야의 열매를 맺은 다음 다시 얘기하자! 지금은 나라{NICKNAME}, 페이몬과 아란나의 친구를 도와야 하니까!"
                },
                {
                    "N": "_1005",
                    "T": "응! 아란마도 이제 아슈바타 전당을 찾으러 가는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "맞아! 우린 꼭 다시 만날 거야!"
                },
                {
                    "N": "_1005",
                    "T": "조심해, 아란마!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬도 조심해!"
                }
            ]
        ]
    },
    "7307401": {
        "Desc": "아란마와 대화하기",
        "Step": "야외에서 아란마와 처음보는 아란나라를 만났다…",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬! 잘 지냈어?"
                },
                {
                    "N": "_1005",
                    "T": "또 만났네, 아란마! 여기 이 아란나라는…"
                },
                {
                    "N": "아란다사",
                    "T": "♪~"
                },
                {
                    "N": "아란마",
                    "T": "아, 아란다사는 다양한 노래를 수집하는 「채곡가」야. 말보다 노래를 더 좋아해서 말은 거의 하지 않아"
                },
                {
                    "N": "_1005",
                    "T": "흠… 뭐 그럴 수도 있지… 어쨌든, 여기가 아슈바타 전당이야?"
                },
                {
                    "N": "_1005",
                    "T": "나무는 코빼기도 안 보이는데, 장미는 많네… 그것도 둥둥 떠 있잖아?!"
                },
                {
                    "N": "아란마",
                    "T": "아, 아니야. 이것도 대단한 발견이야. 여기에는 아란나라가 몇 년 동안 찾지 못한 노래가 잠들어 있어"
                },
                {
                    "N": "아란마",
                    "T": "아란나라의 채곡가는 끊임없이 노래의 아름다움을 추구해. 그래서 시간의 끝자락에 자신만의 노래를 남기지"
                },
                {
                    "N": "_0",
                    "T": "그게 아슈바타 전당과 관련이 있어?"
                },
                {
                    "N": "아란마",
                    "T": "물론이지! 이쪽은 아란야마가 남긴 노래인 것 같아. 그렇다면 근처에 바사라 나무가 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "행운을 빌게"
                },
                {
                    "N": "아란마",
                    "T": "#응! 나라{NICKNAME}, 고마워. 이쪽은 아란야마가 남긴 노래인 것 같아. 그렇다면 근처에 바사라 나무가 있을 거야. 운이 좋았어!"
                },
                {
                    "N": "_1005",
                    "T": "바사라 나무라… 전에 아란자가 말했던 것 같은데, 숲의 책에서 좀 찾아볼게…"
                },
                {
                    "N": "_1005",
                    "T": "#찾았다! 바소마 열매를 맺는 바사라 나무! {NICKNAME}, 우리도 가서 돕자!"
                },
                {
                    "N": "아란마",
                    "T": "정말 고마워! 저 장미들 속에 노래가 숨어 있어. 그런데… 아란야사랑 한참을 찾았지만 결국 찾지 못했어. 장미들도 우리에게 말을 걸어주지 않았고"
                },
                {
                    "N": "_1005",
                    "T": "#그렇구나… {NICKNAME}, 우리도 가서 조사해 보자!"
                },
                {
                    "N": "_0",
                    "T": "라나 씨를 돕기 위해서라면…"
                },
                {
                    "N": "_0",
                    "T": "그래"
                },
                {
                    "N": "_1005",
                    "T": "응! 물건 찾는 건 우리 주특기잖아!"
                }
            ]
        ]
    },
    "7307402": {
        "Desc": "수메르 장미를 관찰하고 숨겨진 노래 찾기",
        "Step": "수메르 장미에는 과거 아란나라가 남겨놓은 노래가 숨어 있는 것 같다. 노래들엔 각 노래와 대응하는 「아슈바타 전당」 위치의 단서가 담겨있다. 단서가 담긴 장미를 여러 각도에서 관찰해 보자",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬! 잘 지냈어?"
                },
                {
                    "N": "_1005",
                    "T": "또 만났네, 아란마! 여기 이 아란나라는…"
                },
                {
                    "N": "아란다사",
                    "T": "♪~"
                },
                {
                    "N": "아란마",
                    "T": "아, 아란다사도 노래를 수집하는 아란나라야. 말보다 노래를 더 좋아해서 말은 거의 하지 않아"
                },
                {
                    "N": "_1005",
                    "T": "흠… 뭐 그럴 수도 있지… 어쨌든, 여기에도 숨겨진 노래가 있는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "응! 여기에 아란야마가 남긴 노래가 있다고 아란다사가 그랬어. 그렇다면 이 근처에 바사라 나무가 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "#바사라 나무가 있다면 바소마 열매도 구할 수 있겠네… {NICKNAME}, 우리도 돕자!"
                },
                {
                    "N": "아란마",
                    "T": "#정말 고마워! 지난번처럼 장미 속에 노래가 숨겨져 있어. 나라{NICKNAME}(이)랑 페이몬은 똑똑하니까 금방 찾을 수 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "라나 씨를 돕기 위해서라면…"
                },
                {
                    "N": "_0",
                    "T": "응"
                },
                {
                    "N": "_1005",
                    "T": "응! 우리에게 맡겨!"
                }
            ]
        ]
    },
    "7307407": {
        "Desc": "장미의 도형에 따라 노래 연주하기",
        "Talk": []
    },
    "7307403": {
        "Desc": "아란마, 아란다사와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란다사",
                    "T": "……"
                },
                {
                    "N": "아란마",
                    "T": "이게 아란야마가 남긴 노래야…"
                },
                {
                    "N": "아란다사",
                    "T": "「불이 활활 타오르는 길이라도, 노래를 부르며 나아가리라…」"
                },
                {
                    "N": "아란다사",
                    "T": "「그날의 달빛이 죽어가는 짐승의 눈동자 같았다고 해도…」"
                },
                {
                    "N": "아란마",
                    "T": "「우리는 생명의 계곡의 주민이자, 용감한 씨앗이니까」"
                },
                {
                    "N": "_1005",
                    "T": "이 노래가… 우리가 찾아낸 건가?"
                },
                {
                    "N": "아란다사",
                    "T": "「열매를 맺길 바라는 석류가 있기에, 활짝 꽃을 피우고 싶은 장미가 있기에」"
                },
                {
                    "N": "아란다사",
                    "T": "「멀고도 가까운 하늘… 영원한 약속… 반드시 꿈으로 돌아올 투쟁」"
                },
                {
                    "N": "아란마",
                    "T": "…그렇구나, 이제 알겠어. 아란야마의 노래로 아슈바타 전당으로 가는 길의 장애물을 없앨 수 있는 거야"
                },
                {
                    "N": "_0",
                    "T": "나도 알았어"
                },
                {
                    "N": "_1005",
                    "T": "응? 뭘 알았다는 거야…?"
                },
                {
                    "N": "_0",
                    "T": "어떻게 안 거야…?"
                },
                {
                    "N": "아란마",
                    "T": "당연히 아란야마의 노래 덕이지. 음, 혹시 아란나라가 아니면 이해하기 어려운 걸까…?"
                },
                {
                    "N": "아란마",
                    "T": "아란다사, 먼저 가서 우트사바 축제를 준비할래? 아슈바타 전당은 나한테 맡겨!"
                },
                {
                    "N": "아란다사",
                    "T": "♪~"
                },
                {
                    "N": "_1005",
                    "T": "#나랑 {NICKNAME}도 같이 갈게! 바소마 열매 구하는 걸 도와주기로 했으니까!"
                },
                {
                    "N": "아란다사",
                    "T": "「…즐겁게 노래하며 나아갈 거야」"
                }
            ]
        ]
    },
    "7307416": {
        "Desc": "지정된 위치로 가기",
        "Step": "장미속에 숨겨진 노래는 특정 장애물을 제거할 수 있다. 아란마와 함께 기묘한 흔적을 찾고, 「동물이 거니는 길의 멜로디」를 이용해 「아슈바타 전당」으로 가자",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "잠깐 준비 좀 할게…"
                },
                {
                    "N": "아란마",
                    "T": "알겠어, 기다릴게"
                }
            ]
        ]
    },
    "7307404": {
        "Desc": "「동물이 거니는 길의 멜로디」를 이용해 통로 열기",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "아란야마가 어떤 노래를 남겼을까…"
                }
            ]
        ]
    },
    "7307408": {
        "Desc": "아슈바타 전당으로 계속해서 전진하기",
        "Talk": []
    },
    "7307409": {
        "Desc": "죽음의 땅 제거하기",
        "Step": "아슈바타 전당이 죽음의 땅에 침식된 것 같다. 죽음의 땅을 제거해야만 더 쉬운 탐색이 가능하다",
        "Talk": []
    },
    "7307410": {
        "Desc": "아슈바타 전당의 나무 조사하기",
        "Step": "아슈바타 전당의 죽음의 땅은 이미 제거됐다. 계속해서 특수한 나무를 조사해 보자",
        "Talk": []
    },
    "7307411": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 바로… 바사라 나무? 생각보다 생기가 없어 보이는데…"
                },
                {
                    "N": "아란마",
                    "T": "마라나의 침식 때문일 거야… 정말 미안해, 아란야마. 마라나의 손길이 여기까지 닿았을 줄은 미처 몰랐어"
                },
                {
                    "N": "아란마",
                    "T": "내가 아주 작은 씨앗이었을 때, 다른 아란나라들이 아란무후쿤다, 아란야마, 아란지 이야기를 하는 걸 들었어"
                },
                {
                    "N": "아란마",
                    "T": "아란야마는 원래 나라를 싫어했어. 그래서 환영의 장애물을 만들어 나라가 방해받는 걸 보고 좋아했지. 하지만 어떤 나라가 아란야마의 아란라칼라리를 알아차렸어"
                },
                {
                    "N": "아란마",
                    "T": "아란야마가 방해하면 그 나라가 해제했어. 그러다가 둘은 자연스럽게 좋은 친구가 됐지"
                },
                {
                    "N": "_1005",
                    "T": "우정이 생기는 법도 참 다양하단 말이야… 그래서 아란야마는 어떻게 됐어?"
                },
                {
                    "N": "아란마",
                    "T": "이야기의 마지막엔 대재앙이 발생했고, 아란야마는 많은 아란나라와 나라를 구했어"
                },
                {
                    "N": "아란마",
                    "T": "오! 그래서 아란야마의 노래가 환영을 없앨 수 있는 건가 봐. 게임은 이미 끝났으니까"
                },
                {
                    "N": "_0",
                    "T": "바소마 열매는 어떻게 얻는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "음, 우선 그의 꿈속에 들어가서 마라나의 영향을 없애야 해"
                },
                {
                    "N": "_1005",
                    "T": "여기서 「그」라는 게… 바사라 나무를 말하는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "맞아, 준비가 됐으면 손을 내밀어. 그의 꿈속으로 들어가자…"
                }
            ]
        ]
    },
    "7307415": {
        "Desc": "아란마와 대화하고 바사라 나무의 꿈속에 들어가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(바사라 나무를 향해 손을 내민다…)"
                }
            ]
        ]
    },
    "7307417": {
        "Desc": "아란마와 대화하고 바사라 나무의 꿈속에 들어가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 바로…"
                },
                {
                    "N": "아란마",
                    "T": "그래, 이게 바로 바소마 열매야"
                },
                {
                    "N": "아란마",
                    "T": "바소마 열매는 바사라 나무의 꿈과 기억이 모여 열린 열매야. 우리가 힘을 되찾을 수 있는 소중한 열매이기도 해"
                },
                {
                    "N": "아란마",
                    "T": "「아슈바타 나무」에서 비야의 열매가 열리려면 많은 힘이 필요하거든. 그래서 바소마 열매를 공양해야 하는 거야"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 바소마 열매를 잘 보관해야 해!"
                },
                {
                    "N": "_1005",
                    "T": "음… 그럼 아란마에게 「보물」의 의미를 가르쳐줄게!"
                },
                {
                    "N": "_1005",
                    "T": "보물이란 건 소중한 걸 말하는 거야. 바소마 열매를 봐, 많은 꿈과 기억을 보유하고 있고 아란나라의 힘도 회복시켜주잖아. 엄청 대단하고 희귀하지?"
                },
                {
                    "N": "_1005",
                    "T": "바소마 열매처럼 소중하고 중요한 게 바로 보물이야!"
                },
                {
                    "N": "아란마",
                    "T": "오오! 보물이란 게 그런 의미였구나… 알겠어. 고마워, 페이몬!"
                },
                {
                    "N": "_0",
                    "T": "이제 뭘 해야 해?"
                },
                {
                    "N": "_1005",
                    "T": "음… 전에 아란자가 말했던 것 같아. 필요한 바소마 열매가 하나가 아니지? 그럼 또 다른 아슈바타 전당을 찾아야겠네?"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 고마워!"
                },
                {
                    "N": "_1005",
                    "T": "뭐라는 거야… 전에 아란자가 말했던 것 같아. 필요한 바소마 열매가 하나가 아니지? 그럼 또 다른 아슈바타 전당을 찾아야겠네?"
                },
                {
                    "N": "아란마",
                    "T": "#응, 열심히 할게! 나라{NICKNAME}, 페이몬. 나중에 보자!"
                },
                {
                    "N": "_1005",
                    "T": "응! 아란마, 나중에 보자!"
                }
            ]
        ]
    },
    "7307412": {
        "Desc": "바사라 나무의 꿈 탐사하기",
        "Step": "바사라 나무의 꿈의 경계에 들어온 것 같다. 그 속의 문제를 해결해야만 바소마 열매를 얻을 수 있다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "마라나의 침식이 여기까지 확산됐을 줄이야…"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 정말 대단해. 이번에도 마라나를 가볍게 물리쳤어"
                },
                {
                    "N": "아란마",
                    "T": "정말 미안해, 아란야마. 마라나의 손길이 여기까지 닿았을 줄은 미처 몰랐어"
                },
                {
                    "N": "아란마",
                    "T": "내가 아주 작은 씨앗이었을 때, 다른 아란나라들이 아란무후쿤다, 아란야마, 아란지 이야기를 하는 걸 들었어"
                },
                {
                    "N": "아란마",
                    "T": "아란야마는 원래 나라를 싫어했어. 그래서 환영의 장애물을 만들어 나라가 방해받는 걸 보고 좋아했지. 하지만 어떤 나라가 아란야마의 아란라칼라리를 알아차렸어"
                },
                {
                    "N": "아란마",
                    "T": "아란야마가 방해하면 그 나라가 해제했어. 그러다가 둘은 자연스럽게 좋은 친구가 됐지"
                },
                {
                    "N": "_1005",
                    "T": "우정이 생기는 법도 참 다양하단 말이야… 그래서 아란야마는 어떻게 됐어?"
                },
                {
                    "N": "아란마",
                    "T": "이야기의 마지막엔 대재앙이 발생했고, 아란야마는 많은 아란나라와 나라를 구했어"
                },
                {
                    "N": "아란마",
                    "T": "오! 그래서 아란야마의 노래가 환영을 없앨 수 있는 건가 봐. 게임은 이미 끝났으니까"
                },
                {
                    "N": "_0",
                    "T": "이번에도 바사라 나무의 꿈속에 들어가야 해?"
                },
                {
                    "N": "아란마",
                    "T": "응, 마라나의 영향을 없애야 해"
                },
                {
                    "N": "아란마",
                    "T": "맞아, 준비가 됐으면 손을 내밀어. 그의 꿈속으로 들어가자…"
                }
            ]
        ]
    },
    "7307413": {
        "Desc": "바사라 나무 조사하기",
        "Step": "바사라 나무가 이미 바소마 열매를 맺었다. 비야의 열매에겐 바소마 열매가 필요하다. 바소마 열매만 획득한다면 아슈바타 전당에서의 모험은 끝이 날 것이다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "다음은 세 번째 바소마 열매야!"
                },
                {
                    "N": "_0",
                    "T": "비야의 열매를 위해…"
                },
                {
                    "N": "_0",
                    "T": "라나 씨를 돕기 위해서라면…"
                },
                {
                    "N": "아란마",
                    "T": "정말 미안해, 아란야마. 마라나의 손길이 여기까지 닿았을 줄은 미처 몰랐어"
                },
                {
                    "N": "아란마",
                    "T": "내가 아주 작은 씨앗이었을 때, 다른 아란나라들이 아란무후쿤다, 아란야마, 아란지 이야기를 하는 걸 들었어"
                },
                {
                    "N": "아란마",
                    "T": "아란야마는 원래 나라를 싫어했어. 그래서 환영의 장애물을 만들어 나라가 방해받는 걸 보고 좋아했지. 하지만 어떤 나라가 아란야마의 아란라칼라리를 알아차렸어"
                },
                {
                    "N": "아란마",
                    "T": "아란야마가 방해하면 그 나라가 해제했어. 그러다가 둘은 자연스럽게 좋은 친구가 됐지"
                },
                {
                    "N": "_1005",
                    "T": "우정이 생기는 법도 참 다양하단 말이야… 그래서 아란야마는 어떻게 됐어?"
                },
                {
                    "N": "아란마",
                    "T": "이야기의 마지막엔 대재앙이 발생했고, 아란야마는 많은 아란나라와 나라를 구했어"
                },
                {
                    "N": "아란마",
                    "T": "오! 그래서 아란야마의 노래가 환영을 없앨 수 있는 건가 봐. 게임은 이미 끝났으니까"
                },
                {
                    "N": "_0",
                    "T": "들어가자"
                },
                {
                    "N": "아란마",
                    "T": "준비가 됐으면 손을 내밀어. 그의 꿈속으로 들어가자…"
                }
            ]
        ]
    },
    "7307414": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 그의 꿈속으로 들어갈 준비가 되면 손을 내밀면 돼"
                }
            ]
        ]
    },
    "7308102": {
        "Desc": "Talk to Arakavi",
        "Step": "",
        "Talk": []
    },
    "7308103": {
        "Desc": "아란카비와 대화하기",
        "Step": "바나라나의 아란카비와 대화하면 우트사바 축제를 준비하는 데 도움이 될지도 모른다",
        "Talk": [
            [
                {
                    "N": "아란카비",
                    "T": "아란마와 금빛의 나라네. 키가 너무 크다. 근데 그 옆에 은빛은…"
                },
                {
                    "N": "_1005",
                    "T": "음? 은빛이 왜?"
                },
                {
                    "N": "아란카비",
                    "T": "뭐랄까… 좁은 나무 구멍도 들어갈 수 있을 것 같아. 너무너무 편하겠다! 정말 잘됐어!"
                },
                {
                    "N": "아란마",
                    "T": "#나라의 관습에 따라 먼저 소개부터 할게! 이쪽은 나라{NICKNAME}, 페이몬이야. 여긴 아란카비. 서로 악수해"
                },
                {
                    "N": "???",
                    "T": "조금 어색하게 아란카비와 악수한다….\\n너무 세게 잡지는 못했다.\\n신기한 촉감이 느껴진다"
                },
                {
                    "N": "아란카비",
                    "T": "흥미로워. 나라에 대한 얘기는 많이 들어봤지만, 나라와 접촉해 본 건 처음이야. 기분이 묘해!"
                },
                {
                    "N": "아란카비",
                    "T": "나라가 여기에 온 건 참 오랜만이야. 많은 씨앗이 큰 나무로 자랐고, 많은 이야기가 전설로 남았지. 지난번에 왔던 나라는 아주 착한 나라였다고 들었어"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}도 좋은 나라야. 암벽에서 자라는 작은 나무처럼 용감하고 강해. 아란나를 돕기 위해 여기 온 거야"
                },
                {
                    "N": "아란카비",
                    "T": "오오, 아란나… 못 본 지 오래됐네. 비마라 마을의 어린 나라들도 그렇고, 모두 잘 지냈으면 좋겠어"
                },
                {
                    "N": "_0",
                    "T": "비마라 마을의 아이들을 알고 있어?"
                },
                {
                    "N": "아란카비",
                    "T": "당연히 알지!"
                },
                {
                    "N": "아란마",
                    "T": "우린 다 알고 있어! 아란나가 돌아와서 어린 나라에 대한 이야기를 해줬거든. 나라이오탐, 나라바흐람, 나라나까지 모두 우리의 나라 친구야"
                },
                {
                    "N": "_1005",
                    "T": "그건 아는 사이라고 할 수 없는데…"
                },
                {
                    "N": "아란카비",
                    "T": "그럼 어떻게 하면 아는 사이가 될 수 있어? 나라처럼 「소개」한 후 「악수」해야 할까?"
                },
                {
                    "N": "아란마",
                    "T": "음, 페이몬 말이 뭔지 알겠어. 나라는 같이 밥도 먹고, 「보물」도 함께 찾아야 아는 사이라고 할 수 있는 거야, 맞지?"
                },
                {
                    "N": "_0",
                    "T": "그렇게 간단한 일은 아닌데…"
                },
                {
                    "N": "_0",
                    "T": "뭐라고 설명해야 할까…"
                },
                {
                    "N": "_0",
                    "T": "나랑 페이몬은 함께 밥도 먹고, 보물도 찾았어"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 우린 아는 사이일 뿐만 아니라 최고의 파트너이기도 해!"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬. 참 좋겠다!"
                },
                {
                    "N": "아란카비",
                    "T": "아란나라는 이야기만 알아도 아는 사이라고 해. 아란나라의 세계는 노래의 세계이자 꿈의 세계이기 때문이지"
                },
                {
                    "N": "아란마",
                    "T": "#응, 아란카비의 말이 맞아. 아란나라에겐 나라{NICKNAME}을(를) 묘사한 노래를 듣거나, 꿈에서 나라{NICKNAME}의 모습을 봤다면 아는 사이라고 할 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "그건 나중에 따져도 될 것 같아… 왜냐면 우린 이미 아란나라의 친구니까!"
                },
                {
                    "N": "아란마와 아란카비",
                    "T": "좋은 친구!"
                },
                {
                    "N": "_0",
                    "T": "좋은 친구!"
                },
                {
                    "N": "_0",
                    "T": "본론으로 들어가자…"
                },
                {
                    "N": "_1005",
                    "T": "응, 우리는 우트사바 축제를 열려고 해. 아란카비, 준비 잘 해야 해!"
                },
                {
                    "N": "아란카비",
                    "T": "역시, 비야의 열매를 위한 거지? 이미 아란야사, 아란다사, 아란슈드라카에게 「아슈바타 전당」을 찾아 달라고 부탁했어"
                },
                {
                    "N": "_1005",
                    "T": "육감 한번 정확하네… 근데 왜 아슈바타 전당이 어디 있는지는 몰라?"
                },
                {
                    "N": "아란마",
                    "T": "아슈바타 전당은 아주 신성한 곳이라 평소에는 못 가. 모든 기억이 사르바에서 만날 때까지 바사라 나무가 조용히 잠들게 내버려 둬야 하거든"
                },
                {
                    "N": "아란카비",
                    "T": "숲이 모든 걸 기억할 거야. 모든 아름다운 것은 사라지지 않을 거고, 모든 고통은 아름다운 것의 영양소가 될 거야…"
                },
                {
                    "N": "아란카비",
                    "T": "지금 아란야사, 아란다사, 아란슈드라카가 밖에서 아슈바타 전당을 찾고 있어. 아란마, 네가 가서 친구들을 도와줘"
                },
                {
                    "N": "아란마",
                    "T": "#응, 알겠어. 나라{NICKNAME}, 페이몬. 만약 숲에서 우리를 만나면 함께 모험을 떠나자!"
                },
                {
                    "N": "아란카비",
                    "T": "#좋아, 좋아. 만나서 반가웠어. 나라{NICKNAME} 그리고 페이몬!"
                }
            ]
        ]
    },
    "7308104": {
        "Desc": "「아슈바타 전당」을 찾아내서 탐사하기",
        "Step": "아란야사, 아란다사, 아란슈드라카가 야외에 흩어져 「아슈바타 전당」에 대한 단서를 찾고 있고 아란마도 곧 그들과 합류할 것이다. 만약 그들을 만난다면 함께 「아슈바타 전당」을 찾아보자. 「바소마 열매」를 획득할 중요한 열쇠같다",
        "Talk": [
            [
                {
                    "N": "아란카비",
                    "T": "다들 만나서 반가워! 우트사바 축제가 열리면 다 같이 즐겁게 노래하자!"
                }
            ]
        ]
    },
    "7308107": {
        "Desc": "",
        "Talk": []
    },
    "7308106": {
        "Desc": "",
        "Talk": []
    },
    "7308105": {
        "Desc": "",
        "Talk": []
    },
    "7308110": {
        "Desc": "",
        "Talk": []
    },
    "7308101": {
        "Desc": "",
        "Talk": []
    },
    "7308108": {
        "Desc": "",
        "Talk": []
    },
    "7308109": {
        "Desc": "",
        "Talk": []
    },
    "7303302": {
        "Desc": "",
        "Talk": []
    },
    "7303301": {
        "Desc": "아란나라와 함께 모험하기",
        "Talk": []
    },
    "7323903": {
        "Desc": "아란나쿨라가 돌보는 모밭으로 가기",
        "Tips": "「위대한 꿈의 멜로디」를 연주하고 꿈속의 바나라나에 진입해 후속 임무 완료하기",
        "Talk": []
    },
    "7323901": {
        "Desc": "아란나쿨라가 돌보는 모밭으로 가기",
        "Tips": "「위대한 꿈의 멜로디」를 연주하고 꿈속의 바나라나에 진입해 후속 임무 완료하기",
        "Talk": []
    },
    "7323902": {
        "Desc": "아란나쿨라와 대화하기",
        "Tips": "「위대한 꿈의 멜로디」를 연주하고 꿈속의 바나라나에 진입해 후속 임무 완료하기",
        "Talk": []
    }
}