// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 25
        },
        {
            "Name": "신학",
            "ID": "1045",
            "Count": 24
        },
        {
            "Name": "한운",
            "ID": "1083",
            "Count": 21
        },
        {
            "Name": "감우",
            "ID": "1015",
            "Count": 17
        },
        {
            "Name": "후강",
            "ID": "13854",
            "Count": 15
        },
        {
            "Name": "접홀",
            "ID": "13853",
            "Count": 13
        },
        {
            "Name": "가명",
            "ID": "1084",
            "Count": 12
        },
        {
            "Name": "요요",
            "ID": "1066",
            "Count": 11
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "수옥",
            "ID": "13891",
            "Count": 4
        }
    ],
    "Num": "오색 연과 봄바람 두 번째",
    "Title": "빛과 이슬을 담아 구름에 비는 소원",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40140,
            "Name": "빛과 이슬을 담아 구름에 비는 소원",
            "Desc": "가명은 도와줘서 고맙다며 신월헌에서 아침 차를 한 잔 대접하겠다고 한다…",
            "Track": [
                40141
            ],
            "R": [
                140140
            ],
            "RP": [
                33482
            ],
            "Sub": [
                4014001,
                4014002,
                4014003,
                4014008,
                4014009,
                4014010,
                4014011,
                4014012,
                4014013,
                4014014,
                4014015,
                4014016,
                4014004,
                4014005,
                4014006,
                4014007,
                4014017
            ]
        }
    ]
}

var _sq = {
    "4014001": {
        "Desc": "약속 시간까지 기다리기(이틀 후 8시-12시)",
        "Talk": []
    },
    "4014002": {
        "Desc": "신월헌으로 가서 가명과 아침 차 마시기",
        "Talk": [
            [
                {
                    "N": "가명",
                    "T": "여! 일찍 왔구나, 야. 방금 시켜서 음식은 아직 안 나왔어. 어서 앉아"
                },
                {
                    "N": "_1005",
                    "T": "가명도 어서 앉아"
                },
                {
                    "N": "가명",
                    "T": "자, 일단 찻잔부터 이리 줘"
                },
                {
                    "N": "_1005",
                    "T": "응, 고마워!"
                },
                {
                    "N": "가명",
                    "T": "농담이지? 페이몬, 왜 그걸 바로 마셔?"
                },
                {
                    "N": "가명",
                    "T": "이건 식기를 닦으라고 따라 준 거야"
                },
                {
                    "N": "_1005",
                    "T": "엑——그런 관습도 있었어?"
                },
                {
                    "N": "???",
                    "T": "이야기를 나누다 보니 따끈따끈한 음식이 하나둘 나오기 시작했다…."
                },
                {
                    "N": "???",
                    "T": "음식이 다 나왔다고 생각할 무렵, 종업원이 큰 그릇에 담긴 향긋한 해물 죽을 가져왔다…"
                }
            ]
        ]
    },
    "4014003": {
        "Desc": "오장산으로 가기",
        "Talk": [
            [
                {
                    "N": "요요",
                    "T": "감우 언니, 감우 언니, 그만 자! 친구가 왔어!"
                },
                {
                    "N": "감우",
                    "T": "친구가… 그래…"
                },
                {
                    "N": "요요",
                    "T": "감우 언니——!"
                },
                {
                    "N": "신학",
                    "T": "민트 기름을 가져왔는데, 한번 발라 보실래요?"
                },
                {
                    "N": "신학",
                    "T": "만민당 손님이 추천해 줘서 써 봤는데, 민트를 씹는 것보다 잠이 잘 깨더라고요"
                },
                {
                    "N": "감우",
                    "T": "코오…"
                },
                {
                    "N": "신학",
                    "T": "하아…"
                },
                {
                    "N": "신학",
                    "T": "…실례할게요"
                },
                {
                    "N": "요요",
                    "T": "앗, 신학 언니! 거긴…!"
                },
                {
                    "N": "???",
                    "T": "신학이 초록색 병에서 민트 향을 풍기는 액체를 따르더니 감우의 두 뿔에 발랐다…."
                },
                {
                    "N": "???",
                    "T": "요요와 페이몬이 경악해 입을 벌렸지만, 말리기엔 이미 늦은 상태였다…"
                }
            ]
        ]
    },
    "4014008": {
        "Desc": "제작 상황 확인하기",
        "Talk": [
            [
                {
                    "N": "감우",
                    "T": "…"
                }
            ]
        ]
    },
    "4014009": {
        "Desc": "제작 상황 확인하기",
        "Talk": [
            [
                {
                    "N": "수옥",
                    "T": "가명 오빠, 나 오빠랑 같이 해도 돼?"
                },
                {
                    "N": "가명",
                    "T": "어? 농담이지? 나도 만들어야 해? 난 염료 비율만 조절해 드리고 돌아갈 생각이었는데"
                },
                {
                    "N": "_1005",
                    "T": "넌 연 만들기에 관심 없어? 가명답지 않은걸"
                },
                {
                    "N": "가명",
                    "T": "아니, 그건 아닌데, 뭐랄까…"
                },
                {
                    "N": "가명",
                    "T": "어휴, 말로 설명을 못 하겠네. 알겠어, 그냥 만들게"
                },
                {
                    "N": "가명",
                    "T": "뭘 만들지… 나비로 할까?"
                },
                {
                    "N": "_0",
                    "T": "(나비는 보통 속박을 벗어던지고 자유를 찾겠다는 이미지인데, 이게 가명의 마음속 소원인 걸까?)"
                },
                {
                    "N": "가명",
                    "T": "혹시 수옥이는 만들고 싶은 모양 있어?"
                },
                {
                    "N": "수옥",
                    "T": "난 산예를 만들고 싶어!"
                },
                {
                    "N": "가명",
                    "T": "그건 제대로 만들려면 쉽지 않을걸?"
                },
                {
                    "N": "수옥",
                    "T": "도전해 보고 싶어! 산예는 정말 귀엽단 말이야"
                },
                {
                    "N": "가명",
                    "T": "좋아! 그럼 그렇게 하자, 야"
                }
            ]
        ]
    },
    "4014010": {
        "Desc": "제작 상황 확인하기",
        "Talk": [
            [
                {
                    "N": "수옥",
                    "T": "가명 오빠, 내가 색칠할까?"
                },
                {
                    "N": "가명",
                    "T": "좋아, 그럼 내가 일단 뼈대부터 만들게"
                }
            ]
        ]
    },
    "4014011": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "감우",
                    "T": "저기, 신학… 다음엔… 내 뿔에 뭐 바르지 않았으면 좋겠어요. 엄청 예민해서요…"
                },
                {
                    "N": "신학",
                    "T": "그렇군요. 미안해요, 명심할게요"
                },
                {
                    "N": "감우",
                    "T": "네, 그래도 이젠 괜찮아졌어요"
                },
                {
                    "N": "신학",
                    "T": "네"
                },
                {
                    "N": "신학",
                    "T": "…한 번만 더 만져봐도 돼요? 아무것도 안 묻힐게요. 감우 선배 뿔의 촉감이 늘 궁금했거든요"
                },
                {
                    "N": "감우",
                    "T": "네? 선배라고 안 해도 된다니까… 어휴, 알겠어요. 대신 살살 만져요"
                },
                {
                    "N": "신학",
                    "T": "(딱딱하고, 온도는 느껴지지 않아. 예전에 씹었던 약재랑 비슷한 느낌인데)"
                },
                {
                    "N": "신학",
                    "T": "(감우 선배의 몸이 조금 떨리고 있어. 꼭 고양이가 수염을 잡혔을 때 같아…. 여기까지만 하자)"
                },
                {
                    "N": "감우",
                    "T": "음…"
                },
                {
                    "N": "신학",
                    "T": "…이해했어요"
                },
                {
                    "N": "신학",
                    "T": "그럼 다음엔 이마에 묻힐게요?"
                },
                {
                    "N": "감우",
                    "T": "그냥 제가 밖에서 낮잠을 안 잘게요!"
                },
                {
                    "N": "감우",
                    "T": "아… 이제 연 만들기에 집중하죠…. 이따 류운진군이 와서 진행 상황을 물어보실 거예요"
                },
                {
                    "N": "감우",
                    "T": "그럼 저희는… 제일 전통적인 모양으로 할까요?"
                },
                {
                    "N": "신학",
                    "T": "좋아요"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 둘이 사이가 좋네. 우리 방해하지 말자"
                }
            ]
        ]
    },
    "4014012": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "감우",
                    "T": "제비 모양을 만들려면, 휜 죽첨이 많이 필요한데…"
                },
                {
                    "N": "신학",
                    "T": "아…"
                },
                {
                    "N": "신학",
                    "T": "부러졌다"
                }
            ]
        ]
    },
    "4014013": {
        "Desc": "연 만들기",
        "Talk": [
            [
                {
                    "N": "요요",
                    "T": "류운 아줌마, 이거 봐! 이렇게 하는 거 맞지?"
                },
                {
                    "N": "한운",
                    "T": "좋아, 뼈대가 아주 탄탄하네. 이 모양은… 참새인 거니?"
                },
                {
                    "N": "요요",
                    "T": "맞아! 짹짹짹"
                },
                {
                    "N": "한운",
                    "T": "후후… 네 작품을 기대하마"
                },
                {
                    "N": "_1005",
                    "T": "요요는 무슨 색으로 칠할 거야?"
                },
                {
                    "N": "요요",
                    "T": "아직 생각 못 했어. 파랑 참새는 내 친구를 닮았는데, 금색이면 나랑 닮았거든"
                },
                {
                    "N": "한운",
                    "T": "혹여 이 몸의 의견이 필요하다면… 이 몸은 금색을 추천하마"
                },
                {
                    "N": "한운",
                    "T": "선물이란 당사자의 취향을 생각해야 하지. 요요의 친구라면 요요를 닮은 참새 연을 더 좋아하지 않겠니?"
                },
                {
                    "N": "요요",
                    "T": "어, 치치 줄 거라고 얘기한 적 없는데… 류운 아줌마는 어떻게 알았어?"
                },
                {
                    "N": "한운",
                    "T": "그야 아줌마는 경험이 더 많으니까 말이야"
                },
                {
                    "N": "요요",
                    "T": "대단하다! 고마워, 류운 아줌마!"
                },
                {
                    "N": "요요",
                    "T": "그럼 이제 종이에 색칠할 준비를 해야겠다"
                },
                {
                    "N": "한운",
                    "T": "그래, 이 몸이 옆에서 보고 있으마"
                },
                {
                    "N": "한운",
                    "T": "너희는 이 몸보다 더 한가로워 보이는군? 연은 다 만든 게냐?"
                },
                {
                    "N": "_1005",
                    "T": "아, 아직 시작 안 했어! 내 말은… 거의 다 했다고!"
                }
            ]
        ]
    },
    "4014014": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "요요",
                    "T": "연 만드는 법을 다 배우고 나면, 월계 모양으로도 만들고 싶어!"
                },
                {
                    "N": "요요",
                    "T": "난 류운 아줌마가 선물해 준 월계가 제일 좋아!"
                },
                {
                    "N": "한운",
                    "T": "후후… 잘 됐구나"
                }
            ]
        ]
    },
    "4014015": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우선 연 모양부터 정해야지…. 야, 왜 혼자 웃는 거야?"
                },
                {
                    "N": "_0",
                    "T": "우린 당연히 「페이몬」 연을 만들어야지"
                },
                {
                    "N": "_1005",
                    "T": "그래, 놀랍지도 않네"
                },
                {
                    "N": "_1005",
                    "T": "나라면 적어도 네가 길을 잃지 않게 해 주고, 길 가다 맛있는 거랑 재밌는 걸 만나게 해 줄 거야!"
                },
                {
                    "N": "_1005",
                    "T": "예술적인 면에 아직 부족하지 않아? 아예 더 과장되게 해 보자. 페이몬의 의미는… 「여행자의 수호신」이니까!"
                },
                {
                    "N": "???",
                    "T": "한운이 알려준 대로 연의 뼈대를 만들었다…"
                },
                {
                    "N": "_1005",
                    "T": "그럼… 표정은 생각해 봤어? 연은 아주아주 높은 곳에서 날 테니까…"
                }
            ]
        ]
    },
    "4014016": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "의기양양한 표정…"
                },
                {
                    "N": "_1005",
                    "T": "「와하하하! 연날리기 대회의 1등은 나다!」 이런 느낌으로?"
                }
            ]
        ]
    },
    "4014004": {
        "Desc": "연 만들기",
        "Talk": [
            []
        ]
    },
    "4014005": {
        "Desc": "한운의 행방 찾기",
        "Talk": []
    },
    "4014006": {
        "Desc": "한운을 따라 상황 살펴보기",
        "Talk": [
            [
                {
                    "N": "후강",
                    "T": "오오, 이 폰타인의 기계 장치는 정말 현묘하군…"
                },
                {
                    "N": "접홀",
                    "T": "지금이 감탄이나 하고 있을 땐가? 이제 어쩔 겐가! 한눈파는 사이에 연이 사라지지 않았나!"
                },
                {
                    "N": "후강",
                    "T": "진정하게. 연을 마지막으로 본 게 어디인가?"
                },
                {
                    "N": "접홀",
                    "T": "아무래도 오장산 쪽으로 날아간 것 같은데, 허어…"
                },
                {
                    "N": "접홀",
                    "T": "우연일 수도 있겠지만 마음이 왠지 모르게 불안하군…"
                },
                {
                    "N": "후강",
                    "T": "괜한 걱정인 듯하네만"
                },
                {
                    "N": "후강",
                    "T": "지금쯤 류운은 성안에서 제자들을 가르치거나 거처에서 열심히 연구 중일 테니, 이 연은 알아채지 못할 걸세"
                },
                {
                    "N": "후강",
                    "T": "그나저나, 바람 없이 홀로 나는 기술이 정말 오묘하군. 기관적 각도로 봤을 때… 류운의 기관술과 대등하겠는데…"
                },
                {
                    "N": "접홀",
                    "T": "쉿! 말조심하게. 류운이 듣기라도 하면 우리가 빌려온 「요리 신기」도 무사하지 못할 걸세!"
                },
                {
                    "N": "한운",
                    "T": "거기 두 사람… 이 연이, 자네들 것인가?"
                },
                {
                    "N": "후강",
                    "T": "……!"
                },
                {
                    "N": "접홀",
                    "T": "(이거 보게, 이거 봐! 이제 어쩔 겐가!)"
                },
                {
                    "N": "후강",
                    "T": "(왜 날 보는 겐가? 우리 둘 다 동의해서 같이 연을 날린 게 아닌가?)"
                },
                {
                    "N": "후강",
                    "T": "(리수, 뭐라 말 좀 하게. 자네라면 설득할 방도가 있을걸세)"
                },
                {
                    "N": "접홀",
                    "T": "(불난 집에 부채질하란 겐가? 그냥 조용히 입 다물고 얼른 가세! 얼른 가!)"
                },
                {
                    "N": "후강",
                    "T": "(해등절 동안엔 어찌저찌 숨더라도 축월절까지는 못 버틸걸세! 우리가 누군지 이미 알아챈 것 같지 않은가?)"
                },
                {
                    "N": "한운",
                    "T": "…왜 말이 없는가?"
                },
                {
                    "N": "접홀",
                    "T": "(자네가 가서 연을 받게나!)"
                },
                {
                    "N": "후강",
                    "T": "(난 싫네, 자네가 하게!)"
                },
                {
                    "N": "접홀",
                    "T": "그… 그 연은 우리 연이 아니올시다…"
                },
                {
                    "N": "한운",
                    "T": "아, 그럼 이 몸이 잘못 보았다?"
                },
                {
                    "N": "후강",
                    "T": "아! 호, 혹시 선인이십니까? 이것 참 실례했소이다!"
                },
                {
                    "N": "후강",
                    "T": "대, 대체 누가 선인의 구역에서 연을 날린단 말인지? 정말 몹쓸 자로세, 몹쓸 자야…"
                },
                {
                    "N": "접홀",
                    "T": "그, 그러게 말이오! 우리는 그저 주변 풍경을 구경하다, 그… 미, 민트를 감상하던 중이었다오"
                },
                {
                    "N": "접홀",
                    "T": "그럼 별다른 일 없으시다면 우리는 이만…"
                },
                {
                    "N": "_1005",
                    "T": "휴… 드디어 따라잡았네. 하여간 선조 모드 한운은 너무 빠르다니까!"
                },
                {
                    "N": "_1005",
                    "T": "응?! 소월이랑 리수잖아? 여기서 뭐 해?"
                },
                {
                    "N": "후강",
                    "T": "…너 이!\\n…내 이!"
                },
                {
                    "N": "접홀",
                    "T": "…내 이!"
                },
                {
                    "N": "_0",
                    "T": "…저 이!"
                },
                {
                    "N": "_1005",
                    "T": "분위기가 이상한데? 내가 말을 잘못했나?"
                },
                {
                    "N": "한운",
                    "T": "괜찮다. 저 둘이 누군지야 이 몸은 진작에 알아챘지. 그저 언제까지 연기하나 궁금했을 뿐이다"
                },
                {
                    "N": "후강",
                    "T": "그럼 마음에 담지 않겠다는 얘긴가?"
                },
                {
                    "N": "한운",
                    "T": "흥, 두 벗이 유희를 즐긴다는데 화낼 게 무언가. 요즘 것들을 신기해하는 마음도 이해하네"
                },
                {
                    "N": "접홀",
                    "T": "크흠, 이게 다 명절이니 그런 게 아닌가. 우리도 문득 흥미가 생겨 유행을 따라본 것뿐일세"
                },
                {
                    "N": "접홀",
                    "T": "다만 우리는 자네처럼 정교한 기술이 없어 연을 만들기가 너무 어렵지 뭔가. 그래서 그냥 편리한 걸 찾아본 거라네"
                },
                {
                    "N": "후강",
                    "T": "류운의 기관술이야말로 오묘하고 대단하지. 하늘로는 바람과 구름을 움직이고, 아래로는 파도를 일으키니, 단연 세계 최고 아니겠나…"
                },
                {
                    "N": "한운",
                    "T": "흥…"
                },
                {
                    "N": "한운",
                    "T": "오늘은 거처에 손님이 있으니 이 몸은 먼저 가 보겠네. 우리는 다음에 만나도록 하지"
                },
                {
                    "N": "한운",
                    "T": "#{NICKNAME}, 페이몬, 너희도 어서 따라오거라"
                },
                {
                    "N": "_1005",
                    "T": "또 날아야 해? 왔다 갔다 하면서 얼마 쉬지도 못했다구!"
                }
            ]
        ]
    },
    "4014007": {
        "Desc": "오장산으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "신학",
                    "T": "돌아왔네요"
                },
                {
                    "N": "_1005",
                    "T": "힘들어 죽겠네. 응? 왜 너희 둘밖에 안 남은 거야?"
                },
                {
                    "N": "감우",
                    "T": "여러분이 가고 나서 요요랑 수옥이 먼저 연을 날렸는데, 얼마 못 가서 피곤해했어요"
                },
                {
                    "N": "감우",
                    "T": "그래서 가명이 먼저 데려가 주겠다고 했고요"
                },
                {
                    "N": "신학",
                    "T": "가기 전에 뭐라고 했는데, 전 말뜻이 잘 이해가 안 되네요"
                },
                {
                    "N": "_1005",
                    "T": "응? 가명이 뭐라고 했는데?"
                },
                {
                    "N": "신학",
                    "T": "「연이 아무리 멀리, 아무리 높게 날아도, 실에 묶여 있으니 진짜로 자유롭게 날 수는 없어」라고 했지"
                },
                {
                    "N": "신학",
                    "T": "이 말을 할 때 엄청 쓸쓸해 보였어"
                },
                {
                    "N": "감우",
                    "T": "돌이켜 보면, 가명이 연을 대하는 태도가 좀 이상했어요…"
                },
                {
                    "N": "_0",
                    "T": "어쩌면 본인을 겹쳐 본 게 아닐까요?"
                },
                {
                    "N": "신학",
                    "T": "본인이라…"
                },
                {
                    "N": "신학",
                    "T": "내가 연이었다면, 그 실은 나에게 엄청 중요한 존재일 거야. 가족들과 연결됐다는 의미이기도 하고, 또…"
                },
                {
                    "N": "_1005",
                    "T": "신학?"
                },
                {
                    "N": "신학",
                    "T": "응… 그건 얇고도 먼 연결이지만… 그 실이 없다면 나는 돌아갈 곳을 잃을 테니까"
                },
                {
                    "N": "신학",
                    "T": "그래서 가명이 이걸 보고 자신을 떠올렸다면… 난 더욱 이해가 안 돼"
                },
                {
                    "N": "감우",
                    "T": "각자의 입장이나 경험, 생각은 다를 수 있으니까요. 이상한 일은 아니죠"
                },
                {
                    "N": "신학",
                    "T": "…누군가는 매운 걸 좋아하지만, 누군가는 먹지도 못하는 것처럼요?"
                },
                {
                    "N": "감우",
                    "T": "네, 그래서 이해하고 받아들이는 게 중요한 거예요"
                },
                {
                    "N": "한운",
                    "T": "이게 다 무슨 얘기냐, 이해하고 받아들인다니? 내가 너무 늦게 왔나?"
                },
                {
                    "N": "_1005",
                    "T": "그냥 수다 좀 떤 거야. 한운은 정말 뭐 하나라도 놓치기 싫은가 보구나? 근데 어디 갔었어?"
                },
                {
                    "N": "한운",
                    "T": "흥, 그저 요리 솜씨를 좀 발휘한 것뿐이다"
                },
                {
                    "N": "한운",
                    "T": "날이 졌으니, 급한 일이 없다면 다들 남아서 밥이라도 먹고 가거라"
                },
                {
                    "N": "감우",
                    "T": "류운진군의 요리라니, 정말 오랜만이네요!"
                },
                {
                    "N": "신학",
                    "T": "…음"
                },
                {
                    "N": "한운",
                    "T": "제대로 만들었으니 걱정 말거라. 고기도 야채도 다 있다. 이 몸이 너희 취향도 모르겠느냐?"
                },
                {
                    "N": "_0",
                    "T": "그럼 실례하겠습니다"
                },
                {
                    "N": "_0",
                    "T": "페이몬 것까지 먹어 버려야지"
                },
                {
                    "N": "_1005",
                    "T": "안 돼! 아침 차랑 흘호어 구이는 진작에 다 소화됐단 말이야!"
                },
                {
                    "N": "한운",
                    "T": "신학, 감우, 너희는 날 따라오거라"
                },
                {
                    "N": "_1005",
                    "T": "뭐 이렇게 비밀스러워… 설마 따로 특별 대우해 주는 건 아니겠지?!"
                },
                {
                    "N": "_1005",
                    "T": "서빙은 우리도 할 수 있다고!"
                }
            ]
        ]
    },
    "4014017": {
        "Desc": "거처 입구로 가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "겁에 질린 표정…"
                },
                {
                    "N": "_1005",
                    "T": "「너무 높아! 기절할 것 같아, 살려줘!」 이런 느낌인가?"
                }
            ]
        ]
    }
}