// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "클레",
            "ID": "10090",
            "Count": 41
        },
        {
            "Name": "앨리스",
            "ID": "10923",
            "Count": 38
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 16
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 15
        },
        {
            "Name": "진",
            "ID": "1006",
            "Count": 10
        },
        {
            "Name": "바바라",
            "ID": "1008",
            "Count": 6
        },
        {
            "Name": "알베도",
            "ID": "30056",
            "Count": 5
        },
        {
            "Name": "알베도",
            "ID": "1018",
            "Count": 5
        },
        {
            "Name": "케이아",
            "ID": "30057",
            "Count": 5
        },
        {
            "Name": "진",
            "ID": "30058",
            "Count": 5
        },
        {
            "Name": "바바라",
            "ID": "30060",
            "Count": 4
        },
        {
            "Name": "클레",
            "ID": "30063",
            "Count": 4
        },
        {
            "Name": "케이아",
            "ID": "1004",
            "Count": 3
        },
        {
            "Name": "레이저",
            "ID": "1011",
            "Count": 3
        },
        {
            "Name": "다이루크",
            "ID": "1009",
            "Count": 1
        }
    ],
    "Num": "여름! 섬? 모험! 네 번째",
    "Title": "마지막 수수께끼! 숨겨져 있던 해답",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_GoldenAppleIsles",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40013,
            "Name": "마지막 수수께끼! 숨겨져 있던 해답",
            "Desc": "모두의 노력으로 일행은 장치를 해체할 수 있는 마지막 방법을 찾는다. 그렇게 진실에 가까워졌지만, 클레는 잔뜩 긴장을 한 것 같다. 도대체 조용히 숨어있는 답안은 무엇일까…?",
            "Track": [],
            "R": [
                140013
            ],
            "RP": [],
            "Sub": [
                4001308,
                4001312,
                4001310,
                4001301,
                4001302,
                4001303,
                4001304,
                4001305,
                4001311,
                4001306,
                4001307,
                4001313,
                4001309
            ]
        }
    ]
}

var _sq = {
    "4001308": {
        "Desc": "",
        "Talk": []
    },
    "4001312": {
        "Desc": "이튿날 새벽까지 쉬기(내일 6시-8시)",
        "Talk": [
            [
                {
                    "N": "알베도",
                    "T": "그런 표정으로 보지 마"
                },
                {
                    "N": "알베도",
                    "T": "처음부터 다 알려주면 재미없잖아?"
                },
                {
                    "N": "알베도",
                    "T": "이 섬은 클레한테도, 너한테도 잘 어울리는 것 같아"
                },
                {
                    "N": "알베도",
                    "T": "안 그래? 여름, 섬, 바다…. 작은 해상 낙원이지만, 쉬어가는 여행객들에겐 최고의 쉼터가 되어줄 거야"
                },
                {
                    "N": "알베도",
                    "T": "여기서 멋진 여름을 보내 봐"
                }
            ]
        ]
    },
    "4001310": {
        "Desc": "거대한 소라 쪽으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "바바라",
                    "T": "믿을 수 없어요…. 이 섬 전체가 선물이었다니…"
                },
                {
                    "N": "바바라",
                    "T": "명예 기사님, 정말 감동이에요…. 절 위한 선물도 아닌데 저까지 감동이네요"
                },
                {
                    "N": "바바라",
                    "T": "오래오래 함께할 수만 있다면, 소중한 사람이 될 수 있는 거군요…"
                },
                {
                    "N": "바바라",
                    "T": "많은 걸 배웠어요"
                }
            ]
        ]
    },
    "4001301": {
        "Desc": "물고기를 잡아 비늘 획득하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "클레——!"
                },
                {
                    "N": "_0",
                    "T": "비늘 잘 놨어"
                },
                {
                    "N": "클레",
                    "T": "잘했어! 헤헤헤, 그럼 다음은 클레 차례 맞지?"
                },
                {
                    "N": "_1005",
                    "T": "응! 저기 저 장치는 클레한테 맡길게!"
                },
                {
                    "N": "클레",
                    "T": "좋아——!"
                },
                {
                    "N": "_0",
                    "T": "클레!"
                },
                {
                    "N": "클레",
                    "T": "응?"
                },
                {
                    "N": "_0",
                    "T": "조심해야 해"
                },
                {
                    "N": "_0",
                    "T": "우리 모두 클레 옆에 있을 거야"
                },
                {
                    "N": "클레",
                    "T": "응, 알았어!"
                },
                {
                    "N": "클레",
                    "T": "……"
                },
                {
                    "N": "바바라",
                    "T": "클레, 왜 그래?"
                },
                {
                    "N": "클레",
                    "T": "클레는… 걱정돼…. 이 안에 진짜 도도 대마왕이 있으면 어쩌지?"
                },
                {
                    "N": "클레",
                    "T": "도도 대마왕이 클레가 도도코의 가족이 되는 걸 인정 안 해주거나, 호, 혹시라도 클레가 진다면…"
                },
                {
                    "N": "클레",
                    "T": "그럼 도도코는 클레랑 함께할 수 없어. 엄마도 슬퍼할 거야…. 도도코는 엄마가 클레한테 준 소중한 친구인데"
                },
                {
                    "N": "클레",
                    "T": "그래서… 못 누르겠어"
                },
                {
                    "N": "알베도",
                    "T": "……"
                },
                {
                    "N": "클레",
                    "T": "#아! 명예 기사 {F#언니}{M#오빠}, 이거 좀 눌러주면 안 돼?"
                },
                {
                    "N": "_0",
                    "T": "클레, 난 눌러줄 수 없어"
                },
                {
                    "N": "클레",
                    "T": "왜?"
                },
                {
                    "N": "_0",
                    "T": "난 무기를 꼭 쥐어야 하거든"
                },
                {
                    "N": "_0",
                    "T": "그래야 클레를 지켜주지!"
                },
                {
                    "N": "진",
                    "T": "그래, 클레. 모두 너와 함께하고 있어"
                },
                {
                    "N": "_1005",
                    "T": "여럿이 모일수록 힘이 된다는 게 바로 이런 거지!?"
                },
                {
                    "N": "케이아",
                    "T": "적이 누구든 우리가 있는데 뭐가 걱정이야"
                },
                {
                    "N": "다이루크",
                    "T": "나도 마침 이 섬의 적이 얼마나 강한지 알고 싶었어"
                },
                {
                    "N": "레이저",
                    "T": "가자"
                },
                {
                    "N": "레이저",
                    "T": "준비됐어"
                },
                {
                    "N": "바바라",
                    "T": "여러분, 그런 말 마세요…. 도도 대마왕은 그냥 클레와 대화하려는 걸지도 모르잖아요? 아니면… 아! 이미 클레를 인정했을지도 몰라요!"
                },
                {
                    "N": "클레",
                    "T": "클레를 인정해 줄까?"
                },
                {
                    "N": "알베도",
                    "T": "안 해줄 이유 있어? 클레는 지금까지 잘 해왔잖아"
                },
                {
                    "N": "클레",
                    "T": "진짜?"
                },
                {
                    "N": "_0",
                    "T": "클레는 착한 아이니까"
                },
                {
                    "N": "_0",
                    "T": "인정해 줄 거야. 장담해"
                },
                {
                    "N": "클레",
                    "T": "…응!"
                },
                {
                    "N": "클레",
                    "T": "그럼 클레 간다!"
                },
                {
                    "N": "클레",
                    "T": "장치 따위… 눌러 버려!"
                }
            ]
        ]
    },
    "4001302": {
        "Desc": "물고기를 잡아 비늘 획득하기",
        "Talk": [
            [
                {
                    "N": "진",
                    "T": "이건… 잠깐, 혼란스러워. 이게 뭐지?!"
                },
                {
                    "N": "바바라",
                    "T": "섬 전체가 배리어 밑에 숨겨져 있는 거대한 선물상자 같아요…"
                },
                {
                    "N": "알베도",
                    "T": "저기 뭐가 있는 것 같은데, 가서 볼래?"
                },
                {
                    "N": "클레",
                    "T": "응, 볼래!"
                },
                {
                    "N": "앨리스",
                    "T": "사악한 붉은 소녀여, 드디어 왔구나. 기다리느라 얼마나 지루했는지 아느냐!"
                },
                {
                    "N": "앨리스",
                    "T": "감히 나 도도 일족의 통치자——도도 대마왕을 만나러 오다니, 그 용기를 높이 사겠다!"
                },
                {
                    "N": "앨리스",
                    "T": "용기는 가상하나, 이제는 무의미하지. 왜냐하면…"
                },
                {
                    "N": "앨리스",
                    "T": "도도 대마왕은 바로 나, 네 엄마 앨리스이기 때문이지~!"
                },
                {
                    "N": "클레",
                    "T": "어라, 엄마!"
                },
                {
                    "N": "_1005",
                    "T": "앨리스라면… 바로 그 《티바트 유람 가이드》의 저자?!"
                },
                {
                    "N": "앨리스",
                    "T": "클레, 그리고 클레와 함께 이 섬에 와준 여러분! 안녕~"
                },
                {
                    "N": "앨리스",
                    "T": "어때? 이 섬에서 재밌게들 놀았어? 여름 햇살과 해변, 흠~ 괜찮은 휴가였지?"
                },
                {
                    "N": "앨리스",
                    "T": "찾아도 소용없어, 난 거기 없으니까. 그 앞에 말하는 기계가 바로 엄마의 사랑을 전하기 위해 내가 발명한 「앨리스 축음기」야!"
                },
                {
                    "N": "케이아",
                    "T": "오? 이거 정말…"
                },
                {
                    "N": "앨리스",
                    "T": "어머, 모두 놀랐지? 미안 미안, 우리 클레가 워낙 조그만 장난감 갖고 노는 걸 좋아하거든. 엄마로서 당연히 응원해줘야지!"
                },
                {
                    "N": "_1005",
                    "T": "이 장난감들이 뭐가 조그매!"
                },
                {
                    "N": "레이저",
                    "T": "엄… 마?"
                },
                {
                    "N": "앨리스",
                    "T": "만날 수 없는 건 아쉽지만, 늘 그래왔던 것처럼 멀리서 바라보며 모두를 지켜줄게"
                },
                {
                    "N": "진",
                    "T": "앨리스 씨였다니! 바… 방심했군…"
                },
                {
                    "N": "바바라",
                    "T": "에? 엥?"
                },
                {
                    "N": "앨리스",
                    "T": "멀리 떠난 엄마가 왜 이렇게까지 해서 바다 위에 낙원을 만들려는지, 다들 의아하지?"
                },
                {
                    "N": "앨리스",
                    "T": "딩동댕! 정답이야! 나도 그 섬에 가봤는데, 고대 유적과 특수한 지형이 맘에 들어서 이 행복을 다 같이 나누면 좋겠다 싶어 준비해 봤어"
                },
                {
                    "N": "_1005",
                    "T": "클레의 엄마도 무진장 자유로운 사람이구나…"
                },
                {
                    "N": "앨리스",
                    "T": "오호호, 누가 내 흉보고 있는 건 아니지?"
                },
                {
                    "N": "_1005",
                    "T": "어? 아, 아니야! 우리 얘길 듣고 있는 건가?"
                },
                {
                    "N": "진",
                    "T": "아니, 그럴 필요 없을걸"
                },
                {
                    "N": "_1005",
                    "T": "무슨 뜻이야?"
                },
                {
                    "N": "알베도",
                    "T": "클레의 엄마 앨리스 아줌마는 못 하는 게 없는 신비로운 마녀거든. 그러니 놀랄 것도 없지"
                },
                {
                    "N": "앨리스",
                    "T": "그 편지는 어떻게 된 건지, 배와 부표, 그리고 배리어는 또 뭔지 분명 궁금해하고 있겠지…?"
                },
                {
                    "N": "앨리스",
                    "T": "흐음~ 사실 나도 너무 과한가 싶었지만, 이렇게 해야만 여러분을 여기로 부를 수 있잖아. 안 그래?"
                },
                {
                    "N": "앨리스",
                    "T": "그 섬엔 많은 이야기가 숨겨져 있어. 원주민, 난파선, 의문의 기계…. 수많은 우연이 모인 곳인데 이용하지 않으면 아깝잖아"
                },
                {
                    "N": "앨리스",
                    "T": "편지를 받은 모두가 거기 모여있겠지? 케이아 씨, 다이루크 씨, 레이저 군, 진 씨, 바바라 양…"
                },
                {
                    "N": "앨리스",
                    "T": "그리고 똑똑하고 믿음직스러운 알베도… 신비로운 여행자와 동료 페이몬까지"
                },
                {
                    "N": "앨리스",
                    "T": "모두 클레와 함께 했으면 하는 마음에서 초대했어. 우리 클레와 멋진 여름을 보내줘서 고마워"
                },
                {
                    "N": "앨리스",
                    "T": "섬에 있는 건 모두 내가 주는 선물이야. 다시 한번 고마워. 이걸 듣고 있을 때쯤이면 난 다른 곳을 여행하고 있겠지"
                },
                {
                    "N": "앨리스",
                    "T": "여행하는 삶이 정신없기도 하지만 정말 즐거워. 하하, 거기 있는 여행자도 아마 공감할 거야"
                },
                {
                    "N": "진",
                    "T": "앨리스 씨가 너무 바빠서 클레랑 못 놀아주니까 이런 일을 계획하신 건가…"
                },
                {
                    "N": "클레",
                    "T": "아냐, 엄마는 원래 이래!"
                },
                {
                    "N": "앨리스",
                    "T": "혹시 엉뚱한 생각을 하고 있을까 봐 한마디 보태자면, 여러분이 생각하는 것처럼 복잡한 상황은 아니라고 말해주고 싶네"
                },
                {
                    "N": "앨리스",
                    "T": "내가 몬드를 좋아하는 이유는 자유 때문이야. 자유가 바로 우리 모녀의 소망이거든"
                },
                {
                    "N": "앨리스",
                    "T": "내 소망은 간단해. 클레가 원한다면 뭐든 하고 어디든지 갈 수 있는, 호기심 많고 상냥한 사람으로 자랐으면 좋겠어"
                },
                {
                    "N": "진",
                    "T": "그렇구나…. 이게 바로 앨리스 씨의 스타일인데 내가 오해했네"
                },
                {
                    "N": "_1005",
                    "T": "정말 개성 강한 엄마네"
                },
                {
                    "N": "클레",
                    "T": "응! 세상에서 제일 좋은 엄마야!"
                },
                {
                    "N": "클레",
                    "T": "엄마! 클레 이번에 물고기 잡고, 배도 타고, 수영도 하면서 많이 많이 놀았어!"
                },
                {
                    "N": "클레",
                    "T": "모두 다 넘——넘 좋아. 클레한테도 엄청 잘 해줘!"
                },
                {
                    "N": "클레",
                    "T": "다음엔 엄마도 여기 같이 와서 놀자!"
                },
                {
                    "N": "케이아",
                    "T": "정말 자유로운 영혼을 가진 모녀군"
                },
                {
                    "N": "앨리스",
                    "T": "여름이라… 그러고 보니 내가 그 섬에 갔을 때도 여름이었지. 해변에 앉아 발등 위로 일렁이는 파도 소리를 들으니 클레가 생각났어"
                },
                {
                    "N": "앨리스",
                    "T": "클레야, 넌 여름에 태어났단다. 바다와 바람이 준 선물이지. 태어나준 게 너무 고마워서 엄만 너에게 선물을 하고 싶었어"
                },
                {
                    "N": "앨리스",
                    "T": "그래서 이 섬의 고대 유적을 여름 낙원으로 개조하고 도도 대마왕의 이름으로 널 부른 거야"
                },
                {
                    "N": "앨리스",
                    "T": "다른 세계의 전설엔 「금사과」라는 이름의 기적의 섬이 있어. 여러 이름으로 불리지만, 거기엔 사람들의 아름다운 환상이 담겨있지"
                },
                {
                    "N": "앨리스",
                    "T": "엄마는 그 이야길 좋아해서 너한테도 그 아름다움을 느끼게 해주고 싶었어. 그래서 푸른 바다와 진주처럼 맑고 고운 모래, 신비한 낙원…"
                },
                {
                    "N": "앨리스",
                    "T": "그리고 널 사랑하는 사람들을 선물한 거란다"
                },
                {
                    "N": "진",
                    "T": "……"
                },
                {
                    "N": "바바라",
                    "T": "그래서 수정이… '꽃잎 같은 연한 빨간색, 파도 같은 하늘색, 낙엽 같은 연노란색' 이렇게 3개였군요…"
                },
                {
                    "N": "진",
                    "T": "아마 앨리스 씨에겐 이 섬이 자연이 준 네 번째 수정일 거야…. 바다 한가운데 식물로 뒤덮인 에메랄드빛 「여름의 수정」…"
                },
                {
                    "N": "앨리스",
                    "T": "클레야, 넌 엄마를 닮아 다른 사람보다 오래 사는 종족이란다. 우리에게 있어 시간은 지나가는 바람이지"
                },
                {
                    "N": "앨리스",
                    "T": "이렇게 긴 삶 속에서 아이에게 부모란 인생의 첫 고리일 뿐이야. 헤어지고 싶지 않더라도 언젠가 너 자신만의 길을 갈 거고"
                },
                {
                    "N": "앨리스",
                    "T": "클레야, 엄마는 항상 널 사랑한단다. 하지만 네 곁엔 엄마 말고도 많은 사람이 있어"
                },
                {
                    "N": "앨리스",
                    "T": "너와 함께해주는 친구, 널 가르쳐주는 선생님, 이상한 걸 알면서도 널 위해 섬에 남아준 사람들…"
                },
                {
                    "N": "앨리스",
                    "T": "여름은 모두의 것이야. 설령 일상이 변하고 아무리 많은 일이 일어나도 여름은 사라지지 않지. 사랑처럼 말이야"
                },
                {
                    "N": "앨리스",
                    "T": "앞으로 어딜 가든 이렇게 많은 사람이 널 아껴준다는 걸 잊지 말렴"
                },
                {
                    "N": "앨리스",
                    "T": "아 참, 집에서도 알베도 오빠 말 잘 듣고! 엄마가 종종 보러 갈 거야. 실은 가끔 몰래 돌아가서 클레와 모두를 지켜보기도 한단다. 호호, 아무도 몰랐지?"
                },
                {
                    "N": "알베도",
                    "T": "그대로네요, 앨리스 아줌마"
                },
                {
                    "N": "_1005",
                    "T": "알베도 저 자식, 처음부터 알고 있던 거야…!?"
                },
                {
                    "N": "앨리스",
                    "T": "음? 시간이 다 됐네. 얘기는 여기까지 하자! 아 맞다, 내가 힘들여 만든 곳이니까 마음껏 즐기렴!"
                },
                {
                    "N": "앨리스",
                    "T": "그럼 친구들, 그리고 우리 예쁜 클레! 다음에 보자~"
                },
                {
                    "N": "클레",
                    "T": "엄마 안녕!"
                },
                {
                    "N": "_0",
                    "T": "클레, 엄청 행복해 보이네"
                },
                {
                    "N": "클레",
                    "T": "히히… 대마왕이 엄마였다니, 왠지 모르겠는데 기분이 좋아!"
                },
                {
                    "N": "클레",
                    "T": "몬드 정문을 폭파한 엄마든, 감금된 엄마든, 이상한 편지를 준 엄마든… 클레는 다 좋아"
                },
                {
                    "N": "_0",
                    "T": "클레, 외롭지 않아?"
                },
                {
                    "N": "클레",
                    "T": "전혀! 엄마는 최고의 마녀라 어디에 있든 클레랑 함께해 주거든. 그러니까 전혀 외롭지 않아!"
                },
                {
                    "N": "클레",
                    "T": "클레는 엄마가 제~~~일 좋아!"
                },
                {
                    "N": "클레",
                    "T": "#명예 기사 {F#언니}{M#오빠}는 클레가 좋아?"
                },
                {
                    "N": "_0",
                    "T": "응, 좋아"
                },
                {
                    "N": "클레",
                    "T": "클레도 좋아해~ 여기서 클레랑 많이 놀자. 안 그럼 엄마가 실망할 거야!"
                },
                {
                    "N": "클레",
                    "T": "아직 통통 폭탄 많아. 그리고 도도코도… 헤엄도 치고, 물고기도 폭파시키러 가자!"
                },
                {
                    "N": "_1005",
                    "T": "클레랑 함께라면 즐겁다니까!"
                },
                {
                    "N": "클레",
                    "T": "자——빨리 와——"
                },
                {
                    "N": "_1005",
                    "T": "클레 기다리게 하지 말고 우리도 빨리 가자!"
                }
            ]
        ]
    },
    "4001303": {
        "Desc": "물고기를 잡아 비늘 획득하기",
        "Talk": [
            [
                {
                    "N": "바바라",
                    "T": "명예 기사님, 여기에요!"
                },
                {
                    "N": "_0",
                    "T": "물고기는 잡혔나요?"
                },
                {
                    "N": "진",
                    "T": "예상했던 대로 수정에 몰려들었어"
                },
                {
                    "N": "클레",
                    "T": "오예, 물고기 잡자!"
                },
                {
                    "N": "_1005",
                    "T": "아! 안 돼, 안 돼!"
                },
                {
                    "N": "_1005",
                    "T": "클레는 물고기를 폭파해버릴지도 모르니까 잡는 건 우리한테 맡겨. 이런 건 우리도 베테랑이니까~"
                }
            ]
        ]
    },
    "4001304": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "클레",
                    "T": "#명예 기사 {F#언니}{M#오빠}, 비늘을 놓을 거야?"
                },
                {
                    "N": "_0",
                    "T": "응"
                },
                {
                    "N": "클레",
                    "T": "클레, 클레는 손이 안 닿아…"
                },
                {
                    "N": "_0",
                    "T": "그럼 내가 도와줄게"
                },
                {
                    "N": "_0",
                    "T": "클레가 「오케이」하면 놓을게, 알았지?"
                },
                {
                    "N": "클레",
                    "T": "응, 좋아!"
                },
                {
                    "N": "클레",
                    "T": "근데, 클레 이런 거 잘 몰라…"
                },
                {
                    "N": "클레",
                    "T": "#클레는 {F#언니}{M#오빠} 믿어! 분명 잘 놓아줄 거야!"
                },
                {
                    "N": "_1005",
                    "T": "그럼 비늘은 우리가 놓을게. 마지막 제일 중요한 장치는 클레가 눌러봐"
                },
                {
                    "N": "클레",
                    "T": "응응!"
                },
                {
                    "N": "클레",
                    "T": "도도 대마왕! 드디어 널 보는구나. 후후, 정체를 드러내시지!"
                },
                {
                    "N": "진",
                    "T": "클레… 정말 신났네"
                },
                {
                    "N": "클레",
                    "T": "#명예 기사 {F#언니}{M#오빠}, 파이팅! 클레가 응원해줄게!"
                }
            ]
        ]
    },
    "4001305": {
        "Desc": "",
        "Talk": []
    },
    "4001311": {
        "Desc": "장치 쪽으로 돌아가 클레와 대화하기",
        "Talk": [
            [
                {
                    "N": "클레",
                    "T": "엄마는 세상에서 제일 대단한 사람이야. 알베도 오빠도 인정할걸?!"
                },
                {
                    "N": "클레",
                    "T": "#엄마는 모두를 알고 있어. 명예 기사 {F#언니}{M#오빠}도 알고 있을 거야!"
                },
                {
                    "N": "클레",
                    "T": "왜냐면 엄마는 모르는 게 없거든!"
                },
                {
                    "N": "클레",
                    "T": "#다음에 엄마가 돌아오면, 다 함께 만나러 가자. 엄마는 엄청 엄청 좋은 사람이야. 명예 기사 {F#언니}{M#오빠}도 분명 좋아하게 될 거야!"
                }
            ]
        ]
    },
    "4001306": {
        "Desc": "비늘 배치하기",
        "Talk": []
    },
    "4001307": {
        "Desc": "클레와 대화하기",
        "Talk": []
    },
    "4001313": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "케이아",
                    "T": "앨리스 씨였다니. 어쩐지 그런 편지를 보냈다 했어"
                },
                {
                    "N": "케이아",
                    "T": "정말 재미있는 분이니까 너도 나중에 한번 만나봐"
                },
                {
                    "N": "케이아",
                    "T": "가끔 트러블을 일으키시기도 하지만, 난 흥미로운 트러블은 꽤나 즐기는 편이거든"
                },
                {
                    "N": "케이아",
                    "T": "응? 진작 알고 있었냐고?"
                },
                {
                    "N": "케이아",
                    "T": "하하… 그럴 리가, 내가 얼마나 순진한데. 완전 감쪽같이 속았지"
                }
            ]
        ]
    },
    "4001309": {
        "Desc": "클레와 대화하기",
        "Talk": [
            [
                {
                    "N": "진",
                    "T": "이 모든 게 앨리스 씨의 작품일 줄은 몰랐어"
                },
                {
                    "N": "진",
                    "T": "진상을 알고 나니… 주변 풍경도 귀여워 보이는 것 같아"
                },
                {
                    "N": "진",
                    "T": "이렇게 아름다운 여름이라니. 정말 더없이 좋은 선물이네"
                },
                {
                    "N": "진",
                    "T": "아! 그러고 보니 나도 클레랑 물고기 폭파시키러 간다고 약속했지"
                },
                {
                    "N": "진",
                    "T": "여행자, 너도 같이 즐기지 않을래?"
                }
            ]
        ]
    }
}