// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 164
        },
        {
            "Name": "한운",
            "ID": "1083",
            "Count": 162
        },
        {
            "Name": "원대",
            "ID": "13892",
            "Count": 103
        },
        {
            "Name": "수옥",
            "ID": "13912",
            "Count": 75
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 54
        },
        {
            "Name": "행추",
            "ID": "10045",
            "Count": 29
        },
        {
            "Name": "신학",
            "ID": "1045",
            "Count": 26
        },
        {
            "Name": "감우",
            "ID": "1015",
            "Count": 24
        },
        {
            "Name": "소",
            "ID": "10204",
            "Count": 11
        },
        {
            "Name": "서명이 없는 편지",
            "ID": "13917",
            "Count": 10
        },
        {
            "Name": "평 할머니",
            "ID": "2093",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "묘 사부",
            "ID": "2045",
            "Count": 5
        },
        {
            "Name": "문류",
            "ID": "13908",
            "Count": 4
        },
        {
            "Name": "강계",
            "ID": "13909",
            "Count": 4
        },
        {
            "Name": "혜심",
            "ID": "2029",
            "Count": 2
        },
        {
            "Name": "조금 특별한 학",
            "ID": "13894",
            "Count": 2
        },
        {
            "Name": "보태",
            "ID": "13910",
            "Count": 1
        },
        {
            "Name": "지심",
            "ID": "13911",
            "Count": 1
        }
    ],
    "Num": "한학의 장 제1막",
    "Title": "천 리를 밝히는 달",
    "IT": "한운",
    "Tab": "UI_LegendQuestImg_Liuyun",
    "Icon": "UI_ChapterIcon_Liuyun",
    "Intro": "「선인은 흔적을 남기지 않고, 돌길만이 봄바람에 녹색 이끼가 낀다」라는 말이 있다.<br>선인은 만나기도 힘들고 인연을 맺기도 힘들어, 예부터 많은 이들이 오장산을 방문했지만 모두 큰 수확 없이 돌아가야 했다.<br>하나 오늘 날, 많은 이들이 그리던 그 그림자는 스스로 거처에서 나와 리월항에 발을 들였다",
    "MainQuests": [
        {
            "_id": 11033,
            "Name": "일상 한담",
            "Desc": "페이몬이 갑자기 류운차풍진군이 해주던 재미있는 이야기가 그립다고 한다. 오장산에 가서 오랫동안 알고 지낸 그 선인을 찾아가 보자",
            "Track": [
                11034
            ],
            "R": [
                111033
            ],
            "RP": [],
            "Sub": [
                1103304,
                1103301,
                1103302,
                1103303,
                1103305,
                1103306
            ]
        },
        {
            "_id": 11034,
            "Name": "비밀을 찾아서",
            "Desc": "만민당에서 식사를 하던 도중 우연히 원대와 수옥을 만났다. 연로한 원대는 이제 과거의 일들을 거의 기억하지 못한다. 하지만 그녀가 과거 협객이었다는 점을 통해 조사를 펼칠 수 있을지도 모른다",
            "Track": [
                11035
            ],
            "R": [
                111034
            ],
            "RP": [],
            "Sub": [
                1103401,
                1103402,
                1103406,
                1103403,
                1103407,
                1103410,
                1103408,
                1103404,
                1103405
            ]
        },
        {
            "_id": 11035,
            "Name": "달콤한 꿈",
            "Desc": "마지막 단서는 뜻밖에도 오장산을 가리키고 있었다. 원대는 과거 오장산에서 살았던 걸까? 왜 류운차풍진군은 이 일을 얘기하지 않았을까? 원대가 뭔가 떠올릴 수도 있으니 오장산으로 돌아가 보자",
            "Track": [],
            "R": [
                111035
            ],
            "RP": [],
            "Sub": [
                1103501,
                1103510,
                1103511,
                1103502,
                1103513,
                1103503,
                1103512,
                1103504,
                1103506,
                1103505,
                1103507,
                1103508,
                1103509
            ]
        },
        {
            "_id": 11036,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [
                111036
            ],
            "RP": [],
            "Sub": [
                1103601
            ]
        }
    ]
}

var _sq = {
    "1103304": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "한운",
                    "T": "역시 만민당의 주인은 융통성이 있는 자로군"
                },
                {
                    "N": "한운",
                    "T": "그런데 가게에서 일하다 보면 다양한 사람을 접하게 될 텐데 괜찮겠느냐, 신학?"
                },
                {
                    "N": "신학",
                    "T": "괜찮아요. 가끔 이상한 사람이 있긴 하지만, 이젠 적절히 처리할 수 있거든요"
                },
                {
                    "N": "_1005",
                    "T": "신학도 성장했나 보네. 근데 「적절히 처리」한다는 게 무슨 뜻이야?"
                },
                {
                    "N": "신학",
                    "T": "일단 잘 타일러 보고, 그래도 말이 안 통하면 주먹을 꺼내. 그럼 알아서 말을 듣더라"
                },
                {
                    "N": "_1005",
                    "T": "아… 뭐랄까…"
                },
                {
                    "N": "_0",
                    "T": "문제없는 거 같은데?"
                },
                {
                    "N": "한운",
                    "T": "좋구나. 이미 인간 사회에 잘 녹아든 듯하니 안심해도 되겠어"
                },
                {
                    "N": "신학",
                    "T": "스승님은 잘 지내셨어요?"
                },
                {
                    "N": "한운",
                    "T": "잘 지내다마다! 너희가 오장산에 안 돌아와도 혼자 유유자적하게 살고 있지"
                },
                {
                    "N": "신학",
                    "T": "역시 스승님이시네요"
                },
                {
                    "N": "한운",
                    "T": "흐… 흥!"
                },
                {
                    "N": "_0",
                    "T": "사실 류운진군은 두 사람을 그리워했어요"
                },
                {
                    "N": "신학",
                    "T": "그건 나도 마찬가지야. 그래서 일이 바쁘긴 해도, 조만간 스승님을 뵈러 오장산에 가겠다고 묘 사부와도 상의해 뒀어"
                },
                {
                    "N": "한운",
                    "T": "그런 일이? 크흠, 다음에 편지 보낼 땐 그런 것도 미리 말하거라"
                },
                {
                    "N": "_1005",
                    "T": "선인은 심경 변화가 정말 빠르네…"
                },
                {
                    "N": "신학",
                    "T": "참, 스승님. 이번에 오실 때 감우 사저도 보셨나요?"
                },
                {
                    "N": "한운",
                    "T": "그래. 너처럼 일하느라 바쁜 것 같아서 안부만 묻고 헤어졌지"
                },
                {
                    "N": "_1005",
                    "T": "감우한테 「류운차풍」이라는 이름의 유래도 들었어. 진군이 얼마나 대단한 선인인지 이제야 알게 됐다니까!"
                },
                {
                    "N": "신학",
                    "T": "그렇구나. 그럼 나도 스승님의 과거 이야기를 해줄게"
                },
                {
                    "N": "한운",
                    "T": "음?"
                },
                {
                    "N": "신학",
                    "T": "무슨 문제라도 있나요, 스승님? 괜찮은 주제인 것 같은데"
                },
                {
                    "N": "한운",
                    "T": "아니… 조금 갑작스러웠을 뿐, 상관없다. 어디 네가 내게서 말솜씨를 얼마나 배웠는지 보자꾸나"
                },
                {
                    "N": "신학",
                    "T": "예전에 스승님은 소월축양진군과 속도를 겨루신 적이 있어. 패배한 소월축양진군께선 스승님은 날 수 있으니 너무 유리하다고 주장했지"
                },
                {
                    "N": "신학",
                    "T": "그러자 스승님은 날지 않고 법보만으로 겨루겠다고 하셨고, 소월축양진군도 기꺼이 응했어. 그리고 대결 당일, 스승님은 아무도 본 적 없던 물건을 선보이셨지"
                },
                {
                    "N": "_1005",
                    "T": "오, 어떤 물건인데?"
                },
                {
                    "N": "신학",
                    "T": "철로 만든 기관 차였어. 이름이 「전기 이륜 비기」였나…?"
                },
                {
                    "N": "한운",
                    "T": "「전광 이륜 질주기」다. 이 몸이 장장 49일에 걸쳐 개발한 야심작으로, 선력만 주입하면 만 리를 달릴 수 있지"
                },
                {
                    "N": "한운",
                    "T": "그러니 소월축양 녀석이 이 몸의 상대가 될 리가 없지 않겠나? 네발로 힘껏 달려도 간신히 날 따라오는 게 한계였다"
                },
                {
                    "N": "한운",
                    "T": "하지만 아쉽게도 전광 이륜 질주기는 산지 주행에 뛰어나지 않아 결승점 앞에서 뒤집히고 말았지. 승리가 코앞이었는데 정말 아쉬웠어… 계속 얘기하거라"
                },
                {
                    "N": "신학",
                    "T": "이미 스승님이 다 말씀하셨는걸요"
                },
                {
                    "N": "한운",
                    "T": "그런가? 휴, 아무튼 네가 하산하니 오장산에 관중이 없어져서, 더 이상 그 늙은이들과 겨뤄볼 흥미가 안 생기더구나"
                },
                {
                    "N": "신학",
                    "T": "스승님, 외로우세요?"
                },
                {
                    "N": "한운",
                    "T": "외롭다니? 허, 내가 이 나이를 먹도록 얼마나 많은 사람의 일생을 지켜봐 왔는지 아느냐? 자신과의 대화로도 몇 날 며칠을 지새울 수 있거늘"
                },
                {
                    "N": "한운",
                    "T": "이런 내가 외롭다니? 어처구니가 없구나!"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "한운",
                    "T": "뭐지? 그 표정은?"
                },
                {
                    "N": "_1005",
                    "T": "아무것도 아냐. 아까 감우한테서 네가 비바람을 부린다는 이야기를 들었을 때는 존경스러웠는데, 네가 입을 여니까 다시 내가 알던 선조로 돌아온 것 같아서"
                },
                {
                    "N": "_1005",
                    "T": "대체 어느 쪽이 류운차풍진군의 진짜 모습인지 모르겠다니까?"
                },
                {
                    "N": "신학",
                    "T": "난 사람들의 존경을 받는 스승님과 내가 좋아하는 스승님 모두 스승님의 진짜 모습이라고 생각해"
                },
                {
                    "N": "한운",
                    "T": "흥! 하나같이 나한테 입바른 소리를 한다만, 결국 아무도 오장산에 남지 않더구나"
                },
                {
                    "N": "한운",
                    "T": "하지만 네 말이 맞다. 이 몸은 무엇에도 얽매이지 않고 자유롭게 살아가는 선인이니, 다른 이의 평가 따윈 필요 없지"
                },
                {
                    "N": "_1005",
                    "T": "류운 얘, 제자한테 칭찬 들었다고 콧대가 하늘을 찌를 기세야"
                },
                {
                    "N": "보태",
                    "T": "자리 있나요?"
                },
                {
                    "N": "지심",
                    "T": "사장님~ 여기 생선찜 하나 추가요!"
                },
                {
                    "N": "신학",
                    "T": "…손님이 몰리기 시작했네. 난 슬슬 일하러 가볼게"
                },
                {
                    "N": "_1005",
                    "T": "응, 신학 파이팅!"
                },
                {
                    "N": "신학",
                    "T": "응. 열심히 할게"
                }
            ]
        ]
    },
    "1103301": {
        "Desc": "오장산으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "다 왔다, 여기야!"
                },
                {
                    "N": "_1005",
                    "T": "여기 처음 왔을 땐 특별히 공물까지 준비했었지"
                },
                {
                    "N": "_1005",
                    "T": "제군이 암살당했다는 소식을 전하자 「리월항을 진압하겠다」며 길길이 날뛰던 모습이 생각나네. 그때만 해도 친해지기 어려운 타입인 줄 알았는데, 전혀 그렇지 않았었지"
                },
                {
                    "N": "_1005",
                    "T": "이젠 꽤 친해졌으니까 공물이 없어도 만날 수 있겠지? 간식이 좀 남았으니까 혹시 찾으면 이거라도 주지 뭐!"
                },
                {
                    "N": "_1005",
                    "T": "#응? {NICKNAME}, 뭘 그렇게 멍하니 봐?"
                },
                {
                    "N": "_0",
                    "T": "저기에…"
                },
                {
                    "N": "_0",
                    "T": "낯선 사람이 있어…"
                },
                {
                    "N": "_1005",
                    "T": "그래? 와, 엄청 예쁜 여자네! 류운차풍진군을 찾으러 온 걸까?"
                },
                {
                    "N": "_0",
                    "T": "왠지 굉장한 선인일 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 아우라가 범상치 않아. 역시 걘 인맥이 대단하구나. 우리가 모르는 선인도 잔뜩 알고 있고!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 류운차풍진군의 친구라면 우리한테도 친구나 마찬가지잖아? 가서 인사나 해볼까?"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 사교의 달인이구나?"
                },
                {
                    "N": "_0",
                    "T": "너한테 맡길게!"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 네 인맥을 쌓아주는 것도 믿음직한 가이드의 일이지! 잘 보고 있으라구!"
                },
                {
                    "N": "_1005",
                    "T": "아, 안녕!"
                },
                {
                    "N": "한운",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#저기… 난 페이몬이고, 얜 {NICKNAME}(이)야"
                },
                {
                    "N": "_0",
                    "T": "(페이몬…!)"
                },
                {
                    "N": "_0",
                    "T": "(긴장하지 마!)"
                },
                {
                    "N": "_1005",
                    "T": "크흠, 만나서 반가워. 우리는 류운차풍진군의 친구인데, 넌 이름이 뭐야?"
                },
                {
                    "N": "한운",
                    "T": "너희 둘…"
                },
                {
                    "N": "한운",
                    "T": "뭐 하는 거지? 이 몸을 몰라보는 것이냐?"
                },
                {
                    "N": "_1005",
                    "T": "어라? 이 목소리는——"
                },
                {
                    "N": "_0",
                    "T": "진군?"
                },
                {
                    "N": "_1005",
                    "T": "어?! 그, 그 선조라고? 어떻게 인간 모습으로 변한 거야?"
                },
                {
                    "N": "한운",
                    "T": "나한테 변신술 따윈 식은 죽 먹기지. 예전엔 흥미가 없어 사용하지 않았을 뿐이다"
                },
                {
                    "N": "_1005",
                    "T": "그럼 왜 갑자기 흥미가 생긴 건데?"
                },
                {
                    "N": "한운",
                    "T": "음… 제자들을 만나러 리월항에 가려는데, 인간 모습으로 가는 편이 눈에 띄지 않을 것 같아서 말이지"
                },
                {
                    "N": "_1005",
                    "T": "눈에 띄는 걸 신경 쓰긴! 저번에는 지붕 위로 단숨에 「슉」하고 내려앉았으면서!"
                },
                {
                    "N": "한운",
                    "T": "크흠…"
                },
                {
                    "N": "_0",
                    "T": "(류운차풍진군한테 말하고 싶지 않은 이유가 있는 것 같아…)"
                },
                {
                    "N": "_0",
                    "T": "참, 페이몬이 선물을 준비했어요"
                },
                {
                    "N": "_1005",
                    "T": "야, 물어보면 그때 주기로 했잖아!"
                },
                {
                    "N": "한운",
                    "T": "호오, 이렇게 예의를 잘 차리는지 몰랐군. 고맙네"
                },
                {
                    "N": "???",
                    "T": "무심해 보이지만 은근히 기대하는 듯한 진군의 눈빛에, 페이몬이 마지못해 가방에 숨겨두었던 간식을 선물한다…"
                },
                {
                    "N": "_1005",
                    "T": "음… 조금 적은 것 같은데 괜찮아?"
                },
                {
                    "N": "한운",
                    "T": "난 생활에 부족함이 없어. 중요한 건 성의지. 마음만 느껴진다면 선물의 양은 아무래도 상관없다"
                },
                {
                    "N": "_1005",
                    "T": "앗… 양심에 조금 찔리는걸. 그나저나 우리 방금 어디까지 말했더라?"
                },
                {
                    "N": "_0",
                    "T": "진군께서 제자를 만나러 간다고 하셨어"
                },
                {
                    "N": "_1005",
                    "T": "맞다! 제자라… 감우랑 신학 말이지? 우리도 두 사람을 만난 지 꽤 됐는데, 같이 갈까?"
                },
                {
                    "N": "한운",
                    "T": "안 그래도 부르려고 했다. 내 두 제자도 너희와의 재회를 고대하고 있을 테니까"
                },
                {
                    "N": "한운",
                    "T": "그나저나… 너희는 무슨 일로 여기까지?"
                },
                {
                    "N": "_0",
                    "T": "특별한 용건은 없어요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 그냥 네가 보고 싶어서 이야기나 들으러 온 거야. 그런데 인간 모습으로 변해 있을 줄 누가 알았겠어…. 전혀 못 알아봤다니까"
                },
                {
                    "N": "한운",
                    "T": "그랬군"
                },
                {
                    "N": "한운",
                    "T": "특별한 일이 없으면 지금 출발하지. 감우는 아마 월해정에 있을 테니, 날 따라오면 만날 수 있을 거다"
                },
                {
                    "N": "_1005",
                    "T": "좋아. 그럼 우리 같이 리월항으로 가자!"
                }
            ]
        ]
    },
    "1103302": {
        "Desc": "월해정으로 가서 감우 만나기",
        "Step": "류운차풍진군이 인간으로 변한 모습을 볼 수 있을 줄은 몰랐다. 리월항에 제자들을 만나러 간다고 하는데, 같이 가보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이제 곧 월해정이네. 감우도 인간 모습을 한 진군을 보면 깜짝 놀랄까?"
                },
                {
                    "N": "_1005",
                    "T": "감우랑 신학은 인간 모습을 한 선조를 본 적 있으려나… 어라? 진군이 어디로 갔지?"
                },
                {
                    "N": "_0",
                    "T": "저기 멈춰있어"
                },
                {
                    "N": "_0",
                    "T": "안 따라오고 있어!"
                },
                {
                    "N": "_1005",
                    "T": "왜 멈춘 거야?"
                },
                {
                    "N": "한운",
                    "T": "쉿, 이 몸은 여기 있을 테니 너희끼리 그 아이를 만나고 오거라"
                },
                {
                    "N": "_1005",
                    "T": "엥? 왜 같이 안 가고?"
                },
                {
                    "N": "한운",
                    "T": "흥, 내가 찾아가면 그 아이는 하던 일을 내려놓고 한가한 척 나를 맞이할 게 뻔하잖나. 그러곤 나중에 미뤘던 일 때문에 야근에 시달릴 테지"
                },
                {
                    "N": "한운",
                    "T": "이 몸은 멀리서 바라보는 걸로 족하니, 너희가 대신 가서 안부를 묻고 오거라. 참, 내가 왔다는 사실은 절대로 말하지 말고!"
                },
                {
                    "N": "_1005",
                    "T": "그것도 그렇네. 알았어, 그럼 대신 안부 전해줄게——"
                },
                {
                    "N": "감우",
                    "T": "류운진군?"
                },
                {
                    "N": "한운",
                    "T": "!!"
                },
                {
                    "N": "_1005",
                    "T": "들켰다!"
                },
                {
                    "N": "혜심",
                    "T": "감우 선배, 아는 분이세요?"
                },
                {
                    "N": "감우",
                    "T": "네. 죄송하지만 다음 회의를 조금만 미룰 수 있을까요? 오늘 일정이 빠듯하긴 하지만, 밤으로 미뤄도 되는 일도 있으니까요…"
                },
                {
                    "N": "혜심",
                    "T": "네. 걱정 말고 맡기세요, 선배"
                },
                {
                    "N": "감우",
                    "T": "그럼 부탁할게요"
                },
                {
                    "N": "_1005",
                    "T": "감우, 안녕!"
                },
                {
                    "N": "감우",
                    "T": "안녕하세요. 여기까진 어쩐 일이세요? 그리고 진군… 인간의 모습을 뵙는 건 정말 오래간만이네요"
                },
                {
                    "N": "한운",
                    "T": "사람 잘못 봤군. 난 류운차풍진군이 아니라 지나가던 행인일 뿐이라네"
                },
                {
                    "N": "감우",
                    "T": "…?"
                },
                {
                    "N": "_1005",
                    "T": "소용없는 거 같은데?"
                },
                {
                    "N": "_0",
                    "T": "전혀 속지 않았어요!"
                },
                {
                    "N": "한운",
                    "T": "크흠, 방금은 작은 시험이었다. 오랜 시간이 흘렀음에도 이 몸을 한눈에 알아볼 줄이야"
                },
                {
                    "N": "_0",
                    "T": "(감우는 매우 당황스러운 표정이다. 「한때 매일 보던 사람이니 매일 덮던 이불만큼 알아보기 쉬운 게 당연하지 않나…?」라고 생각하는 듯하다)"
                },
                {
                    "N": "감우",
                    "T": "진군을 알아보는 건, 음… 당연한 도리죠"
                },
                {
                    "N": "한운",
                    "T": "하, 그렇긴 하군"
                },
                {
                    "N": "한운",
                    "T": "중요한 볼일이 있어서 지나가다가 잠깐 얼굴이라도 볼까 싶어 들렀다"
                },
                {
                    "N": "_1005",
                    "T": "웬 중요한 일…? 아!"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 「아주 중요한 일」이 있어! 그러니까 여기서 오래 지체할 수는 없다구"
                },
                {
                    "N": "감우",
                    "T": "그렇군요… 모처럼 만났는데…"
                },
                {
                    "N": "한운",
                    "T": "네가 잘 지내는지 보러 들렀을 뿐, 방해할 생각은 없었다. 다음에 네가 쉴 때 다시 모이자꾸나"
                },
                {
                    "N": "감우",
                    "T": "알겠습니다. 그것도 좋죠…"
                },
                {
                    "N": "한운",
                    "T": "일이 바쁜 건 안다만, 쉬는 것도 잊지 말거라. 아무리 반신수의 몸이어도 과도한 피로가 쌓이면 몸이 상하기 마련이야"
                },
                {
                    "N": "한운",
                    "T": "휴, 이렇게 다 큰 모습을 보니 감회가 새롭구나. 소싯적엔 악몽을 꿀 때마다 안고 자자고 조르곤 했는데——"
                },
                {
                    "N": "감우",
                    "T": "자, 잠깐만요… 류운진군!"
                },
                {
                    "N": "한운",
                    "T": "알겠다, 시간도 없으니 여기까지 하지. 너희끼리 얘기 나누거라. 이 몸은 여기서 듣고만 있겠다"
                },
                {
                    "N": "???",
                    "T": "감우에게 최근에 겪은 일들을 이야기한다…"
                },
                {
                    "N": "감우",
                    "T": "저번에 헤어진 뒤로 정말 많은 곳을 누비셨네요. 혹시라도 제 도움이 필요하면 월해정으로 와서 절 찾아주세요…"
                },
                {
                    "N": "감우",
                    "T": "그리고… 진군, 인간 모습으로 변하신 김에 「인간」 이름을 하나 지으시는 게 어떨까요?"
                },
                {
                    "N": "한운",
                    "T": "인간의 이름이라? 하긴, 이 몸의 명성이라면 「류운」이라고 불러도 다들 쉽게 눈치채겠지"
                },
                {
                    "N": "_1005",
                    "T": "네가 유명한 건 알았지만 그 정도야?"
                },
                {
                    "N": "한운",
                    "T": "흥, 이 몸의 명성은 너희들이 이루 헤아릴 수 있는 게 아니다. 감우의 말대로, 지금부터 사람들 앞에선 나를 「한운」이라 부르도록"
                },
                {
                    "N": "_1005",
                    "T": "한운?"
                },
                {
                    "N": "감우",
                    "T": "아, 《청재광록》에서 따온 이름이군요"
                },
                {
                    "N": "감우",
                    "T": "「구름과 함께 일어나 세월을 따라 사는 선인이 있었으니, 지혜롭고 이치에 밝으며, 구애받지 않고 자유롭게 살아서 『한』이라고 불렸다」"
                },
                {
                    "N": "_1005",
                    "T": "와, 굉장하다! 구름과 함께하고 세월을 따라 산다니——엄청나게 대단한 선인 같아!"
                },
                {
                    "N": "감우",
                    "T": "사실 이건 류운진군을 묘사하는 구절이에요"
                },
                {
                    "N": "_1005",
                    "T": "뭐?! 잠깐, 너 정말로 그렇게 대단한 선인이었어?"
                },
                {
                    "N": "한운",
                    "T": "그럼? 설마 이 몸을 정말 큰 새 정도로 생각한 것이냐?"
                },
                {
                    "N": "_1005",
                    "T": "그, 그건 아니지만…"
                },
                {
                    "N": "_0",
                    "T": "(페이몬이 당황하며 시선을 돌리네…)"
                },
                {
                    "N": "_0",
                    "T": "(정곡을 찔렸나…)"
                },
                {
                    "N": "감우",
                    "T": "아무래도 진군께선 과거의 업적을 좀처럼 언급하지 않으시니까요. 각종 서적에서나 진군의 기록을 찾을 수 있죠"
                },
                {
                    "N": "감우",
                    "T": "전해지는 얘기에 따르면 아주 먼 옛날 리월에 대가뭄이 든 적이 있대요. 갈 곳을 잃은 수많은 사람들은 밤낮으로 기도하거나 고향을 떠났다고 하죠…"
                },
                {
                    "N": "감우",
                    "T": "전 그 시절을 겪어보진 못했지만, 책에서 묘사한 내용만 봐도 당시 사람들의 절망을 엿볼 수 있어요"
                },
                {
                    "N": "감우",
                    "T": "가뭄으로 인해 독기가 퍼져 나갔고, 광활한 땅은 눈에 띄게 황량해졌어요. 진군께서 나선 후에야 상황이 겨우 안정되었죠"
                },
                {
                    "N": "감우",
                    "T": "책에는 이렇게 기록되어 있어요——"
                },
                {
                    "N": "감우",
                    "T": "「선인이 오자 남은 구{RUBY#[S]류운}름이 모여들고 거센 바{RUBY#[S]차풍}람이 몰아쳤네. 두터운 구름이 세찬 비를 내리자 가뭄과 독기가 가시고 만백성이 구원받았네」"
                },
                {
                    "N": "_1005",
                    "T": "와, 그렇게 대단했다니!"
                },
                {
                    "N": "한운",
                    "T": "속세의 책에는 과장된 단어가 많지. 난 그저 미약한 힘을 보탰을 뿐, 내가 아니어도 다른 선인이 도왔을 것이다"
                },
                {
                    "N": "_1005",
                    "T": "그치만 그 엄청난 규모의 가뭄은 네가 해결한 거 맞잖아? 너 정말로 비바람을 부릴 수 있는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "완전 다시 봤어! 음… 전에 널 선조라고 부른 거 미안해. 화나진 않았지?"
                },
                {
                    "N": "한운",
                    "T": "우습구나. 이름은 그저 속세를 거닐 때 쓰는 꼬리표일 뿐, 어찌 그걸로 화를 내겠느냐"
                },
                {
                    "N": "_1005",
                    "T": "휴, 그럼 안심이야. 앞으로는 기분 내키는 대로 부를게, 헤헤"
                },
                {
                    "N": "한운",
                    "T": "내 이야기는 이쯤 하고, 감우, 요즘 신학 그 아이와는 연락하고 지내느냐?"
                },
                {
                    "N": "한운",
                    "T": "최근 일자리를 구했다고 하던데 어떻지? 좋은 곳이더냐? 매달 급여는 몇 모라고?"
                },
                {
                    "N": "한운",
                    "T": "업무량은 또 어떻지? 해등절에 휴가는 낼 수 있나?"
                },
                {
                    "N": "_1005",
                    "T": "단숨에 질문을 산더미처럼 쏟아냈어!"
                },
                {
                    "N": "감우",
                    "T": "진군, 걱정하지 마세요. 신학의 일은 제가 소개해 준 거니까요"
                },
                {
                    "N": "감우",
                    "T": "요즘 만민당이 바쁜데, 향릉 씨가 밖에서 새로운 요리를 찾는 중이라 묘 사부 혼자서는 벅찬 모양이더라고요. 그래서 신학을 소개해 줬어요"
                },
                {
                    "N": "한운",
                    "T": "그랬군, 잘됐어. 그 부녀라면 나도 몇 번 본 적이 있다. 향릉이란 아이는 총명하고 선량하며, 그 아비도 믿음직스러운 사람이었지. 신학을 힘들게 할 일은 없겠어"
                },
                {
                    "N": "한운",
                    "T": "마침 식사 시간이로군. 직접 만민당에 가서 신학을 살펴봐야겠다"
                },
                {
                    "N": "감우",
                    "T": "네? 하지만 아까 중요한 일이 있다고 하지 않으셨나요?"
                },
                {
                    "N": "_1005",
                    "T": "바, 밥 먹을 시간 정도는 있다구!"
                },
                {
                    "N": "한운",
                    "T": "따라올 필요 없으니 마저 일 보거라. 앞으로도 모일 날은 많으니 지금 이 순간에 집착할 거 없지"
                },
                {
                    "N": "감우",
                    "T": "#네, 진군. 그럼 조심히 가세요. {NICKNAME}, 페이몬, 다음에 만나요"
                },
                {
                    "N": "_1005",
                    "T": "응, 또 봐!"
                }
            ]
        ]
    },
    "1103303": {
        "Desc": "만민당으로 가서 신학 만나기",
        "Talk": [
            [
                {
                    "N": "문류",
                    "T": "무슨 말인지 알지?"
                },
                {
                    "N": "강계",
                    "T": "그래, 알지. 미인 앞에선 미식조차 시시해진다는 거 아니겠어?"
                },
                {
                    "N": "문류",
                    "T": "메뉴판보단 저쪽 연락처가 더 당기는데. 네가 한번 물어볼래?"
                },
                {
                    "N": "강계",
                    "T": "네가 물어봐"
                },
                {
                    "N": "문류",
                    "T": "아니, 그러지 말고 네가… 잠깐만, 이쪽으로 오고 있어!"
                },
                {
                    "N": "신학",
                    "T": "뭘 주문하시겠어요?"
                },
                {
                    "N": "강계",
                    "T": "저… 안녕하세요. 혹시——"
                },
                {
                    "N": "신학",
                    "T": "주문?"
                },
                {
                    "N": "강계",
                    "T": "헉!"
                },
                {
                    "N": "문류",
                    "T": "모라육 2인분 포장이요…. 저, 저흰 이만!"
                },
                {
                    "N": "_1005",
                    "T": "신학——"
                },
                {
                    "N": "신학",
                    "T": "어서 오세요, 오랜만이야. 뭐 주문할래?"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 「접객 인사」랑 「안부 인사」를 같이 하지 말라구!"
                },
                {
                    "N": "_0",
                    "T": "오랜만이에요, 신학 씨"
                },
                {
                    "N": "신학",
                    "T": "응"
                },
                {
                    "N": "신학",
                    "T": "이분은…"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 이쪽은 「한운」이라고 해!"
                },
                {
                    "N": "신학",
                    "T": "…스승님?"
                },
                {
                    "N": "_1005",
                    "T": "엥?!"
                },
                {
                    "N": "한운",
                    "T": "허, 넌 이 모습을 본 적이 없을 터인데 어찌 단숨에 알아차렸느냐?"
                },
                {
                    "N": "신학",
                    "T": "10년 넘게 함께 지냈으니까요. 스승님이 어떤 모습으로 변하셔도 알아볼 수 있어요"
                },
                {
                    "N": "한운",
                    "T": "음…"
                },
                {
                    "N": "신학",
                    "T": "왜 그러세요, 스승님?"
                },
                {
                    "N": "한운",
                    "T": "별일 아니다. 네가 리월항에서 일하고 있다는 편지를 받고 확인하러 왔지"
                },
                {
                    "N": "_1005",
                    "T": "겸사겸사 맛있는 것도 먹고!"
                },
                {
                    "N": "신학",
                    "T": "하긴, 이제 곧 점심시간이네…. 미안하지만 난 일하는 중이라 오래 얘기하긴 어려울 것 같아"
                },
                {
                    "N": "묘 사부",
                    "T": "#오, {NICKNAME}(이)랑 페이몬이구나. 신학을 보러 왔니?"
                },
                {
                    "N": "묘 사부",
                    "T": "신학, 아직 식사 시간이 안 돼서 손님도 별로 없으니 나 혼자서도 충분해"
                },
                {
                    "N": "묘 사부",
                    "T": "앉아서 천천히 이야기 나누렴. 이따 손님 많아지면 그때 도와주고"
                },
                {
                    "N": "신학",
                    "T": "감사해요"
                },
                {
                    "N": "_1005",
                    "T": "아싸!"
                }
            ]
        ]
    },
    "1103305": {
        "Desc": "앉아서 대화하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "가게에 손님이 점점 많아진다. 페이몬도 단숨에 여러 요리를 주문했다"
                },
                {
                    "N": "_1005",
                    "T": "와, 푸짐하다! 이번엔 배 터지게 먹어야지!"
                },
                {
                    "N": "_0",
                    "T": "진군, 어떠세요?"
                },
                {
                    "N": "_0",
                    "T": "진군 입맛에 맞을지 모르겠네요"
                },
                {
                    "N": "한운",
                    "T": "난 다양한 미식을 즐겨서 특정한 맛을 고수하진 않는다"
                },
                {
                    "N": "한운",
                    "T": "이 가게의 요리는 조리도 완벽하고 풍미도 독특해 아주 만족스럽구나. 다음 기관요리 신기의 영감이 떠오르는 맛이야"
                },
                {
                    "N": "_1005",
                    "T": "엄청 맛있다… 쬐끔 맵긴 하지만…"
                },
                {
                    "N": "묘 사부",
                    "T": "미안, 꼬마야. 지금은 자리가 없단다"
                },
                {
                    "N": "수옥",
                    "T": "할머니, 다른 가게로 갈까요?"
                },
                {
                    "N": "원대",
                    "T": "냄새가 참 좋은데… 여기서 먹을 수는 없겠나? 더 걷기가 힘들다네"
                },
                {
                    "N": "묘 사부",
                    "T": "음… 그럼 합석할 손님이라도 찾아보시겠어요?"
                },
                {
                    "N": "수옥",
                    "T": "네, 찾아볼게요"
                },
                {
                    "N": "수옥",
                    "T": "안녕하세요. 실례지만 자리가 없어서 그런데 합석해도 될까요?"
                },
                {
                    "N": "_1005",
                    "T": "어, 난 괜찮은데 다들 어떻게 생각해?"
                },
                {
                    "N": "_0",
                    "T": "나도 괜찮아"
                },
                {
                    "N": "_0",
                    "T": "우리가 좀 시끄러울 수도 있는데 괜찮다면"
                },
                {
                    "N": "수옥",
                    "T": "정말 감사합니다. 저는 수옥이라고 해요. 이분은 제 할머니 원대시고요"
                },
                {
                    "N": "_1005",
                    "T": "「할머니」?"
                },
                {
                    "N": "수옥",
                    "T": "네, 왜 그러세요?"
                },
                {
                    "N": "_1005",
                    "T": "아니 아니, 그냥 꽤 젊어 보여서…"
                },
                {
                    "N": "수옥",
                    "T": "「학발동안」이라는 얘길 많이 들으시긴 해요. 실은 나이가 많으시답니다"
                },
                {
                    "N": "원대",
                    "T": "……"
                },
                {
                    "N": "수옥",
                    "T": "할머니? 너무 빤히 쳐다보지 말고 앉으세요"
                },
                {
                    "N": "한운",
                    "T": "날 아는가?"
                },
                {
                    "N": "원대",
                    "T": "아니네…"
                },
                {
                    "N": "한운",
                    "T": "그럼 만난 것도 인연이니 어서 앉으시게"
                },
                {
                    "N": "수옥",
                    "T": "할머니, 드시고 싶은 거 있으세요? 제가 주문하러 갈게요"
                },
                {
                    "N": "원대",
                    "T": "난… 지렁이 조림을 먹고 싶구나. 비가 내리는 날이면 지렁이가 기어 나오곤 했지…"
                },
                {
                    "N": "수옥",
                    "T": "할머니——또 시작이시네요. 메뉴판에 지렁이 조림 같은 건 없어요"
                },
                {
                    "N": "_1005",
                    "T": "지렁이 조림? 이상하네. 보통 그런 걸 주문하나…?"
                },
                {
                    "N": "_0",
                    "T": "자세히 물어볼까?"
                },
                {
                    "N": "_1005",
                    "T": "응, 그러자"
                },
                {
                    "N": "_1005",
                    "T": "안녕. 혹시… 도와줄까?"
                },
                {
                    "N": "수옥",
                    "T": "네? 아… 할머니 말씀이세요?"
                },
                {
                    "N": "수옥",
                    "T": "걱정해 주셔서 감사해요. 할머니께선 심각한 「기억상실증」을 앓고 계시거든요. 기억력이 점점 안 좋아져서 늘 엉뚱한 말씀을 하세요"
                },
                {
                    "N": "수옥",
                    "T": "제가 기억이 있을 무렵부터 할머니께선 기억을 잊기 시작하셨어요. 최근엔 증세가 심해져서 아침마다 제가 누군지 소개해 드려야 할 정도죠"
                },
                {
                    "N": "_0",
                    "T": "부모님은 어디 계시니?"
                },
                {
                    "N": "수옥",
                    "T": "일찍 세상을 떠나셨어요. 지금은 저랑 할머니뿐이죠"
                },
                {
                    "N": "_1005",
                    "T": "아앗…"
                },
                {
                    "N": "수옥",
                    "T": "아, 전 괜찮아요. 할머니도 절 사랑해 주시고 저도 할머니를 사랑하는걸요. 좀 힘들긴 해도, 지금의 생활이 싫진 않아요"
                },
                {
                    "N": "_1005",
                    "T": "와, 굳센 아이구나!"
                },
                {
                    "N": "수옥",
                    "T": "칭찬 감사해요"
                },
                {
                    "N": "원대",
                    "T": "그럼 나는? 나도 칭찬해 주련?"
                },
                {
                    "N": "수옥",
                    "T": "할머니는 굳세고 상냥하면서 믿음직스럽기까지 하세요"
                },
                {
                    "N": "원대",
                    "T": "그래, 난 모든 걸 다 잊은 건 아니란다. 아주 중요한 걸 기억하고 있거든! 음… 그게… 뭐였더라?"
                },
                {
                    "N": "원대",
                    "T": "생각났다, 꿈이었어. 칠흑처럼 어두운 꿈속에서 누군가가 내 앞에 서서 말했지——그 여자만 찾으면 해방될 수 있을 거라고"
                },
                {
                    "N": "수옥",
                    "T": "네? 그렇게 중요한 일을 왜 저한테 말씀 안 하신 거예요?"
                },
                {
                    "N": "원대",
                    "T": "꿈이라서 그만 잊어버렸지. 방금은 기분이 좋아서 불쑥 생각이 나더구나"
                },
                {
                    "N": "원대",
                    "T": "음… 이 꿈을 아주아주 많이 꾼 기분이 들어. 몇 번이나 꿨는지 기억조차 안 나…"
                },
                {
                    "N": "_1005",
                    "T": "같은 꿈을 반복해서 꾸고, 꿈속에 있는 사람이 말을 건다니… 너무 이상한데! 잠깐, 설마… 귀신이라도 씐 건 아니겠지?"
                },
                {
                    "N": "한운",
                    "T": "아니, 눈이 맑고 호흡이 평온해. 사악한 기운은 느껴지지 않는다"
                },
                {
                    "N": "_1005",
                    "T": "진짜?"
                },
                {
                    "N": "한운",
                    "T": "본 선인을… 아니, 날 뭐로 보는 것이냐"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다. 네가 이 분야의 전문가였지? 그럼 할머니, 그 꿈속 사람이 어떻게 생겼는지 기억나?"
                },
                {
                    "N": "원대",
                    "T": "기억나지 않아. 다만… 젊은 시절의 나와 아주 닮은 것 같았지"
                },
                {
                    "N": "수옥",
                    "T": "젊은 시절의 할머니요?"
                },
                {
                    "N": "_1005",
                    "T": "정말 기묘한 이야기네, 대체 어떻게 된 걸까!"
                },
                {
                    "N": "한운",
                    "T": "이렇게 만난 것도 인연이니 이 일은 내게 맡겨보겠나?"
                },
                {
                    "N": "수옥",
                    "T": "정말요? 저… 여러분을 어떻게 부르면 될까요?"
                },
                {
                    "N": "_1005",
                    "T": "난 페이몬이야!"
                },
                {
                    "N": "_0",
                    "T": "#난 {NICKNAME}(이)라고 해"
                },
                {
                    "N": "한운",
                    "T": "한운이라고 부르게"
                },
                {
                    "N": "수옥",
                    "T": "도와주신다니 정말 감사해요. 실례가 안 된다면… 어떤 보수를 원하시는지 여쭤봐도 될까요?"
                },
                {
                    "N": "_1005",
                    "T": "보수는 필요 없어. 그치?"
                },
                {
                    "N": "_0",
                    "T": "단순히 흥미가 생겨서 도와주는 거야"
                },
                {
                    "N": "수옥",
                    "T": "저, 정말 감사합니다!"
                },
                {
                    "N": "_1005",
                    "T": "뭘. 그나저나 한운, 어떻게 해야 이 할머니를 도울 수 있어?"
                },
                {
                    "N": "_1005",
                    "T": "꿈 이야기만으론 별다른 단서가 없어 보이는데"
                },
                {
                    "N": "한운",
                    "T": "그거야 간단하지. 꿈속에서 젊은 자신을 봤다고 하니, 젊은 시절에 다니던 곳을 둘러보면 뭔가를 떠올릴 수 있을 거다"
                },
                {
                    "N": "_1005",
                    "T": "일리가 있네. 할머니, 혹시 젊은 시절에 갔던 곳 기억나?"
                },
                {
                    "N": "원대",
                    "T": "기억나고말고. 하늘 위와 땅 아래, 하얀 구름과 푸른 산수 사이…"
                },
                {
                    "N": "_1005",
                    "T": "음, 기억 못 하는 것 같네"
                },
                {
                    "N": "수옥",
                    "T": "저… 방법이 하나 떠올랐어요"
                },
                {
                    "N": "수옥",
                    "T": "어렸을 때 아버지께서 말씀하시길, 할머니는 수십 년 전에 재해로부터 수많은 사람을 지킨 아주 대단한 협객이셨대요"
                },
                {
                    "N": "수옥",
                    "T": "그게 사실이라면 뭔가 기록이 남지 않았을까요…"
                },
                {
                    "N": "_1005",
                    "T": "협객이라? 어디 보자… 그래! 행추는 무협 이야기에 조예가 깊으니까 쓸만한 정보가 있을지도 몰라. 비운 상회에 가서 물어보자!"
                },
                {
                    "N": "원대",
                    "T": "벌써 간다고? 난 아직 배고픈데…"
                },
                {
                    "N": "수옥",
                    "T": "제가 먹을 걸 시키고 올게요. 할머니, 특별히 원하시는 메뉴 없으면 알아서 시킬게요?"
                },
                {
                    "N": "한운",
                    "T": "#그럼 잠깐 찢어져야겠군. {NICKNAME}와(과) 페이몬은 비운 상회로 가고, 원대와 수옥은 남아서 밥을 먹고. 난… 잠시 가진낭시를 만나고 오마"
                },
                {
                    "N": "_1005",
                    "T": "가진낭시… 아! 평 할머니 말이지?"
                },
                {
                    "N": "한운",
                    "T": "그래. 이따가 옥경대에서 만나도록 하지"
                }
            ]
        ]
    },
    "1103306": {
        "Desc": "밥 먹을 준비하기",
        "Talk": []
    },
    "1103401": {
        "Desc": "행추에게 원대에 대해 묻기",
        "Talk": [
            [
                {
                    "N": "행추",
                    "T": "어, 여긴 어쩐 일이야?"
                },
                {
                    "N": "_1005",
                    "T": "행추! 있어서 다행이다. 너한테 뭐 좀 물어보려고 왔어!"
                },
                {
                    "N": "???",
                    "T": "행추에게 원대의 상황을 설명한다"
                },
                {
                    "N": "행추",
                    "T": "음… 참고할 만한 단서가 적어서 내 말이 맞을지는 모르겠어"
                },
                {
                    "N": "_0",
                    "T": "괜찮아"
                },
                {
                    "N": "_0",
                    "T": "맞든 틀리든 고마울 거야"
                },
                {
                    "N": "행추",
                    "T": "설명만으로 그분의 정체를 확신하긴 어렵지만, 나이대를 생각하면 떠오르는 인물이 하나 있어. 바로 각종 무협 소설에 등장하는 「무명의 여협객」이야"
                },
                {
                    "N": "_1005",
                    "T": "무명의 여협객?"
                },
                {
                    "N": "행추",
                    "T": "응. 50년 전 대가뭄 때, 속세를 누비며 요마와 도적들을 물리치는 무명의 여협객이 있었대. 수많은 사람이 칭송했지만 정작 아무도 그분의 이름을 몰랐다고 하지"
                },
                {
                    "N": "행추",
                    "T": "알려진 거라곤 그분이 홀로 떠돌다가 뜻이 통하는 천형 도사와 맺어졌다는 것뿐이야. 둘은 늘 함께 싸워서 원앙 부부라고 불렸어"
                },
                {
                    "N": "행추",
                    "T": "대가뭄이 끝난 후, 속세를 떠나 산속으로 은거한 두 사람은 방해받지 않는 평범한 삶을 살았다고 해. 그렇게 전설로만 남게 되었지"
                },
                {
                    "N": "행추",
                    "T": "명성이 자자하다가 행방이 묘연해졌다는 점이 원대 할머니와 비슷해 보여. 참고할 가치가 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "역시 행추! 아는 게 정말 많구나"
                },
                {
                    "N": "행추",
                    "T": "과찬이야. 그저 한가할 때 책에서 보고 흥미 삼아 알아봤을 뿐인걸"
                },
                {
                    "N": "_1005",
                    "T": "그래도 대단해! 참, 혹시 그 무명의 여협객이 젊었을 때 어딜 다녔는지도 알아?"
                },
                {
                    "N": "행추",
                    "T": "생각해 볼게. 음… 소설 속 무명의 여협객은 늘 이 세 곳에서 등장했어. 망서 객잔, 절운간, 그리고 경운봉"
                },
                {
                    "N": "행추",
                    "T": "아마도 거기서 여러 일화와 전설을 남기지 않았을까? 그러니 후대 작가들이 이야기를 쓸 때도 그 장소를 무대 삼는 거고"
                },
                {
                    "N": "_0",
                    "T": "고마워, 행추!"
                },
                {
                    "N": "_0",
                    "T": "큰 도움이 됐어!"
                },
                {
                    "N": "행추",
                    "T": "하하, 별말씀을. 나도 책을 볼 때 의아한 부분이 많았는데, 원대 할머니가 정말 무명의 여협객 본인이라면 내 의문을 해소해 줄 수 있겠네"
                },
                {
                    "N": "행추",
                    "T": "대부분의 협객은 은퇴한 후에도 각종 기담이 전해지기 마련인데, 무명의 여협객은 소식이 완전히 끊겼거든. 그래서 「큰 병」을 앓고 있다는 소문도 있었지"
                },
                {
                    "N": "행추",
                    "T": "왜 그렇게까지 철저하게 자신을 숨긴 걸까? 마치 뭔가에 쫓기듯이 말이야…. 거기엔 분명 아무도 모르는 이야기가 숨어 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "진실을 알아내면 너한테도 알려줄게"
                },
                {
                    "N": "행추",
                    "T": "고마워. 너희가 전해 주는 이야기가 책에 적힌 내용보다 더 흥미진진할지도 모르겠네"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 행추한테서 많은 단서를 얻었네. 대가뭄, 무명의 여협객, 그리고 은거… 어라, 왜 어디서 들어본 거 같지?"
                },
                {
                    "N": "_1005",
                    "T": "맞다, 그 이야기에서도 「대가뭄」이 등장했었지! 설마 리월에는 가뭄이 자주 발생하는 거야?"
                },
                {
                    "N": "행추",
                    "T": "글쎄… 먼 옛날부터 사람들은 토양 개선이나 수로 개척 등 가뭄에 대비할 방법을 연구해 왔어"
                },
                {
                    "N": "행추",
                    "T": "그래서 가끔 가뭄이 들어도 「대가뭄」 수준은 아니었지. 아까 언급한 대가뭄은 지난 수백 년 동안 발생한 가뭄 중 가장 심각한 축에 속해"
                },
                {
                    "N": "행추",
                    "T": "작물은 말라 죽고, 냇물은 바닥을 드러내고, 산속의 마물도 흉포해져 상단을 습격했지. 갈 곳을 잃은 사람들은 도적으로 전락했고, 결국 천재는 인화가 되어 걷잡을 수 없이 번졌어"
                },
                {
                    "N": "_1005",
                    "T": "정말 심각했구나…"
                },
                {
                    "N": "행추",
                    "T": "맞아, 그러니까 무명의 여협객의 이야기가 이렇게 널리 퍼진 거겠지. 보상도 바라지 않고 힘쓴 걸 보면 분명 아주 정의로운 협객이었을 거야"
                },
                {
                    "N": "행추",
                    "T": "물론, 그 심각한 재해도 고대의 것에 비하면 훨씬 나은 편이지만 말이야"
                },
                {
                    "N": "행추",
                    "T": "고대에는 각종 재해가 더 흉악하고 빈번하게 발생했대. 막강한 선인이 나서야 재해의 악영향을 겨우 막을 수 있었다고 해"
                },
                {
                    "N": "행추",
                    "T": "혹시 더 궁금한 거 있어?"
                },
                {
                    "N": "_1005",
                    "T": "이제 없어. 우린 슬슬 한운에게 돌아가 보자"
                },
                {
                    "N": "_1005",
                    "T": "할머니가 기억을 되찾으면 좋겠다. 모두를 구한 위대한 영웅이 그걸 다 잊어버린다면 너무 안타깝잖아"
                },
                {
                    "N": "_1005",
                    "T": "그럼 우리 먼저 가볼게. 잘 있어, 행추. 도와줘서 고마웠어!"
                },
                {
                    "N": "행추",
                    "T": "별말씀을. 조심히 가"
                }
            ]
        ]
    },
    "1103402": {
        "Desc": "평 할머니가 있는 곳으로 가서 합류하기",
        "Step": "행추에게서 원대가 젊었을 때 갔을지도 모르는 세 장소에 대해 들었다. 평 할머니가 있는 곳에 가서 일행과 합류하자",
        "Talk": [
            [
                {
                    "N": "평 할머니",
                    "T": "자네가 바라던 곡은 넣어뒀네. 도움이 됐으면 좋겠군"
                },
                {
                    "N": "한운",
                    "T": "고맙네"
                },
                {
                    "N": "평 할머니",
                    "T": "허허허…"
                },
                {
                    "N": "한운",
                    "T": "가진… 아니, 평이, 왜 웃지?"
                },
                {
                    "N": "평 할머니",
                    "T": "아닐세. 마지막으로 이 모습을 본 게 언제였더라 싶어서. 긴 세월이 흘렀건만 자넨 여전히 그대로군"
                },
                {
                    "N": "한운",
                    "T": "산속에선 세월이 느껴지지 않지. 내게 시간은 별로 의미가 없다네. 그나저나 평이… 궁금한 게 있는데 답해줄 수 있겠나?"
                },
                {
                    "N": "평 할머니",
                    "T": "음? 갑자기 진지해지니 나도 괜히 긴장되는군. 무슨 일인가?"
                },
                {
                    "N": "한운",
                    "T": "그… 그게…"
                },
                {
                    "N": "한운",
                    "T": "자네처럼 리월항에서 유유자적하게 살려면 일 년에 몇 모라나 필요하지?"
                },
                {
                    "N": "평 할머니",
                    "T": "그리 많이 필요하진 않네. 그건 왜——"
                },
                {
                    "N": "_1005",
                    "T": "류운진군, 평 할머니! 우리 돌아왔어. 무슨 얘기하고 있었어?"
                },
                {
                    "N": "한운",
                    "T": "크흠, 별일 아니니 신경 쓰지 말거라. 정보는 알아 왔나?"
                },
                {
                    "N": "_1005",
                    "T": "행추가 짚이는 게 있다고 하더라구…. 수옥이랑 원대 할머니가 오면 같이 얘기하자"
                },
                {
                    "N": "???",
                    "T": "잠시 후 원대와 수옥이 도착했다. 일행이 다 모이자 페이몬은 행추에게 들은 이야기를 전했다…"
                },
                {
                    "N": "수옥",
                    "T": "……"
                },
                {
                    "N": "평 할머니",
                    "T": "꼬마 아가씨, 걱정하지 말고 차 좀 마시렴"
                },
                {
                    "N": "수옥",
                    "T": "아, 감사합니다"
                },
                {
                    "N": "_1005",
                    "T": "어때, 수옥? 이 추측이 맞는 것 같아?"
                },
                {
                    "N": "수옥",
                    "T": "그 무명의 여협객과 사랑에 빠졌다는 천행 도사는 제 할아버지일 수도 있겠어요"
                },
                {
                    "N": "수옥",
                    "T": "할아버지에 대한 기억은 없지만, 집 다락방에서 난해한 부적이 가득 든 상자를 발견한 적이 있거든요"
                },
                {
                    "N": "_0",
                    "T": "전설의 신빙성이 높아졌네"
                },
                {
                    "N": "_0",
                    "T": "책에 적힌 장소에 가볼 만하겠어"
                },
                {
                    "N": "수옥",
                    "T": "네, 거기로 가보면 할머니가 뭔가를 떠올리실지도 몰라요"
                },
                {
                    "N": "원대",
                    "T": "참 좋은 차네. 이슬 맛이 느껴지는 게…"
                },
                {
                    "N": "원대",
                    "T": "산속을 거닐듯… 마음이 편안해져…"
                },
                {
                    "N": "평 할머니",
                    "T": "그런가? 마음에 들면 급할 것 없으니 더 마시고 가게나. 우리 나이에는 느긋하게 이야기를 나누는 것도 좋지"
                },
                {
                    "N": "원대",
                    "T": "고맙네…"
                },
                {
                    "N": "_0",
                    "T": "좀 쉬다가 가자"
                },
                {
                    "N": "수옥",
                    "T": "네. 그럼 잠깐 뭐 좀 여쭤봐도 될까요?"
                },
                {
                    "N": "_1005",
                    "T": "물론이지. 뭐가 궁금한데?"
                },
                {
                    "N": "수옥",
                    "T": "음… 이건 제 비밀 얘기라서 자리를 옮기는 게 좋겠어요"
                }
            ]
        ]
    },
    "1103406": {
        "Desc": "수옥에게 비밀 이야기 듣기",
        "Talk": []
    },
    "1103403": {
        "Desc": "망서 객잔으로 가기",
        "Step": "잡담은 여기까지 하고, 원대가 가봤을 것 같은 장소를 조사해 보자…",
        "Talk": [
            [
                {
                    "N": "원대",
                    "T": "망서 객잔… 망서 객잔…"
                },
                {
                    "N": "수옥",
                    "T": "할머니, 여기 기억나세요?"
                },
                {
                    "N": "원대",
                    "T": "그럼, 여기 물고기가 참 맛있었단다. 그리고 저 멀리 하늘을 보면 철새 무리에서 낙오된 녀석이 한 마리씩 보이곤 했지"
                },
                {
                    "N": "원대",
                    "T": "그때 여기 살면서 창밖을 바라보곤 했는데, 그게 어느 집이었더라? 어디 보자…"
                },
                {
                    "N": "수옥",
                    "T": "제가 같이 가드릴게요"
                },
                {
                    "N": "_1005",
                    "T": "잘 이해는 안 되지만, 아무튼 망서 객잔에 왔던 건 사실인 모양이네? 여길 잘 아는 것 같아… 어?"
                },
                {
                    "N": "_1005",
                    "T": "으악! 소! 너, 너 왜 여기 있어?! 갑자기 나타나서 깜짝 놀랐잖아!"
                },
                {
                    "N": "소",
                    "T": "인간이 아닌 존재의 기운이 느껴져서 보러 왔어"
                },
                {
                    "N": "소",
                    "T": "너희가 있다면 별일은 없겠지. 내가 괜한 걱정을 한 모양이야"
                },
                {
                    "N": "소",
                    "T": "…오랜만이군, 류운진군. 다시 옛 모습으로 돌아온 건가"
                },
                {
                    "N": "_0",
                    "T": "소도 류운진군의 인간 모습을 본 적 있어?"
                },
                {
                    "N": "소",
                    "T": "응, 마신 전쟁 때 이 모습을 한 진군과 수차례 함께 싸웠으니까"
                },
                {
                    "N": "_1005",
                    "T": "정말? 마신 전쟁 때의 류운은 어땠어?"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만, 내가 맞혀볼게… 그래! 이런 모습이었을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "「이는 내가 새로 개발한 『쾅쾅발사 신기』이니라. 당장 투항하지 않으면 이 몸의 무서움을 느끼게 해주마!」"
                },
                {
                    "N": "소",
                    "T": "꽤 비슷해"
                },
                {
                    "N": "_1005",
                    "T": "그치?"
                },
                {
                    "N": "소",
                    "T": "물론 다른 점도 있어. 그때의 류운진군은 기관술뿐만 아니라 선가의 부적술에도 능통했거든"
                },
                {
                    "N": "소",
                    "T": "귀종이 세상을 떠난 후 마신 전쟁은 더욱 거세졌고, 난 류운진군과 함께 여러 치열한 전투를 치렀어. 당시의 진군은 꽤 과묵한 편이어서, 부적을 부릴 때만 입을 열었지"
                },
                {
                    "N": "_1005",
                    "T": "말 없는 진군이라… 상상이 안 가는걸. 그다음엔? 인간 모습일 때 그렇게 굉장했는데 왜 선조로 돌아간 거야?"
                },
                {
                    "N": "한운",
                    "T": "인간 세상을 떠났는데 인간의 모습을 유지할 필요가 있겠나?"
                },
                {
                    "N": "한운",
                    "T": "속세를 벗어나 산속에 은거하니, 한가로이 구름을 노니는 학의 모습이 더 어울리지"
                },
                {
                    "N": "소",
                    "T": "전쟁이 끝난 뒤 류운진군은 오장산에 들어가, 대부분의 시간을 학의 모습으로 보냈어"
                },
                {
                    "N": "소",
                    "T": "…그러다 30년 전에 인간 모습으로 나타난 적이 있는데, 그때는——"
                },
                {
                    "N": "한운",
                    "T": "크흠. 그런 케케묵은 일은 언급할 필요 없다"
                },
                {
                    "N": "수옥",
                    "T": "할머니! 괜찮으세요?"
                },
                {
                    "N": "원대",
                    "T": "아아… 그때 여기서 난…"
                },
                {
                    "N": "소",
                    "T": "그럼 난 이만 가보지"
                },
                {
                    "N": "소",
                    "T": "무슨 일이 생기면 내 이름을 불러. 물론 류운진군이 있으니 별문제는 없겠지만"
                },
                {
                    "N": "수옥",
                    "T": "여러분, 할머니가 정말로 뭔가를 떠올린 것 같아요!"
                },
                {
                    "N": "한운",
                    "T": "서두를 것 없으니 천천히 말하게"
                },
                {
                    "N": "원대",
                    "T": "오래전, 난 이곳에 잠시 머물며 요양했네"
                },
                {
                    "N": "_1005",
                    "T": "어? 설마 행추가 말한 전설이 진짜였던 건가? 너 정말 병에 걸렸었어? 그래서 은거한 거고?"
                },
                {
                    "N": "원대",
                    "T": "미안하지만… 무슨 병이었는지조차 기억나지 않는구나. 기억나는 거라곤 아주 위중하고 치료할 방도가 없는 병이었다는 것뿐이야"
                },
                {
                    "N": "원대",
                    "T": "망서 객잔에 머무는 동안 난 자주 혼수상태에 빠지곤 했다. 가끔 의식을 찾아 창밖으로 낙오된 새를 바라보면 어째서인지 눈물이 흘렀지"
                },
                {
                    "N": "원대",
                    "T": "그러던 어느 날 한 여행 상인을 만났다. 내 증상을 들은 상인은 내게 「성혼단」을 팔았지"
                },
                {
                    "N": "원대",
                    "T": "그 상인은 그게 선인의 피로 만든 단약이라 내 증상을 완화할 수 있다고 했는데, 복용하자 정말로 병세가 완화되었단다. 그 후로 수년간은 별문제가 없었지"
                },
                {
                    "N": "_0",
                    "T": "설마 「기억상실증」…?"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 「그 후로 수년간은 별문제 없었다」고 했지? 설마 젊었을 때 앓은 병이 지금 앓고 있는 기억상실증이야?"
                },
                {
                    "N": "_1005",
                    "T": "게다가 성혼단을 먹고 증상이 완화됐다고? 영문을 모르겠네…. 혹시 다른 단서 더 없어?"
                },
                {
                    "N": "원대",
                    "T": "기억나지 않아. 휴… 도움이 못 되어 미안하구나…"
                },
                {
                    "N": "수옥",
                    "T": "할머니, 자책하지 마세요. 할머니가 계셔서 저도 건강하게 자랄 수 있었는걸요"
                },
                {
                    "N": "원대",
                    "T": "아가, 괜찮다. 그냥 해본 말이야"
                },
                {
                    "N": "한운",
                    "T": "기억은 차근차근 되찾으면 된다. 진전이 있다는 게 중요하지. 슬슬 다음 장소로 가볼까"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자, 다음은 절운간 북쪽이야"
                },
                {
                    "N": "_1005",
                    "T": "거기는 야외인데 어디서부터 둘러보지? 음… 그래, 집이 있는 곳부터 가보자!"
                },
                {
                    "N": "_1005",
                    "T": "어차피 살려면 집이 있어야 했을 거 아냐? 헤헤, 역시 난 똑똑하다니까! 이 속도면 원대 할머니의 기억도 금방 다 돌아오겠어!"
                }
            ]
        ]
    },
    "1103407": {
        "Desc": "절운간 북쪽에서 단서 찾기",
        "Talk": [
            [
                {
                    "N": "행추",
                    "T": "세월은 사람을 두고 가지. 아무리 대단한 협객이라 해도 결국 종이에 몇 줄밖에 남지 않아"
                },
                {
                    "N": "행추",
                    "T": "하지만 이 몇 안 되는 기록 속에서 우리는 영웅의 위대함을 느낄 수 있지. 이게 바로 무협의 묘미 아니겠어?"
                }
            ]
        ]
    },
    "1103410": {
        "Desc": "절운간 북쪽에서 단서 찾기",
        "Talk": [
            [
                {
                    "N": "평 할머니",
                    "T": "자네는 이슬 맛을 느낄 수 있나?"
                },
                {
                    "N": "원대",
                    "T": "맛보다는… 이른 아침 산속 나뭇잎에 맺힌 이슬을 마시며 마른 목을 축이는 느낌이랄까…"
                },
                {
                    "N": "원대",
                    "T": "아주 편안한 기분이야. 아주 오랜 세월을 매일 그렇게 살아온 것처럼…"
                }
            ]
        ]
    },
    "1103408": {
        "Desc": "절운간 북쪽에서 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "무슨 일이야, 수옥?"
                },
                {
                    "N": "수옥",
                    "T": "밥 먹을 때부터 여쭤보고 싶었는데요…. 여러분은 사실 선인이죠?"
                },
                {
                    "N": "_1005",
                    "T": "어?! 그… 그게…"
                },
                {
                    "N": "_0",
                    "T": "그건 갑자기 왜 물어?"
                },
                {
                    "N": "수옥",
                    "T": "범상치 않은 기운이 느껴지기도 하고, 한운 언니도 자기를 「본 선인」이라고 불렀잖아요"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 진군… 네가 말실수한 거니까 네가 알아서 해명해"
                },
                {
                    "N": "한운",
                    "T": "크흠…"
                },
                {
                    "N": "한운",
                    "T": "그래, 이 몸이 바로 선인이니라. 문제 있나?"
                },
                {
                    "N": "_1005",
                    "T": "어?!"
                },
                {
                    "N": "수옥",
                    "T": "역시…"
                },
                {
                    "N": "_0",
                    "T": "별로 놀라지 않은 것 같네?"
                },
                {
                    "N": "수옥",
                    "T": "사실 전 어렸을 때 백학 선인을 본 적이 있어요"
                },
                {
                    "N": "수옥",
                    "T": "열이 펄펄 끓어 온몸이 뜨거운데 할머니는 곁에 안 계셔서 힘들어하고 있던 때였어요. 그때 새하얀 선학 하나가 하늘에서 내려왔죠"
                },
                {
                    "N": "수옥",
                    "T": "그 선학은 절 선계로 업고 가서 단약을 먹여줬어요. 다시 깨어났을 때는 병이 다 나은 채 집안의 침대 위에 눕혀져 있었고요"
                },
                {
                    "N": "수옥",
                    "T": "계속 혼수상태였던지라, 결국 그 백학 선인께 감사 인사를 못 드렸죠"
                },
                {
                    "N": "수옥",
                    "T": "그래서 실례가 안 된다면 여쭙고 싶어요. 여러분은 백학 선인을 아시나요?"
                },
                {
                    "N": "_1005",
                    "T": "새하얀 학 선인이라? 우리는 하늘색이랑 흑갈색밖에 모르는데"
                },
                {
                    "N": "_1005",
                    "T": "진군, 넌 백학 선인을 본 적 있어?"
                },
                {
                    "N": "한운",
                    "T": "흥, 순백의 학 선인은 책에 나오는 상상일 뿐, 나 또한 본 적이 없다"
                },
                {
                    "N": "수옥",
                    "T": "이상하네요…. 그냥 꿈이었던 걸까요?"
                },
                {
                    "N": "수옥",
                    "T": "아무튼 감사해요. 제 일은 중요하지 않으니, 할머니가 잘 나으시기만 하면 좋겠어요"
                },
                {
                    "N": "_1005",
                    "T": "걱정 마! 가볼 만한 장소를 세 군데나 알아냈으니까, 한 곳씩 돌아보면 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "일단 망서 객잔부터 가보자!"
                },
                {
                    "N": "수옥",
                    "T": "네, 그럼 전 할머니를 모셔 올게요"
                }
            ]
        ]
    },
    "1103404": {
        "Desc": "절운간 북쪽에서 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저기 버려진 집이 하나 있네. 잠깐 들어가서 쉴까?"
                },
                {
                    "N": "원대",
                    "T": "여기는…"
                },
                {
                    "N": "수옥",
                    "T": "할머니, 뭔가 생각나셨어요?"
                },
                {
                    "N": "원대",
                    "T": "아아… 수옥아, 네 아빠는 바로 여기서 태어났단다"
                },
                {
                    "N": "원대",
                    "T": "달조차 보이지 않는 밤이었어. 네 할아버지는 다친 날 부축하며 도망치고… 뒤로 펼쳐진 짙은 안개 속에서는 무언가가 우리를 쫓아왔지"
                },
                {
                    "N": "원대",
                    "T": "배의 통증으로 더 움직이지 못하게 된 나는 이곳에 몸을 숨겼다. 네 할아버지가 밖에 결계를 치긴 했지만, 바깥의 마물을 막을 수 있을지는 알 수 없었어"
                },
                {
                    "N": "원대",
                    "T": "그날 밤, 난 무릎을 꿇고 계속해서 기도했단다"
                },
                {
                    "N": "원대",
                    "T": "「모든 건 제 잘못입니다. 부디 약속을 어긴 벌은 제게 내리시고, 이 아이만은 살려주세요」 하면서 말이야"
                },
                {
                    "N": "_1005",
                    "T": "잘못? 약속? 무슨 잘못을 했는데?"
                },
                {
                    "N": "원대",
                    "T": "글쎄… 자세한 건 기억나지 않아. 그렇게 밤을 지새우고 아침이 되자, 안개는 사라지고 햇빛이 비치더구나"
                },
                {
                    "N": "원대",
                    "T": "건물 안에선 아이의 울음소리가 울려 퍼졌어. 바로 네 아빠였지. 난 아이를 끌어안고 기쁨의 눈물을 흘렸다. 그게 내가 처음으로 기쁨을 느낀 순간이었어"
                },
                {
                    "N": "수옥",
                    "T": "아버지는…"
                },
                {
                    "N": "원대",
                    "T": "참 자랑스러운 아이였지. 그리고 수옥아, 너도 마찬가지다. 넌 네 아빠와 정말 닮았어…"
                },
                {
                    "N": "원대",
                    "T": "너희는 나와 달라. 난… 아아… 난 뭘 했지?"
                },
                {
                    "N": "수옥",
                    "T": "뭘 하셨든, 할머니는 제게 가장 소중한 사람이에요"
                },
                {
                    "N": "원대",
                    "T": "고맙구나, 수옥아. 네가 곁에 있어 준 덕분에 여기까지 와서 과거를 떠올릴 용기를 낼 수 있었어"
                },
                {
                    "N": "원대",
                    "T": "자, 아직 마지막 장소가 남아 있지 않니? 어서 가보자꾸나"
                }
            ]
        ]
    },
    "1103405": {
        "Desc": "경운봉으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "휴, 드디어 도착했다"
                },
                {
                    "N": "_1005",
                    "T": "원대 할머니, 여기 기억나?"
                },
                {
                    "N": "원대",
                    "T": "어디 보자…"
                },
                {
                    "N": "원대",
                    "T": "…이상하군. 내가 여기서 지낸 적이 있던가?"
                },
                {
                    "N": "_0",
                    "T": "조급해하지 마세요"
                },
                {
                    "N": "_0",
                    "T": "천천히 생각하세요"
                },
                {
                    "N": "원대",
                    "T": "아까 망서 객잔과 버려진 건물에서는 기억이 바로 떠오르진 않아도 어느 정도 익숙하다는 인상은 있었는데…"
                },
                {
                    "N": "원대",
                    "T": "여기는 아무 느낌도 없다. 애초에 온 적이 없거나, 기억에 남을만한 일이 없었던 모양이야"
                },
                {
                    "N": "_1005",
                    "T": "그럴 리가, 설마 책이 틀린 걸까?"
                },
                {
                    "N": "_0",
                    "T": "책이 무조건 옳다는 보장은 없지"
                },
                {
                    "N": "_1005",
                    "T": "하지만 이게 마지막 단서였는걸"
                },
                {
                    "N": "_1005",
                    "T": "앞서 두 곳에서처럼 여기서도 수확이 있을 줄 알았는데…"
                },
                {
                    "N": "원대",
                    "T": "실망시켜서 미안하구나"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아! 이대로 포기할 생각은 없으니까! 분명 다른 방법이 있을 거야!"
                },
                {
                    "N": "원대",
                    "T": "고맙다. 내가 기억을 떠올릴 수만 있다면 좋으련만…"
                },
                {
                    "N": "원대",
                    "T": "음? 저쪽에… 저 산은 어느 산이지?"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 엥? 저건 오장산이잖아? 다시 돌아와 버렸네!"
                },
                {
                    "N": "원대",
                    "T": "오장산, 오장산…"
                },
                {
                    "N": "수옥",
                    "T": "할머니? 괜찮으세요?"
                },
                {
                    "N": "수옥",
                    "T": "너무 무리하지 마세요. 기억 못 하셔도 괜찮아요…. 할머니가 힘든 건 싫어요"
                },
                {
                    "N": "원대",
                    "T": "오장산. 나… 난 대체…"
                },
                {
                    "N": "한운",
                    "T": "오장산이 낯이 익은가 보군?"
                },
                {
                    "N": "원대",
                    "T": "그래. 하지만 난… 돌아갈 수 없어…"
                },
                {
                    "N": "한운",
                    "T": "어디 불편한가?"
                },
                {
                    "N": "원대",
                    "T": "머리가 좀 아프군…. 대체 난 어떻게 된 거지?"
                },
                {
                    "N": "_1005",
                    "T": "진군… 아니 한운, 뭔가 방법이 없을까?"
                },
                {
                    "N": "한운",
                    "T": "오장산으로 가지"
                },
                {
                    "N": "수옥",
                    "T": "하지만——"
                },
                {
                    "N": "한운",
                    "T": "걱정 마라. 원대, 넌 충분히 잘해주었다"
                },
                {
                    "N": "한운",
                    "T": "내가 있으니 이제 괜찮다. 오장산에 네 내면의 두려움을 잠재우고 기억을 되살려 줄 보물을 준비해 두었어"
                },
                {
                    "N": "_1005",
                    "T": "정말?! 언제 그런 걸 준비했어?"
                },
                {
                    "N": "한운",
                    "T": "훗, 이 몸의 일 처리는 언제나 완벽하지. 오장산에 도착하면 다 알게 될 것이다"
                }
            ]
        ]
    },
    "1103501": {
        "Desc": "오장산으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이제 빨리 말해줘! 한운, 네가 준비했다는 보물이 대체 뭐야?"
                },
                {
                    "N": "한운",
                    "T": "자, 여기 있다"
                },
                {
                    "N": "_1005",
                    "T": "어? 이건 우리가 오장산에 갔을 때 네가 만지작거리고 있던 장치잖아! 네 새로운 발명품이야?"
                },
                {
                    "N": "한운",
                    "T": "그래, 나의 새로운 야심작 「호몽유영 신기」다"
                },
                {
                    "N": "한운",
                    "T": "이 신기는 주기적으로 주변에 미풍을 내뿜는데, 여기에 부드러운 선인의 음악을 더하면 듣는 이를 진정시키고 반수면 상태로도 만들 수 있지"
                },
                {
                    "N": "한운",
                    "T": "쓰임새는 아주 많아. 근심하는 자에겐 불안을 달래주고, 피로한 자에겐 달콤한 꿈을 선사하지. 물론 기억을 잃은 자의 자아를 찾아줄 수도 있고"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 좋은 물건을 왜 이제야 쓰는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "처음부터 오장산으로 왔으면 됐잖아"
                },
                {
                    "N": "한운",
                    "T": "아니, 아무리 신기라도 원대가 과거의 일들을 떠올리지 못한 상태로는 마지막 조각을 맞출 수 없어"
                },
                {
                    "N": "한운",
                    "T": "선인은 스스로 돕는 자를 돕는다. 처음부터 나에게 기댔으면 나도 어찌할 방법이 없었을 거야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나… 근데 이건 또 뭐야?"
                },
                {
                    "N": "한운",
                    "T": "앞서 말했듯 호몽유영 신기엔 선인의 음악이 필요하다. 그래서 가진낭시에게 연주를 부탁했지. 그녀의 연주가 가장 효과가 좋을 테니 말이야"
                },
                {
                    "N": "_1005",
                    "T": "후… 진짜네. 몸이 가벼워지는 게, 점심 먹고 잔디밭에 드러누운 기분이야! 조금 졸린걸…"
                },
                {
                    "N": "한운",
                    "T": "어떤가, 원대. 좀 편해졌나?"
                },
                {
                    "N": "원대",
                    "T": "……"
                },
                {
                    "N": "한운",
                    "T": "아무래도 뒤얽힌 기억 속에 빠진 모양이군. 혼자 있을 수 있도록 잠시 비켜주자꾸나"
                },
                {
                    "N": "원대",
                    "T": "대가뭄은 끝났잖아…. 그런데 왜 슬퍼하는 거야?"
                },
                {
                    "N": "원대",
                    "T": "「약효」가 끝나가고 있어…"
                },
                {
                    "N": "원대",
                    "T": "난 단 한 번도 널 만난 걸 후회한 적 없어"
                },
                {
                    "N": "원대",
                    "T": "제발… 안 돼…"
                },
                {
                    "N": "원대",
                    "T": "기억 안 나?"
                },
                {
                    "N": "원대",
                    "T": "넌 계속 이곳에 있었어야 했어. 이슬을 마시고 천지를 집 삼으며…"
                },
                {
                    "N": "원대",
                    "T": "바로 여기에. 최초의 「너」, 즉 최초의 「나」는… 원래…"
                },
                {
                    "N": "원대",
                    "T": "아… 아아…"
                },
                {
                    "N": "원대",
                    "T": "그런 거였어. 이곳이 익숙하게 느껴진 것도… 난…"
                },
                {
                    "N": "수옥",
                    "T": "할머니!"
                },
                {
                    "N": "_1005",
                    "T": "원대 할머니! 괜찮아?"
                },
                {
                    "N": "원대",
                    "T": "류운… 선군"
                },
                {
                    "N": "한운",
                    "T": "……"
                },
                {
                    "N": "한운",
                    "T": "…기억이 났느냐?"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만, 방금 「류운 선군」이라고 했지…? 설마——"
                },
                {
                    "N": "_1005",
                    "T": "너희 아는 사이였던 거야?!"
                },
                {
                    "N": "원대",
                    "T": "아아, 기억난다. 전부 기억나…"
                },
                {
                    "N": "수옥",
                    "T": "할머니, 울지 마세요. 제가 있잖아요"
                },
                {
                    "N": "원대",
                    "T": "걱정 말거라, 아가야. 난 괜찮단다…"
                },
                {
                    "N": "원대",
                    "T": "다들 미안하구나, 나 때문에 참 많이도 돌아다녔어"
                },
                {
                    "N": "원대",
                    "T": "마침내 가장 중요한 기억이 떠올랐다. 바로 내 「최초의 모습」 말이지"
                },
                {
                    "N": "한운",
                    "T": "하아, 죄책감으로 감정이 조금 격해진 듯하군. 내가 대신 설명할 테니 마음을 추스르는 편이 어떻겠나?"
                },
                {
                    "N": "원대",
                    "T": "아닙니다. 기억이 돌아왔으니 직접 마주해야지요"
                },
                {
                    "N": "원대",
                    "T": "수옥아, 그리고 모두들… 정말 고맙구나. 내 이야기를 들어주지 않으련?"
                },
                {
                    "N": "수옥",
                    "T": "무리하지 않으셔도 돼요…. 정말이에요, 할머니. 과거에 무슨 일이 있었든 할머니는 제 가장 소중한 사람인걸요"
                },
                {
                    "N": "원대",
                    "T": "알고 있단다. 나도 그만큼 널 사랑하니까…. 그래서 더는 도망칠 수가 없어"
                },
                {
                    "N": "원대",
                    "T": "과거 나는 돌이킬 수 없는 큰 잘못을 저질렀다"
                },
                {
                    "N": "_1005",
                    "T": "절운간에서 말한 「잘못」 맞지? 대체 무슨 일이 있었던 거야?"
                },
                {
                    "N": "원대",
                    "T": "…사실 난 인간이 아니야. 100년 전에 난 오장산에 살던 야생 학이었지"
                },
                {
                    "N": "원대",
                    "T": "바람을 먹고 이슬을 마시며 살다 보니 어느새인가 지혜가 생겼더구나. 이곳의 주인이신 류운 선군께서는 날 발견하시곤 내게 많은 이야기와 수행의 비법을 알려주셨다"
                },
                {
                    "N": "원대",
                    "T": "선군께서 직접 말씀하시진 않았지만 난 그분을 「스승」으로 여겼단다. 선군께서 기관술을 연구할 땐 옆에서 보고 배우기도 했지"
                },
                {
                    "N": "원대",
                    "T": "가끔은 이렇게 지내다 보면 언젠가 진짜 선인이 될 수도 있지 않을까 생각했다…. 50년 전까진 말이야"
                },
                {
                    "N": "_1005",
                    "T": "50년 전?"
                },
                {
                    "N": "_0",
                    "T": "그 「대가뭄」 때 말인가요?"
                },
                {
                    "N": "원대",
                    "T": "그래. 선군께서 들려주신 이야기를 통해 난 선군이 가뭄을 몰아내고 백성들을 구한 일을 알게 되었어"
                },
                {
                    "N": "원대",
                    "T": "선군은 내가 가장 동경하는 분이었고, 내 꿈은 그분 같은 선인이 되는 거였단다. 그래서 나도 세상을 떠돌며 만인을 구하고 싶었지"
                },
                {
                    "N": "원대",
                    "T": "하지만 당시의 난 진짜 선인이 아니어서 변신술을 사용할 수 없었어. 선군은 그런 날 위해 특별히 「변신약」을 만들어 주셨지"
                },
                {
                    "N": "원대",
                    "T": "그때 선군께선 약효는 단 10년만 지속된다며, 10년 후 다시 학으로 돌아가지 않으면 영원히 학으로서의 과거를 잊고 짐승도 인간도 선인도 아닌 존재가 된다고 당부하셨다"
                },
                {
                    "N": "_1005",
                    "T": "설마… 그게 바로 「기억상실증」의 원인인가?"
                },
                {
                    "N": "_0",
                    "T": "당신은 학으로 돌아가지 않았군요…"
                },
                {
                    "N": "수옥",
                    "T": "할아버지 때문인가요?"
                },
                {
                    "N": "원대",
                    "T": "그래. 사랑하는 사람이 있었거든…. 인간이지만 줄곧 천형산에서 폐관 수련을 하다 처음으로 하산한 사람이었지"
                },
                {
                    "N": "원대",
                    "T": "그는 나보다도 미숙하고 서툴렀지만, 나처럼 강한 열정을 품고 세상의 모든 고난을 씻어내고자 했어——"
                },
                {
                    "N": "원대",
                    "T": "난 그런 그와 사랑에 빠졌단다. 하지만 약효는 짧더구나…. 10년이란 시간은 눈 깜짝할 새 지나갔고, 그와 헤어지고 싶지 않았던 난 결국…"
                },
                {
                    "N": "_1005",
                    "T": "세상에…"
                },
                {
                    "N": "원대",
                    "T": "잘못을 범하고 말았지. 남은 생에 고난만이 가득해도, 인간도 선인도 아닌 괴물이 되더라도 난 그와 함께하고 싶었어"
                },
                {
                    "N": "원대",
                    "T": "스승님의 기대를 저버려 뵐 면목이 없었던 나는, 오장산에 있는 선군의 거처 문 앞에 장문의 편지를 두고 왔단다"
                },
                {
                    "N": "원대",
                    "T": "스승님이 이 혼인을 인정하실 리 없다고 생각해서 직접 말씀드릴 생각은 못 했어. 그리고 난… 누구도 찾을 수 없는 먼 곳에 숨어버리고 말았지…"
                },
                {
                    "N": "_0",
                    "T": "이게 바로…"
                },
                {
                    "N": "_0",
                    "T": "「은거 여협객」의 진실이었군요…"
                },
                {
                    "N": "원대",
                    "T": "하지만 고난은 시작일 뿐이었어. 난 이상한 병에 걸려 기억 착란과 혼수 증상에 시달렸다. 억지로 인간의 모습을 유지한 것에 대한 업보였지"
                },
                {
                    "N": "원대",
                    "T": "학이었던 시절의 기억을 잃으니 병의 원인조차 짐작할 수 없었어. 그저 큰 잘못을 저질렀다는 것만 기억나서, 용서받기 위해 늘 기도했지"
                },
                {
                    "N": "원대",
                    "T": "당시 망서 객잔에서 우연히 선인의 피가 들어간 단약을 구했기에 망정이지, 그게 아니었으면 진작에——"
                },
                {
                    "N": "원대",
                    "T": "…!"
                },
                {
                    "N": "수옥",
                    "T": "할머니? 왜 그러세요?"
                },
                {
                    "N": "원대",
                    "T": "우연… 우연이라…? 그런 우연이 가능하단 말인가? 선인의 피… 아아, 설마——"
                },
                {
                    "N": "원대",
                    "T": "선군, 설마 단약을 판 상인이 바로…"
                },
                {
                    "N": "한운",
                    "T": "……"
                },
                {
                    "N": "한운",
                    "T": "결혼하면 집안의 웃어른이 선물을 준비하는 게 인간의 풍습이라지? 단약은 내 작은 성의라고 생각하거라"
                },
                {
                    "N": "원대",
                    "T": "그랬군요…. 은거하고 멀리 도망쳤다고 생각했지만 제 착각이었을 뿐… 전 사실 제대로 숨지 못했던 거군요?"
                },
                {
                    "N": "한운",
                    "T": "오장산에 있을 때 넌 숨바꼭질을 참 좋아했지. 학 떼에 숨어서 나더러 찾아보라고 하기도 하고"
                },
                {
                    "N": "한운",
                    "T": "난 언제나 널 쉽게 찾아냈다. 학일 때도 그러했는데 인간일 때라고 뭐가 다르겠느냐?"
                },
                {
                    "N": "_1005",
                    "T": "자, 잠깐만. 나 이해가 안 되는데?"
                },
                {
                    "N": "_1005",
                    "T": "왜 갑자기 류운진군 얘기가 나오는 거야?"
                },
                {
                    "N": "한운",
                    "T": "…됐다. 내가 직접 이야기해 주마"
                },
                {
                    "N": "_0",
                    "T": "네"
                },
                {
                    "N": "_0",
                    "T": "잠시만요"
                }
            ]
        ]
    },
    "1103510": {
        "Desc": "",
        "Talk": []
    },
    "1103511": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "맞다, 그 선록들한테 리월항으로 이사 가는 건 말했어?"
                },
                {
                    "N": "한운",
                    "T": "상황을 적은 쪽지를 선계에 남겨두고 왔으니, 날 찾으러 오면 자연스럽게 알게 될 거다"
                },
                {
                    "N": "한운",
                    "T": "하지만 녀석들은 늘 나 몰래 놀러 다니기 바쁘니 보든 말든 맘대로 하라지, 흥"
                }
            ]
        ]
    },
    "1103502": {
        "Desc": "한운에게 과거의 진실 듣기",
        "Step": "과거의 기억을 떠올린 듯한 원대의 이야기에는 사랑과 죄책감이 묻어난다. 하지만 아직 모든 진실이 드러난 건 아니다. 과거 류운은 또 무슨 일을 했던 걸까?",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(장부로 보인다. 안에 한 통의 편지가 껴 있다)"
                },
                {
                    "N": "서명이 없는 편지",
                    "T": "수옥아, 이 편지를 봤을 때쯤이면 아빠와 엄마는 이미 멀리 떠났겠구나"
                },
                {
                    "N": "서명이 없는 편지",
                    "T": "할머니는 가끔 기억을 잘 못하시니 집안일은 최대한 종이에 기록해 두렴. 아빠 엄마가 없을 땐 네가 집안의 작은 기둥이란다"
                },
                {
                    "N": "서명이 없는 편지",
                    "T": "안 가면 안 되냐고 묻고 싶겠지? 하지만 이 세상에는 누구에게나 반드시 해야만 하는 일이 있기 마련이란다. 아빠 엄마도 예외는 아니야"
                },
                {
                    "N": "서명이 없는 편지",
                    "T": "사실 아빠도 어릴 적엔 아주 허약했어. 얼마나 허약했냐면, 의사 선생님이 맥을 짚지도 못할 정도였지"
                },
                {
                    "N": "서명이 없는 편지",
                    "T": "하지만 그런 아빠도 이렇게 컸단다. 돌이켜보면 「죽을 고비」도 여러 번 만났지만 결국 번번이 살아남았어. 참 신기하지?"
                },
                {
                    "N": "서명이 없는 편지",
                    "T": "단순한 행운일 수도 있고 어느 신선께서 지켜주신 것일 수도 있겠지. 어쨌든 이 세상의 사랑을 받고 있다는 걸 느꼈단다"
                },
                {
                    "N": "서명이 없는 편지",
                    "T": "그래서 아빠도 이 세상을 정말 사랑해. 이번 임무는 아주 위험하지만, 아빠 엄마는 기꺼이 자원했단다"
                },
                {
                    "N": "서명이 없는 편지",
                    "T": "다음에 만날 땐 우리 수옥이가 엄마 아빠가 몰라볼 정도로 자라 있을지도 모르겠구나"
                },
                {
                    "N": "서명이 없는 편지",
                    "T": "그러니 암호를 하나 정하자. 처음으로 아빠의 말을 따라 했던 때가 기억나니? 그 말을 다음 만남 때의 암호로 하자꾸나"
                },
                {
                    "N": "서명이 없는 편지",
                    "T": "——귀신 잡는 천암군, 드높은 위상은 변치 않지"
                }
            ]
        ]
    },
    "1103513": {
        "Desc": "기억을 따라 진실 찾기(0/3)",
        "Talk": [
            [
                {
                    "N": "행추",
                    "T": "왔구나. 원대 할머니 일은 어떻게 됐어?"
                },
                {
                    "N": "_1005",
                    "T": "잘 해결됐어! 헤헤, 다 네 덕분이야!"
                },
                {
                    "N": "???",
                    "T": "행추에게 사건의 전말을 간단히 설명한다"
                },
                {
                    "N": "행추",
                    "T": "그랬구나… 역시 책의 기록이 정확하진 않았어. 많은 이들의 존경을 받은 무명의 여협객이 이토록 무거운 짐을 지고 있었다니"
                },
                {
                    "N": "행추",
                    "T": "그래도 선인께서 도와주신 덕분에 결국 소원을 이뤘네"
                },
                {
                    "N": "행추",
                    "T": "이후의 이야기는 좋은 결말을 맞이하리라고 믿어. 열심히 노력하다 보면 분명 다시 재회할 날이 오겠지"
                },
                {
                    "N": "행추",
                    "T": "내 궁금증을 해결해 줘서 고마워. 원대 할머니와 수옥의 개인사인 만큼 이 얘긴 마음속에 묻어둘 테니 걱정 마"
                }
            ]
        ]
    },
    "1103503": {
        "Desc": "기억을 따라 진실 찾기(0/3)",
        "Talk": [
            [
                {
                    "N": "한운",
                    "T": "솔직히 네가 고른 녀석은 내 마음에 들지 않았어. 천행 도사로서의 깨우침도 부족하고 부적을 다루는 실력도 보잘것없었거든"
                },
                {
                    "N": "한운",
                    "T": "하나 한동안 지켜보니, 위중한 병이 걸린 너를 불평 한마디 없이 지극정성으로 돌보더구나"
                },
                {
                    "N": "한운",
                    "T": "…성품은 나쁘지 않은 듯해 이 몸도 더 이상 따지지 않기로 했다"
                },
                {
                    "N": "한운",
                    "T": "이렇게 된 이상 비극은 없어야 하지 않겠느냐. 그래서 나는 각종 진귀한 약재와 내 피로 단약을 만들었다. 변신약의 부작용을 완전히 없앨 순 없지만 어느 정도 억제할 수는 있었지"
                },
                {
                    "N": "한운",
                    "T": "그리고 단약을 네게 어떻게 전할지 고민하다가… 결국 직접 행차하기로 했느니라"
                },
                {
                    "N": "한운",
                    "T": "이 몸은 들키지 않으려고 특별히 위장술까지 익혔다. 모든 준비가 되고 나서야 망서 객잔으로 가서 상인의 모습으로 약을 주었지"
                },
                {
                    "N": "한운",
                    "T": "넌 의심은커녕, 누구보다 가까웠던 나를 조금도 알아보지 못하더구나"
                },
                {
                    "N": "한운",
                    "T": "휴, 내 완벽한 위장술에 기뻐해야 할지, 낯선 사람 취급에 슬퍼해야 할지 모르겠더군"
                }
            ]
        ]
    },
    "1103512": {
        "Desc": "기억을 따라 진실 찾기(1/3)",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "참, 수옥. 원대 할머니에 관한 단서를 알려준 친구가 있는데, 그 친구한테 이 이야기를 들려줘도 괜찮을까?"
                },
                {
                    "N": "수옥",
                    "T": "아, 네. 할머니도 개의치 않으실 거예요…. 너무 많이 알려지지만 않으면 괜찮아요"
                },
                {
                    "N": "수옥",
                    "T": "온 동네 사람들이 다 알게 되면 다들 여기로 몰려와서 할머니의 수행을 방해할지도 모르니까요. 친구분만 아는 정도면 문제없을 거예요"
                },
                {
                    "N": "_1005",
                    "T": "걱정 마! 여기저기 떠벌리고 다닐 친구는 아니니까"
                }
            ]
        ]
    },
    "1103504": {
        "Desc": "밀려오는 요마 처치하기",
        "Talk": [
            [
                {
                    "N": "한운",
                    "T": "평범한 마물은 이 정도로 모여들지 않는다. 아마도 마신의 잔재에 영향을 받은 거겠지"
                },
                {
                    "N": "한운",
                    "T": "…어쩌면 그 마신의 잔재는 네 몸에서 나의 기운을 느껴 이토록 쫓아왔는지도 모른다"
                },
                {
                    "N": "한운",
                    "T": "어쨌든 나도 마신 전쟁에 참여했으니, 개중엔 내게 「박살」 난 놈도 있을지 모르니까 말이다"
                },
                {
                    "N": "한운",
                    "T": "아무튼 무사했으니 됐다. 아침에 네가 우는 아이를 조심스레 껴안고 있는 걸 봤어. 평범한 존재가 아닌 내게도 너의 기쁨이 느껴지더군"
                },
                {
                    "N": "한운",
                    "T": "…그걸로 족하다"
                }
            ]
        ]
    },
    "1103506": {
        "Desc": "기억을 따라 진실 찾기(1/3)",
        "Talk": [
            [
                {
                    "N": "한운",
                    "T": "…됐다. 내가 직접 이야기해 주마"
                },
                {
                    "N": "_0",
                    "T": "네"
                },
                {
                    "N": "_0",
                    "T": "잠시만요"
                }
            ]
        ]
    },
    "1103505": {
        "Desc": "기억을 따라 진실 찾기(2/3)",
        "Talk": [
            [
                {
                    "N": "한운",
                    "T": "너도 원대처럼 늘 걱정을 끼치더구나"
                },
                {
                    "N": "한운",
                    "T": "그해 고열이 난 너를 선계로 데려가서 치료해 주려고 하는데, 넌 날 보자 울고불고 소란을 피우며 도무지 따라오려 하질 않았지"
                },
                {
                    "N": "한운",
                    "T": "이유를 물으니, 이야기에 나오는 선학은 하얀색이라며 난 진짜 선인이 아니라는 거야"
                },
                {
                    "N": "한운",
                    "T": "내가 몸에 분을 발라 깃털을 하얗게 물들이고 나서야 너는 신이 나서 내 등에 올라탔다"
                },
                {
                    "N": "한운",
                    "T": "사실 인간 모습이 되기 전의 원대는 새하얀 학이었다. 휴, 원대의 원래 모습 한 번을 본 적이 없는데도 백학만을 선학이라고 여기다니…"
                },
                {
                    "N": "한운",
                    "T": "뭐, 이 또한 인연일지도 모르겠어"
                }
            ]
        ]
    },
    "1103507": {
        "Desc": "한운과 대화하기",
        "Talk": [
            [
                {
                    "N": "한운",
                    "T": "이야기는 여기까지다"
                },
                {
                    "N": "한운",
                    "T": "원대, 나도 네게 사과하고 싶구나. 사실 난 만민당에서 널 마주친 순간 바로 알아봤어"
                },
                {
                    "N": "한운",
                    "T": "내게 넌 감우, 신학과 똑같은 제자다. 이번에 리월항에 온 것도 네 이야기에 마침표를 찍어주기 위함이야"
                },
                {
                    "N": "한운",
                    "T": "하지만 네 정체를 직접 알려줄 수는 없었다. 그랬다면 이 기억은 「남이 전해준 이야기」가 될 테니까"
                },
                {
                    "N": "한운",
                    "T": "기억은 자신이 직접 떠올려야만 의미가 있지. 설사 그 과정에 반드시 고통이 동반된다고 해도 말이다…. 더 궁금한 것이 있느냐?"
                },
                {
                    "N": "원대",
                    "T": "선군…"
                },
                {
                    "N": "원대",
                    "T": "여쭙고 싶습니다. 진작에 절 찾아내셨으면서, 왜 오장산으로 끌고 가지 않고 제 잘못을 용서하셨습니까?"
                },
                {
                    "N": "한운",
                    "T": "난 그걸 잘못으로 여긴 적 없다. 그건 네 「선택」일 뿐이야"
                },
                {
                    "N": "한운",
                    "T": "아이가 날개를 펴고 세상 밖으로 나가겠다는데 어른으로서 놓아주어야 마땅하지. 위험하거나 힘들 땐 의지할 곳이 되어주고 말이야"
                },
                {
                    "N": "한운",
                    "T": "인간의 책에서는 그러한 장소를 여러 가지 이름으로 부르더군. 집, 둥지, 항구… 하지만 본질은 모두 같다"
                },
                {
                    "N": "한운",
                    "T": "가는 자는 쫓지 않고 돌아오는 자는 막지 않는 것, 이것이 제자를 대하는 내 자세다. 너도 예외는 아니야"
                },
                {
                    "N": "원대",
                    "T": "감사합니다. 정말 감사합니다…"
                },
                {
                    "N": "한운",
                    "T": "…원대"
                },
                {
                    "N": "한운",
                    "T": "너도 눈치챘겠지만, 네 기억상실증은 점점 더 심해지고 있어"
                },
                {
                    "N": "한운",
                    "T": "40년 전 너는 미래가 없는 길을 택했지. 난 내 피로 단약을 만들었지만, 이는 그 길을 겨우 수십 년 연장했을 뿐이야"
                },
                {
                    "N": "한운",
                    "T": "나도 전지전능한 존재는 아니다. 이대로 가다간 넌 「인간」이었다는 사실조차 잊고 자아가 없는 마물로 전락할 게야"
                },
                {
                    "N": "한운",
                    "T": "…다만 과거의 기억을 되찾은 덕분에 최악의 결말만은 피할 수 있게 됐다. 난 거들기만 했을 뿐, 이는 네가 스스로 노력한 결과니라"
                },
                {
                    "N": "수옥",
                    "T": "그럼… 할머니는 이제 어떻게 되는 건가요?"
                },
                {
                    "N": "한운",
                    "T": "난 이 아이를 다시 평범한 학으로 만들 것이다. 연이 따라준다면 언젠간 다시 지혜를 얻게 되겠지"
                },
                {
                    "N": "_1005",
                    "T": "평범한 학으로 변한다니…"
                },
                {
                    "N": "_0",
                    "T": "다른 방법은 없나요?"
                },
                {
                    "N": "원대",
                    "T": "선군, 이미 충분히 많은 것을 해주셨습니다"
                },
                {
                    "N": "원대",
                    "T": "이 은혜를 어떻게 갚아야 할지 모르겠습니다. 저에겐 이미 최고의 결말이에요. 다만… 잠시 시간을 주실 수 있을까요?"
                },
                {
                    "N": "한운",
                    "T": "…시간이 많지 않으니 서두르거라"
                },
                {
                    "N": "수옥",
                    "T": "할머니… 안 가면 안 돼요? 저한텐 할머니밖에 없단 말이에요…"
                },
                {
                    "N": "원대",
                    "T": "아가, 슬퍼하지 말거라. 충분히 후회 없는 삶을 살았건만 너라는 미련은 내려놓을 수가 없구나"
                },
                {
                    "N": "원대",
                    "T": "밥 잘 챙겨 먹어야 한다. 한창 클 나이니 배불리 먹어야 해. 할머니가 없는 동안에도 스스로를 잘 돌보렴"
                },
                {
                    "N": "수옥",
                    "T": "네, 꼭 그럴게요…"
                },
                {
                    "N": "원대",
                    "T": "착하구나. 괜찮다, 할미는 학으로 변해도 오장산 최고의 학이 되어 수련에 매진할 테니"
                },
                {
                    "N": "원대",
                    "T": "그럼 이 할미도 언젠간 변신약 없이 인간이 될 수 있을 게다. 그때가 되면 우리 다시 같이 살자꾸나, 알겠지?"
                },
                {
                    "N": "수옥",
                    "T": "네…"
                },
                {
                    "N": "원대",
                    "T": "옳지. 지금은 잠깐 헤어지지만, 각자의 위치에서 노력하다 보면 꼭 다시 만날 수 있을 거란다"
                },
                {
                    "N": "수옥",
                    "T": "밥 열심히 챙겨 먹으면서 기다릴게요. 언제까지라도 기다릴 거예요!"
                },
                {
                    "N": "원대",
                    "T": "착하구나. 한시름 놨어…"
                },
                {
                    "N": "원대",
                    "T": "기다리시게 해서 죄송합니다, 선군. 고맙습니다…"
                },
                {
                    "N": "수옥",
                    "T": "흑… 흐윽…"
                },
                {
                    "N": "_1005",
                    "T": "수옥…"
                },
                {
                    "N": "한운",
                    "T": "두거라. 저 나이에는 우는 것도 일종의 해소법이니까"
                },
                {
                    "N": "한운",
                    "T": "고통과 슬픔, 괴로움을 눈물에 담아 흘리고 나면 마음이 한결 편해진다. 그러면서 성장하는 거지"
                },
                {
                    "N": "한운",
                    "T": "이제 모든 게 일단락됐으니 너희도 긴장 풀고 좀 쉬거라. 힘들면 내가 깨워줄 테니 잠시 눈을 붙여도 좋아"
                },
                {
                    "N": "_1005",
                    "T": "흠냐… 구운 새 다리다, 헤헤…"
                },
                {
                    "N": "_1005",
                    "T": "어…? 나 방금 잠들었었어?"
                },
                {
                    "N": "한운",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "앗, 방금 그건 너 얘기 아니야! 꿈속에서 구운 새 다리를 먹고 있었다구!"
                },
                {
                    "N": "수옥",
                    "T": "선군님…"
                },
                {
                    "N": "_1005",
                    "T": "수옥, 일어났구나. 좀 괜찮아졌어?"
                },
                {
                    "N": "수옥",
                    "T": "네. 감사합니다, 기분이 한결 나아졌어요…. 다시 만날 수 있다고 생각하니까 그렇게까지 슬프지 않아요"
                },
                {
                    "N": "수옥",
                    "T": "선군님, 부탁드릴 게 있는데요…. 혹시 저를 제자로 삼아주실 수 있나요?"
                },
                {
                    "N": "한운",
                    "T": "응? 왜 그런 생각을 했지?"
                },
                {
                    "N": "수옥",
                    "T": "할머니께선 그때의 선택을 잘못으로 여겨 줄곧 자책하셨어요"
                },
                {
                    "N": "수옥",
                    "T": "하지만 전 바로 그 선택 덕분에 태어날 수 있었던걸요"
                },
                {
                    "N": "수옥",
                    "T": "할머니는 기억을 잃어가는 와중에도 제게 모든 사랑을 아낌없이 주셨어요. 그러니까 저도 할머니의 꿈을 이어가고 싶어요——"
                },
                {
                    "N": "수옥",
                    "T": "선군님처럼 대단한 선인이 돼서, 곤경에 처한 사람들을 도울 거예요!"
                },
                {
                    "N": "한운",
                    "T": "따지고 보면 너도 원대의 피를 이어받았으니 평범한 「인간」은 아니지…. 네 결심은 알겠다. 제자로 삼아주마"
                },
                {
                    "N": "수옥",
                    "T": "감사합니다, 선군님. 아니… 스승님!"
                },
                {
                    "N": "_1005",
                    "T": "수옥, 다시 한번 생각해 봐"
                },
                {
                    "N": "_1005",
                    "T": "류운진군의 두 제자는 매일같이 쓴 약재를 먹고 산다구. 청심이나 유리주머니 같은 거 말이야…"
                },
                {
                    "N": "_1005",
                    "T": "이 녀석을 스승으로 모시면, 앞으로 만민당에서 맛있는 걸 먹는 일은 꿈도 못 꾸게 될걸!"
                },
                {
                    "N": "한운",
                    "T": "허, 그게 무슨 소리지? 내가 언제 그런 규칙이라도 정했더냐?"
                },
                {
                    "N": "한운",
                    "T": "수행하는 방법은 저마다 다르다. 마음만 맑고 깨끗하다면 무엇을 먹는지는 중요하지 않아"
                },
                {
                    "N": "_1005",
                    "T": "말은 그렇게 해도 여기엔 맛있는 게 하나도 없잖아!"
                },
                {
                    "N": "한운",
                    "T": "확실히 오장산은 아름답지만 사람 사는 느낌은 덜하지"
                },
                {
                    "N": "한운",
                    "T": "그래서 앞으론 리월항에서 살아볼까 한다. 수옥은 내 속세에서의 첫 제자가 되겠지"
                },
                {
                    "N": "_1005",
                    "T": "뭐?! 리월항에서 산다고?!"
                },
                {
                    "N": "_0",
                    "T": "그래서 인간 모습으로 변한 거였군요!"
                },
                {
                    "N": "한운",
                    "T": "이 몸은 사는 곳을 신경 써본 적이 없다. 늘 마음의 평안만을 추구했지"
                },
                {
                    "N": "한운",
                    "T": "하나 감우와 신학… 그리고 원대까지, 내가 거둔 제자들은 모두 리월항에서 인간과 함께하기를 선택하더군"
                },
                {
                    "N": "한운",
                    "T": "안 그래도 요 몇 년 사이 내 교육 방침이 잘못돼 아이들의 마음을 헤아리지 못한 건 아닌지 생각하고 있었다"
                },
                {
                    "N": "한운",
                    "T": "대체 리월항엔 어떤 매력이 있어서 아이들이 머무르게 된단 말인가? 도무지 알 수가 없더군. 그러니 직접 살아보는 수밖에"
                },
                {
                    "N": "한운",
                    "T": "음? 왜 말이 없지?"
                },
                {
                    "N": "_1005",
                    "T": "너, 너무 충격적인 이야기라 그만… 그러니까, 앞으로 리월항에 가면 너랑 같이 밥을 먹을 수 있다는 거지?"
                },
                {
                    "N": "한운",
                    "T": "리월항에 가도 해야 할 일은 많다. 너희와 매일 한가롭게 놀아줄 시간은 없어! 하지만 뭐… 여유가 있을 땐 잠깐 만나는 것도 괜찮겠지"
                },
                {
                    "N": "한운",
                    "T": "아무튼 난 「인간」의 신분으로 리월항에 내려가는 것이니, 실수로라도 내 진짜 신분을 밝히진 말거라"
                },
                {
                    "N": "_1005",
                    "T": "걱정 마, 비밀 꼭 지킬게!"
                },
                {
                    "N": "_1005",
                    "T": "그럼 우린 언제쯤 리월항에서 만날 수 있어?"
                },
                {
                    "N": "한운",
                    "T": "이틀 후? 「집에선 검소하게, 나설 땐 넉넉하게」라는 말이 있지. 그래서 살림이 궁핍하지 않도록 선계의 일부 법보와 발명품을 팔 예정이야"
                },
                {
                    "N": "한운",
                    "T": "그리고 리월항에 집을 한 채 마련할 생각이다. 저번에 리월항에 갔을 때 흘호암 근처에 있는 집을 눈여겨봐 놨었거든…. 여기에도 비용이 들겠지"
                },
                {
                    "N": "_1005",
                    "T": "정말 꼼꼼하네!"
                },
                {
                    "N": "_1005",
                    "T": "그럼 이틀 뒤에 리월항으로 보러 갈게! 괜찮지?"
                },
                {
                    "N": "한운",
                    "T": "그래. 이틀 뒤에 만나도록 하지"
                }
            ]
        ]
    },
    "1103508": {
        "Desc": "이틀 후까지 기다리기",
        "Talk": []
    },
    "1103509": {
        "Desc": "리월항으로 가서 한운 찾기",
        "Talk": []
    },
    "1103601": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "조금 특별한 학",
                    "T": "(눈앞의 선학이 먼 곳의 경치를 바라보고 있다)"
                },
                {
                    "N": "조금 특별한 학",
                    "T": "(그녀는 지금 무슨 생각을 하고 있을까? 수행은 순조롭게 진행되고 있을까?)"
                }
            ]
        ]
    }
}