// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "츠유코",
            "ID": "3193",
            "Count": 22
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 13
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 7
        },
        {
            "Name": "오래된 비석",
            "ID": "20311",
            "Count": 6
        },
        {
            "Name": "오래된 비석",
            "ID": "20313",
            "Count": 4
        },
        {
            "Name": "오래된 비석",
            "ID": "20314",
            "Count": 2
        },
        {
            "Name": "오래된 비석",
            "ID": "20312",
            "Count": 2
        },
        {
            "Name": "「심장」의 봉인",
            "ID": "20422",
            "Count": 2
        }
    ],
    "Num": "",
    "Title": "월광욕 연못",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72148,
            "Name": "「와타츠미의 꼬리」",
            "Desc": "",
            "Track": [
                72145,
                72146,
                72147
            ],
            "R": [
                172148
            ],
            "RP": [],
            "Sub": [
                7214801,
                7214802,
                7214803,
                7214804,
                7214805
            ]
        },
        {
            "_id": 72147,
            "Name": "「와타츠미의 지느러미」",
            "Desc": "",
            "Track": [
                72145,
                72146,
                72148
            ],
            "R": [
                172147
            ],
            "RP": [],
            "Sub": [
                7214701,
                7214702,
                7214703,
                7214704
            ]
        },
        {
            "_id": 72146,
            "Name": "「와타츠미의 이빨」",
            "Desc": "",
            "Track": [
                72145,
                72147,
                72148
            ],
            "R": [
                172146
            ],
            "RP": [],
            "Sub": [
                7214601,
                7214602,
                7214603,
                7214604
            ]
        },
        {
            "_id": 72145,
            "Name": "「와타츠미의 눈」",
            "Desc": "",
            "Track": [
                72146,
                72147,
                72148
            ],
            "R": [
                172145
            ],
            "RP": [],
            "Sub": [
                7214501,
                7214502,
                7214503,
                7214504,
                7214505,
                7214506,
                7214508,
                7214507
            ]
        },
        {
            "_id": 72149,
            "Name": "「와타츠미의 심장」",
            "Desc": "",
            "Track": [],
            "R": [
                172149
            ],
            "RP": [],
            "Sub": [
                7214901,
                7214902,
                7214907,
                7214903,
                7214904,
                7214905,
                7214906
            ]
        }
    ]
}

var _sq = {
    "7214801": {
        "Desc": "「꼬리」로 가기",
        "Step": "연하궁에 들어가려면 먼저 와타츠미섬에 있는 다섯 개의 봉인을 풀어야 한다…",
        "Talk": [
            [
                {
                    "N": "오래된 비석",
                    "T": "「…신을 알현할 때에는 신의 은총을 마음에 품고, 빛을 따라 가벼운 발걸음으로 천천히 나아가야 한다… 절대로 조급해서는 아니 되고, 소란을 피워서도 아니 되며, 애통한 마음으로 신이 우리를 위해 하신 은혜로운 희생을 기억해야 한다…」"
                },
                {
                    "N": "_1005",
                    "T": "음… 경건한 마음으로 천천히 하라는 거 같은데"
                },
                {
                    "N": "_1005",
                    "T": "하지만, 경건한 마음은 어떻게 가늠한다는 거지…"
                }
            ]
        ]
    },
    "7214802": {
        "Desc": "「꼬리」의 비석 읽기",
        "Step": "감실 옆의 오래된 비석. 위에 적힌 비문에서 뭔가 발견할 수 있을지도?",
        "Talk": [
            [
                {
                    "N": "오래된 비석",
                    "T": "「…신을 알현할 때에는 신의 은총을 마음에 품고, 빛을 따라 가벼운 발걸음으로 천천히 나아가야 한다… 절대로 조급해서는 아니 되고, 소란을 피워서도 아니 되며, 애통한 마음으로 신이 우리를 위해 하신 은혜로운 희생을 기억해야 한다…」"
                }
            ]
        ]
    },
    "7214803": {
        "Desc": "「꼬리」의 봉인 해제하기",
        "Step": "비문의 인도에 따른다면, 감실의 봉인을 해제하는 것도 어려운 일은 아니겠… 지?",
        "Talk": []
    },
    "7214804": {
        "Desc": "갑자기 나타난 우인단 처치하기",
        "Step": "우인단. 어디든 나타나는 우인단, 게다가 매번 등장할 때마다 한바탕 곤욕을 치르는 듯하다…",
        "Talk": []
    },
    "7214805": {
        "Desc": "「어령 진주」 획득하기",
        "Step": "드디어 감실의 봉인을 해제했다. 「어령 진주」가 주변에 있으니 어서 수집하자!",
        "Talk": []
    },
    "7214701": {
        "Desc": "「지느러미」로 가기",
        "Step": "연하궁에 들어가려면 먼저 와타츠미섬에 있는 다섯 개의 봉인을 풀어야 한다…",
        "Talk": [
            [
                {
                    "N": "오래된 비석",
                    "T": "「…그래서 타지의 신하들이 이곳으로 오게 되었다…」"
                },
                {
                    "N": "오래된 비석",
                    "T": "「…지느러미가 팔과 다리처럼 서로 대칭되게 하고, 신을 보좌하는 것처럼 중심을 바라보게 하라…」"
                },
                {
                    "N": "_1005",
                    "T": "음…「서로 대칭」… 이게 무슨 뜻이야. 설마 오면서 보였던 물고기 조각상을 대칭되게 하고 접시 중앙을 바라보게 해야 할까?"
                },
                {
                    "N": "_1005",
                    "T": "갑자기 물고기가 먹고 싶어졌어…"
                }
            ]
        ]
    },
    "7214702": {
        "Desc": "「지느러미」의 비석 읽기",
        "Step": "감실 옆의 오래된 비석. 위에 적힌 비문에서 뭔가 발견할 수 있을지도?",
        "Talk": [
            [
                {
                    "N": "오래된 비석",
                    "T": "「…그래서 타지의 신하들이 이곳으로 오게 되었다…」"
                },
                {
                    "N": "오래된 비석",
                    "T": "「…지느러미가 팔과 다리처럼 서로 대칭되게 하고, 신을 보좌하는 것처럼 중심을 바라보게 하라…」"
                }
            ]
        ]
    },
    "7214703": {
        "Desc": "「지느러미」의 봉인 해제하기",
        "Step": "비문의 인도에 따른다면, 감실의 봉인을 해제하는 것도 어려운 일은 아니겠… 지?",
        "Talk": []
    },
    "7214704": {
        "Desc": "「어령 진주」 획득하기",
        "Step": "드디어 감실의 봉인을 해제했다. 「어령 진주」가 주변에 있으니 어서 수집하자!",
        "Talk": []
    },
    "7214601": {
        "Desc": "「이빨」로 가기",
        "Step": "연하궁에 들어가려면 먼저 와타츠미섬에 있는 다섯 개의 봉인을 풀어야 한다…",
        "Talk": [
            [
                {
                    "N": "오래된 비석",
                    "T": "「…그러므로 전쟁이 일어나기 전에, 보호하고 빠르게 결정하라. 그리하면 구슬은 지킬 수 있을 테니. 이것이 와타츠미의 생존 방법이외다…」"
                },
                {
                    "N": "_1005",
                    "T": "음… 이해할 수 있는 말이 하나도 없네, 전쟁이 일어날 거니 무언가를 보호해야만… 「어령 진주」를 얻을 수 있는 건가…"
                }
            ]
        ]
    },
    "7214602": {
        "Desc": "「이빨」의 비석 읽기",
        "Step": "감실 옆의 오래된 비석. 위에 적힌 비문에서 뭔가 발견할 수 있을지도?",
        "Talk": [
            [
                {
                    "N": "오래된 비석",
                    "T": "「…그러므로 전쟁이 일어나기 전에, 보호하고 빠르게 결정하라. 그리하면 구슬은 지킬 수 있을 테니. 이것이 와타츠미의 생존 방법이외다…」"
                }
            ]
        ]
    },
    "7214603": {
        "Desc": "지맥 제압석 지키기",
        "Step": "비문의 인도에 따른다면, 감실의 봉인을 해제하는 것도 어려운 일은 아니겠… 지?",
        "Talk": []
    },
    "7214604": {
        "Desc": "「어령 진주」 획득하기",
        "Step": "드디어 감실의 봉인을 해제했다. 「어령 진주」가 주변에 있으니 어서 수집하자!",
        "Talk": []
    },
    "7214501": {
        "Desc": "「눈」으로 가기",
        "Step": "연하궁에 들어가려면 먼저 와타츠미섬에 있는 다섯 개의 봉인을 풀어야 한다…",
        "Talk": [
            [
                {
                    "N": "오래된 비석",
                    "T": "「…신의 사자는 세 눈동자를 가지고 있다. 하나는 『영(靈)』, 하나는 『경(鏡)』, 하나는『실(實)』…」"
                },
                {
                    "N": "오래된 비석",
                    "T": "「…바다의 심연에서 무럭무럭 자라, <color=#00E1FFFF>남쪽</color>에서 출발해, <color=#00E1FFFF>북쪽</color>을 넘어, <color=#00E1FFFF>서쪽</color> 언덕에 머물다…」"
                },
                {
                    "N": "오래된 비석",
                    "T": "「세 눈동자가 자비 없이 활활 타오르고 있다. 그로 인해 용의 후계자는 괴이함에 감히 대적할 수가 없다…」"
                },
                {
                    "N": "_1005",
                    "T": "음… 읽을 수는 있겠는데, 뭐라고 하는지 하나도 모르겠네"
                },
                {
                    "N": "_1005",
                    "T": "주변에 단서도 없고… <color=#00E1FFFF>「원소 시야」</color>로 한번 확인해볼까?"
                }
            ]
        ]
    },
    "7214502": {
        "Desc": "「눈」에 있는 비석 읽기",
        "Step": "감실 옆의 오래된 비석. 위에 적힌 비문에서 뭔가 발견할 수 있을지도?",
        "Talk": [
            [
                {
                    "N": "오래된 비석",
                    "T": "「…신의 사자는 세 눈동자를 가지고 있다. 하나는 『영(靈)』, 하나는 『경(鏡)』, 하나는『실(實)』…」"
                },
                {
                    "N": "오래된 비석",
                    "T": "「…바다의 심연에서 무럭무럭 자라, <color=#00E1FFFF>남쪽</color>에서 출발해, <color=#00E1FFFF>북쪽</color>을 넘어, <color=#00E1FFFF>서쪽</color> 언덕에 머물다…」"
                },
                {
                    "N": "오래된 비석",
                    "T": "「세 눈동자가 자비 없이 활활 타오르고 있다. 그로 인해 용의 후계자는 괴이함에 감히 대적할 수가 없다…」"
                }
            ]
        ]
    },
    "7214503": {
        "Desc": "감실 봉인 해제하기",
        "Step": "비문의 인도에 따른다면, 감실의 봉인을 해제하는 것도 어려운 일은 아니겠… 지?",
        "Talk": []
    },
    "7214504": {
        "Desc": "",
        "Talk": []
    },
    "7214505": {
        "Desc": "",
        "Talk": []
    },
    "7214506": {
        "Desc": "",
        "Talk": []
    },
    "7214508": {
        "Desc": "",
        "Talk": []
    },
    "7214507": {
        "Desc": "「어령 진주」 획득하기",
        "Step": "드디어 감실의 봉인을 해제했다. 「어령 진주」가 주변에 있으니 어서 수집하자!",
        "Talk": []
    },
    "7214901": {
        "Desc": "산호궁으로 돌아가 츠유코와 대화하기",
        "Step": "네 개의 「어령 진주」를 획득했다. 돌아가서 츠요코에게 보고하자",
        "Talk": [
            [
                {
                    "N": "츠유코",
                    "T": "(츠유코가 깊은 생각에 빠진 것 같으니 방해하면 안 되겠다)"
                }
            ]
        ]
    },
    "7214902": {
        "Desc": "「와타츠미의 심장」의 문 열기",
        "Step": "찾은 네 개의 「어령 진주」로 「심장」의 문을 열자",
        "Talk": [
            [
                {
                    "N": "츠유코",
                    "T": "#어서 오세요, {NICKNAME}. 무슨 일로 오셨나요?"
                },
                {
                    "N": "_0",
                    "T": "의뢰에 대해…"
                },
                {
                    "N": "_1005",
                    "T": "「어령 진주」 4개 모두 다 가져왔어!"
                },
                {
                    "N": "츠유코",
                    "T": "정말요? 정말 다행이네요, 감사합니다! 그럼 마지막 봉인인 「심(心)」 해제가 얼마 남지 않았네요"
                },
                {
                    "N": "츠유코",
                    "T": "그럼 마지막은 저와 함께 가시죠"
                },
                {
                    "N": "_1005",
                    "T": "#이곳까지 왔는데 더 한다고 죽기야 하겠어? 그렇지, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "알았어요"
                },
                {
                    "N": "_0",
                    "T": "알겠습니다"
                },
                {
                    "N": "츠유코",
                    "T": "한시가 급하니 바로 출발하죠"
                }
            ]
        ]
    },
    "7214907": {
        "Desc": "",
        "Talk": []
    },
    "7214903": {
        "Desc": "「심장」에 진입하기",
        "Step": "와타츠미의 「심장」에 숨겨진 물건이 근처에 있는 듯하다…",
        "Talk": [
            [
                {
                    "N": "츠유코",
                    "T": "네…"
                },
                {
                    "N": "_0",
                    "T": "츠유코 님…?"
                },
                {
                    "N": "츠유코",
                    "T": "아, 죄송해요. 다른 생각을 좀 하느라"
                },
                {
                    "N": "츠유코",
                    "T": "정말 감사합니다. 덕분에 「월광욕 연못의 열쇠」를 얻었네요"
                },
                {
                    "N": "_1005",
                    "T": "「워얼요옥여언」… 발음하기 어려워… 이게 뭐야?"
                },
                {
                    "N": "츠유코",
                    "T": "하하하 「연못의 열쇠」라고 읽으시면 돼요. 외국인에게 발음하기 어려운 단어이긴 하죠"
                },
                {
                    "N": "츠유코",
                    "T": "이건 연하궁의 입구를 열기 위해 반드시 필요한 물건이에요. 신님의 피로 만들어진 물건이지요…"
                },
                {
                    "N": "츠유코",
                    "T": "전설일 뿐이지만요"
                },
                {
                    "N": "_1005",
                    "T": "아…"
                },
                {
                    "N": "_0",
                    "T": "정말 이해하기 어렵네요…"
                },
                {
                    "N": "츠유코",
                    "T": "전혀 그렇지 않아요…"
                },
                {
                    "N": "츠유코",
                    "T": "아라히토가미 무녀님에게 보고하고 그분의 승인이 떨어지고 영맥의 유동이 안정적이라면…"
                },
                {
                    "N": "츠유코",
                    "T": "이 모든 것이 다 모였을 때 연하궁에 들어갈 수 있어요"
                },
                {
                    "N": "_1005",
                    "T": "그래서 우리 보고 뭘 하라는 거야!"
                },
                {
                    "N": "츠유코",
                    "T": "이번에 아무런 수확이 없는 건 아니었잖아요?"
                },
                {
                    "N": "츠유코",
                    "T": "예를 들면… 산호궁과의 우정! 그리고 와타츠미섬은 항상 여러분을 환영할 거라는 거죠!"
                },
                {
                    "N": "_1005",
                    "T": "아무것도 아닌 것을 뭐라도 있는 것처럼 이야기하네!"
                },
                {
                    "N": "츠유코",
                    "T": "…"
                },
                {
                    "N": "츠유코",
                    "T": "「어령 진주」는 정직하고 순수한 사람만 다룰 수 있고, 「월광욕 연못의 열쇠」는 마음이 맑은 사람만이 사용할 수 있다고 기록되어있습니다"
                },
                {
                    "N": "츠유코",
                    "T": "문서에 적혀있는 내용을 다 믿는 건 아니지만, 여행자님이 와타츠미섬에 새로운 기회를 주실 거라 믿고 있습니다"
                },
                {
                    "N": "츠유코",
                    "T": "그럼, 연하궁의 때가 다시 오기를…"
                },
                {
                    "N": "_0",
                    "T": "다음에 다시 만나요"
                },
                {
                    "N": "_0",
                    "T": "또 점괘 뽑으려고요?"
                },
                {
                    "N": "츠유코",
                    "T": "하하, 제 점괘는 잘 맞는 편입니다. 다음에 꼭 만나요"
                },
                {
                    "N": "츠유코",
                    "T": "그럼 잘 가요"
                }
            ]
        ]
    },
    "7214904": {
        "Desc": "마지막 봉인 해제하기",
        "Step": "「심장」의 봉인을 해제하려면 경험과 지혜가 필요하다…",
        "Talk": [
            [
                {
                    "N": "「심장」의 봉인",
                    "T": "빛이 반짝이는 신기한 봉인, 물고기 모양이 그려져 있다…"
                }
            ]
        ]
    },
    "7214905": {
        "Desc": "「연못의 열쇠」 획득하기",
        "Step": "길고 긴 탐색을 거쳐, 마침내 「와타츠미의 심장」이 숨겨진 신비한 장소에 도착한다…",
        "Talk": [
            [
                {
                    "N": "「심장」의 봉인",
                    "T": "빛이 반짝이는 신기한 봉인, 물고기 모양이 그려져 있다…"
                }
            ]
        ]
    },
    "7214906": {
        "Desc": "츠유코와 대화하기",
        "Step": "츠유코에게 발견한 단서 보고하기",
        "Talk": []
    }
}