// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_0",
            "ID": 0,
            "Count": 258
        },
        {
            "Name": "아이드",
            "ID": "13072",
            "Count": 230
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 73
        },
        {
            "Name": "데인슬레이프",
            "ID": "1022",
            "Count": 66
        },
        {
            "Name": "케이아",
            "ID": "1004",
            "Count": 39
        },
        {
            "Name": "아이드",
            "ID": "13174",
            "Count": 26
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 13
        },
        {
            "Name": "카리베르트",
            "ID": "13076",
            "Count": 12
        },
        {
            "Name": "마스루르",
            "ID": "4108",
            "Count": 8
        },
        {
            "Name": "합성",
            "ID": "13121",
            "Count": 8
        },
        {
            "Name": "숲의 순찰자",
            "ID": "13078",
            "Count": 7
        },
        {
            "Name": "숲의 경비원",
            "ID": "13079",
            "Count": 7
        },
        {
            "Name": "카리베르트",
            "ID": "13170",
            "Count": 5
        },
        {
            "Name": "운명의 사도",
            "ID": "13120",
            "Count": 3
        },
        {
            "Name": "카리베르트",
            "ID": "13171",
            "Count": 3
        },
        {
            "Name": "파투흐",
            "ID": "13125",
            "Count": 2
        },
        {
            "Name": "에이멘",
            "ID": "4124",
            "Count": 1
        },
        {
            "Name": "하이옌",
            "ID": "13124",
            "Count": 1
        },
        {
            "Name": "일곱신상",
            "ID": "13122",
            "Count": 1
        }
    ],
    "Num": "제3장 제6막",
    "Title": "카리베르트",
    "IT": "여행자",
    "Tab": "UI_LegendQuestImg_Lvren",
    "Icon": "UI_ChapterIcon_Traveler",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 8009,
            "Name": "운명과도 같은 만남",
            "Desc": "오르모스 항구의 마스루르 씨는 수신지가 불명한 편지로 골머리를 앓고 있다…",
            "Track": [
                8010
            ],
            "R": [
                108009
            ],
            "RP": [],
            "Sub": [
                800901,
                800902,
                800903,
                800904,
                800907,
                800910,
                800911,
                800912,
                800913,
                800914,
                800915,
                800920,
                800916,
                800921,
                800917,
                800922,
                800918,
                800905,
                800919,
                800906,
                800909,
                800908
            ]
        },
        {
            "_id": 8010,
            "Name": "운명을 조롱할 자격",
            "Desc": "모닥불 옆에서 하룻밤을 보낸 여행자는 페이몬이 사라진 걸 발견한다. 페이몬을 찾던 중, 여행자는 누군가의 아버지와 만나게 되는데…",
            "Track": [
                8011
            ],
            "R": [
                108010
            ],
            "RP": [],
            "Sub": [
                801002,
                801003,
                801018,
                801004,
                801019,
                801005,
                801020,
                801006,
                801021,
                801007,
                801033,
                801008,
                801022,
                801010,
                801023,
                801011,
                801024,
                801001,
                801025,
                801012,
                801030,
                801013,
                801026,
                801032,
                801014,
                801031,
                801027,
                801015,
                801028,
                801016,
                801029,
                801009,
                801017
            ]
        },
        {
            "_id": 8011,
            "Name": "운명의 끝에서 눈물 흘리는 자",
            "Desc": "카리베르트에게 먹인 약은 기대했던 효과를 보이지 않았고, 다시 약을 만드는 과정 중에 일행은 어떤 기이한 현상을 발견한다…",
            "Track": [
                8012
            ],
            "R": [
                108011
            ],
            "RP": [],
            "Sub": [
                801115,
                801113,
                801101,
                801102,
                801114,
                801103,
                801104,
                801105,
                801116,
                801117,
                801120,
                801122,
                801121,
                801106,
                801118,
                801119,
                801107,
                801108,
                801109,
                801110,
                801112,
                801111
            ]
        },
        {
            "_id": 8012,
            "Name": "이미 쓰여진 운명",
            "Desc": "분명 이상한 일이었지만, 기적을 일으킨 것도 사실이다. 카리베르트는 정신을 되찾았다. 하지만 거기에 남모를 「대가」가 있는 건 아닐까…",
            "Track": [],
            "R": [
                108012
            ],
            "RP": [],
            "Sub": [
                801221,
                801214,
                801222,
                801201,
                801224,
                801202,
                801203,
                801204,
                801215,
                801205,
                801216,
                801206,
                801217,
                801207,
                801220,
                801210,
                801223,
                801211,
                801213,
                801212,
                801218,
                801208,
                801219,
                801209
            ]
        },
        {
            "_id": 8013,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                801301,
                801302,
                801303
            ]
        },
        {
            "_id": 8014,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                801401
            ]
        },
        {
            "_id": 8015,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                801501
            ]
        }
    ]
}

var _sq = {
    "800901": {
        "Desc": "마스루르와 대화하기",
        "Talk": [
            [
                {
                    "N": "마스루르",
                    "T": "어? 당신이 바로 각 나라를 여행 중인 금발의 여행자인가요?"
                },
                {
                    "N": "_1005",
                    "T": "왜? 무슨 일이야?"
                },
                {
                    "N": "마스루르",
                    "T": "다행이다. 당신을 어디서 찾아야 할지 막막했거든요. 드릴 편지가 있어요. 외국인이 보낸 건데…"
                },
                {
                    "N": "마스루르",
                    "T": "그분은 우편 시스템의 허점을 노리고 「반드시 전달」하겠다는 약속을 받자마자, 아주 애매한 주소를 적었어요"
                },
                {
                    "N": "_1005",
                    "T": "우리가 직접 우편함을 뒤진다면 모를까, 여행하는 우리에게 우편을 전달하기란 쉽지 않지…"
                },
                {
                    "N": "_1005",
                    "T": "아무튼 그 애매한 주소가 뭔데?"
                },
                {
                    "N": "마스루르",
                    "T": "음… 「말할 줄 아는 작은 흰머리 요정 옆」이라고 적혀 있었죠"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 나 말하는 거야?!"
                },
                {
                    "N": "마스루르",
                    "T": "하, 맞아요. 게다가 편지를 전달하지 못하면 규정에 따라 배상해야 하죠…"
                },
                {
                    "N": "마스루르",
                    "T": "그분한테 아주 단단히 봉 잡혔어요. 그래도 이렇게 만나게 돼서 다행이네요"
                },
                {
                    "N": "_0",
                    "T": "그럼 편지는 저한테 주세요"
                },
                {
                    "N": "_0",
                    "T": "편지를 보여주세요. 그 사람이 누군지 궁금하네요…"
                },
                {
                    "N": "마스루르",
                    "T": "네네, 어서 받으세요"
                },
                {
                    "N": "_1005",
                    "T": "나도 볼래, 대체 누가 보낸 거야?"
                },
                {
                    "N": "_1005",
                    "T": "케이아다! 케이아가 수메르에 왔구나…. 음, 안 그래도 그 「교활한 외국인」이 케이아일 것 같았어"
                },
                {
                    "N": "_0",
                    "T": "뜻밖의 사람은 아니네"
                },
                {
                    "N": "_0",
                    "T": "역시 케이아답다고 해야 하나?"
                },
                {
                    "N": "_1005",
                    "T": "내용을 봐선, 케이아도 이 편지가 도착하리라고 기대하지 않은 것 같아…"
                },
                {
                    "N": "_1005",
                    "T": "아, 내용을 곱씹어보니까, 이 편지를 받은 것은 운명이라는 소리잖아. 도무지 거절할 수 없겠는걸?"
                },
                {
                    "N": "_0",
                    "T": "편지 주소부터 내용까지 능글맞네…"
                },
                {
                    "N": "_0",
                    "T": "뭐, 한번 만나고 싶었으니까"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 어찌 됐든 친구를 만나면 기분이 좋잖아"
                },
                {
                    "N": "_1005",
                    "T": "케이아는 매일 오후 디아파르 식당에 있다고 했으니까, 오후에 가볼까?"
                }
            ]
        ]
    },
    "800902": {
        "Desc": "이튿날 오후(16시~18시)까지 기다리기",
        "Talk": [
            [
                {
                    "N": "마스루르",
                    "T": "이런 일은 처음인데, 운이 좋아서 다행이야…"
                }
            ]
        ]
    },
    "800903": {
        "Desc": "디아파르 식당에서 케이아 찾기",
        "Talk": [
            [
                {
                    "N": "케이아",
                    "T": "…사장님, 안 마셔 본 걸로 한 잔 주세요"
                },
                {
                    "N": "에이멘",
                    "T": "어… 손님, 저희 가게에 있는 술은 다 마셔보셨어요…"
                },
                {
                    "N": "케이아",
                    "T": "그런가요? 그럼 오늘은 됐어요. 마침 이따가 할 일이 있으니…"
                },
                {
                    "N": "_1005",
                    "T": "케이아! 역시 여기 있었구나. 장난 편지일까 봐 걱정했는데!"
                },
                {
                    "N": "케이아",
                    "T": "#여, 페이몬, {NICKNAME}, 신은 아직 내 편인가 보군. 내가 너희를 얼마나 보고 싶어 했는데 장난칠 리가, 아하하하…"
                },
                {
                    "N": "_0",
                    "T": "진심으로 받아들일게요"
                },
                {
                    "N": "_0",
                    "T": "우리도 보고 싶었어요"
                },
                {
                    "N": "_1005",
                    "T": "근데 출장 중이라며, 술집에서 땡땡이치다 돌아가서 진 단장한테 걸리면 어쩌려구?"
                },
                {
                    "N": "케이아",
                    "T": "아하하하… 내가 진 단장을 얼마나 무서워하는데, 단장이 화낼 일을 할 리가 있겠어?"
                },
                {
                    "N": "_0",
                    "T": "전혀 안 그래 보이는데요"
                },
                {
                    "N": "_0",
                    "T": "당신이 무서워하는 사람이 있긴 해요?"
                },
                {
                    "N": "케이아",
                    "T": "실은 수메르의 주류업을 조사하러 온 거야. 디아파르 식당에 죽치고 있는 것도 업무라고"
                },
                {
                    "N": "케이아",
                    "T": "수메르는 향신료로 유명하잖아. 소문에 따르면 최근에 수메르에서 향신료를 섞은 새로운 칵테일이 호평이래"
                },
                {
                    "N": "케이아",
                    "T": "그래서 기사단은 그 칵테일이 소문만큼 대단한지 확인하려고, 술에 조예가 가장 깊은 날 보낸 거야"
                },
                {
                    "N": "_1005",
                    "T": "그래서 결과는?"
                },
                {
                    "N": "케이아",
                    "T": "결과는… 오르모스 항구의 몇몇 향신료 상인들과 사업에 관해서 논의하는 중이야"
                },
                {
                    "N": "_1005",
                    "T": "음, 좋은 사업 기회인 것 같아. 다운 와이너리랑 다이루크 어르신도 이 기회에 큰돈을 벌 수 있겠지?"
                },
                {
                    "N": "케이아",
                    "T": "이 거래가… 다운 와이너리의 몫이 될지는 내 기분에 달렸지, 하하…"
                },
                {
                    "N": "_1005",
                    "T": "야! 업무에 사적인 감정을 담으면 안 되지!"
                },
                {
                    "N": "_0",
                    "T": "케이아 씨는 전에 수메르에 온 적 있나요?"
                },
                {
                    "N": "케이아",
                    "T": "음? 갑자기 그건 왜?"
                },
                {
                    "N": "_0",
                    "T": "혼자 조사하러 온 걸 보니 여길 잘 아는 것 같아서요"
                },
                {
                    "N": "케이아",
                    "T": "예리하네. 잘 아는 정도…까지는 아니고, 어렸을 때 몰래 온 적이 있어…"
                },
                {
                    "N": "케이아",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "음, 그래서?"
                },
                {
                    "N": "케이아",
                    "T": "어… 꼭 이 얘기를 해야 하나? 함께 「추억」을 나누자고는 했지만, 이건 개인 「추억」이잖아"
                },
                {
                    "N": "_0",
                    "T": "괜찮아요"
                },
                {
                    "N": "_0",
                    "T": "그냥 잡담이잖아요"
                },
                {
                    "N": "케이아",
                    "T": "알았어, 정 궁금하다면야…. 당시 난 어렸고 다운 와이너리에 입양된 지도 얼마 안 됐어"
                },
                {
                    "N": "케이아",
                    "T": "한번은 의부님의 사업 회의에서, 수메르로 캐러밴을 보낸다는 정보를 엿들었지"
                },
                {
                    "N": "케이아",
                    "T": "사람은 자기 혈통과 고향에 관심을 갖기 마련이야. 내 고향… 켄리아는 수메르 근처의 지하 깊은 곳에 있어"
                },
                {
                    "N": "_0",
                    "T": "켄리아…"
                },
                {
                    "N": "케이아",
                    "T": "그래서 난 캐러밴 화물에 숨어서 수메르에 도착했지…"
                },
                {
                    "N": "케이아",
                    "T": "하지만, 내가 실종됐다는 소식이 곧 캐러밴까지 전해졌고, 우두머리가 날 찾아내서 의부님이 직접 끌고 갔지"
                },
                {
                    "N": "케이아",
                    "T": "별로 짜릿한 이야기가 아니라서 실망했겠네. 아하하…"
                },
                {
                    "N": "_0",
                    "T": "그러고 보니… 켄리아에 대해선 얼마나 알아요?"
                },
                {
                    "N": "케이아",
                    "T": "솔직히 잘 몰라. 켄리아가 수메르랑 가깝다는 정보도 어렸을 때 자료를 찾아봐서 알게 된 거야"
                },
                {
                    "N": "케이아",
                    "T": "근데 나이를 먹으면서 켄리아랑 접점이 없어지다 보니, 켄리아에 관한 관심이 점점 줄어들더라"
                },
                {
                    "N": "케이아",
                    "T": "과거에는 친아버지에게서 모종의 「책임」을 이어받았을지도 모른다고 생각한 적이 있었는데…"
                },
                {
                    "N": "케이아",
                    "T": "하지만 나중에 생각해 보니까, 아버지가 날 몬드처럼 자유로운 도시에 두고 간 건, 정말로 내가 잘 살기를 바란 것뿐일지도 몰라…"
                },
                {
                    "N": "케이아",
                    "T": "「특정 사물」과… 격리된 상태로 말이야. 행복하게 살면 더 좋고"
                },
                {
                    "N": "케이아",
                    "T": "…물론 내 추측일 뿐이야. 아무튼 너한테 도움이 될 정보는 없네"
                },
                {
                    "N": "케이아",
                    "T": "지금의 나와 켄리아 사이의 연결 고리는 「알베리히」라는 성씨뿐이니까"
                },
                {
                    "N": "데인슬레이프",
                    "T": "…주인장, 「오후의 죽음」 한 잔만"
                },
                {
                    "N": "_0",
                    "T": "…?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "거기, 혹시… 「알베리히」가 무슨 뜻인진 아나?"
                },
                {
                    "N": "_1005",
                    "T": "데… 데인슬레이프!"
                },
                {
                    "N": "케이아",
                    "T": "…드디어 엿듣는 걸 그만두고 같이 얘기할 생각인가? 몬드에서 당신을 본 것 같은데, 데인슬레이프… 맞지?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "날 기억하니 아는 사이라고 할 수 있겠군. 케이아·알베리히… 심연 교단 창시자의 후손이여…"
                },
                {
                    "N": "케이아",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "심연 교단…?"
                },
                {
                    "N": "_1005",
                    "T": "뭐?!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아마 여태까지 모르고 있었겠지. 아니면 이토록 태연하게 그 성씨를 언급하진 않았을 거야"
                },
                {
                    "N": "케이아",
                    "T": "어이쿠, 이 성씨가 「귀찮은」 성씨라는 예상은 들어맞았네. 그래서 아버지가 날 몬드에 남긴 건가?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아무런 의심도 없이 이렇게 쉽게 받아들일 줄이야…"
                },
                {
                    "N": "케이아",
                    "T": "네 말이 기억 속의 의문을 해결해줬거든. 그리고… 난, 네 눈을 알아봤어…"
                },
                {
                    "N": "케이아",
                    "T": "당신은 가장 순수한 켄리아인, 맞지?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "똑똑하군. 본론만 말하자면, 난 네가 초심을 유지하면서, 방금 여행자에게 한 말을 어기지 않길 바랄 뿐이야…"
                },
                {
                    "N": "_1005",
                    "T": "케이아… 너 설마 심연 교단 사람이랑 연관된 건 아니지…?"
                },
                {
                    "N": "케이아",
                    "T": "어이, 화제가 너무 진지해졌는데. 몬드 사람으로서 이런 분위기는 적응 안 된다고…"
                },
                {
                    "N": "케이아",
                    "T": "#혈통의 유래를 알았다고 뭐가 바뀌는데? {NICKNAME}, 내가 혈통에 얽매일 사람으로 보여?"
                },
                {
                    "N": "케이아",
                    "T": "걱정하지 마, 기회만 된다면 예전처럼 심연 교단 자식들을 기꺼이 혼내줄 테니까"
                },
                {
                    "N": "_0",
                    "T": "믿어요, 케이아 씨"
                },
                {
                    "N": "_0",
                    "T": "아마도…요"
                },
                {
                    "N": "케이아",
                    "T": "시간이 거의 다 됐네. 난 향신료 상인이랑 사업 회의가 있으니까, 일단 너희끼리 얘기하고 있어…"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…. 그럼 가 봐, 케이아"
                },
                {
                    "N": "케이아",
                    "T": "응, 나중에 보자. 그리고 데인슬레이프 씨, 다음에 술집에 오면 내가 쏠 테니까, 옆에서 엿들을 거 없어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "흥…"
                },
                {
                    "N": "_1005",
                    "T": "케이아를 못 믿는 거야? 너희 둘 다 켄리아 사람인데 엄청 적대적이네…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "난 그를 잘 모르니까 함부로 단정할 순 없지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "하지만 혈통이… 정말로 아무런 영향도 없을까, 그게 의심스러울 뿐이야"
                },
                {
                    "N": "_0",
                    "T": "그나저나 정말 알베리히가 심연 교단을 창립했나요?"
                },
                {
                    "N": "_0",
                    "T": "전 제 가족이 창립자인 줄 알았는데…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "#심연 교단은 네 가족을 {M#공주}{F#왕자}라고 불렀어. 일종의 「계승」 관계라서 그랬겠지"
                },
                {
                    "N": "_1005",
                    "T": "아, 창립자였다면 심연 교단의 「왕」이라고 불렀겠구나?"
                },
                {
                    "N": "_0",
                    "T": "수메르에는 뭐 하러 온 건가요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "「운명의 베틀」을 추적하기 위해서야. 뭔지 기억하지?"
                },
                {
                    "N": "_1005",
                    "T": "당연하지, 그건 우리가 몬드에서 발견한 심연 교단의 계획이잖아!"
                },
                {
                    "N": "_0",
                    "T": "새로운 단서라도 있나요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "새로운 단서는 아니야…. 기억이 마모되는 것에 줄곧 속수무책이었는데, 저번에 요양하다가 우연히 떠올린 일이 있어…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "네 가족은… 나랑 여행하던 시절 「운명의 베틀」을 언급했지"
                },
                {
                    "N": "_0",
                    "T": "그렇게 옛날에요?"
                },
                {
                    "N": "_0",
                    "T": "몇백 년 전부터 존재한 건가요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그래, 같이 수메르를 여행하던 때야. 기억이 딱 맞아떨어지니 나도 좀 놀랐어"
                },
                {
                    "N": "_1005",
                    "T": "즉, 넌… 그때 그 장소를 조사할 생각이구나?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그래, 그 「개념」이 나타난 모종의 계기가 있겠지…. 내 기억이 맞는다면 수메르 아비디야 숲 어딘가인데…"
                },
                {
                    "N": "_1005",
                    "T": "그러면 어서 가자. 수백 년 동안 숨겨진 비밀이 우릴 기다리고 있을지도 모르잖아!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아직은 때가 아니야"
                },
                {
                    "N": "_0",
                    "T": "심연 교단이 걱정돼서 그래요?"
                },
                {
                    "N": "_0",
                    "T": "어느 때를 기다리는 거예요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아니, 단지…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "주문한 술이 아직 안 나와서 그래"
                },
                {
                    "N": "_1005",
                    "T": "으…"
                },
                {
                    "N": "???",
                    "T": "데인이 술을 다 마신 후 일행은 아비디야 숲으로 출발한다…"
                }
            ]
        ]
    },
    "800904": {
        "Desc": "데인이 말한 장소로 가기",
        "Talk": [
            [
                {
                    "N": "케이아",
                    "T": "오, 이런 우연이? 수메르 사장님이랑 사업 회의를 끝내자마자 여기서 또 만났네"
                },
                {
                    "N": "케이아",
                    "T": "가서 한잔할래? 작년 윈드블룸 축제의 추억을 얘기하고 싶은데, 그때는 정말…"
                },
                {
                    "N": "케이아",
                    "T": "…뭐? 볼일이 있다고? 여전히 바쁘네. 그래, 잘 가. 나중에 「천사의 몫」으로 찾아오는 거 잊지 말고"
                }
            ]
        ]
    },
    "800907": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "평범한 침대네. 침대 아래에 아무것도 없어"
                },
                {
                    "N": "_1005",
                    "T": "여긴 어둡고 습해서 살기 불편했겠지? 대체 누가 여기 살았던 걸까?"
                }
            ]
        ]
    },
    "800910": {
        "Desc": "집으로 들어가 조사하기",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "방금 마물이 나타난 건 우연이 아닐 거야. 이 주변에 녀석들을 끌어들이는 게 있어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "흠… 지맥 이상인가? 그뿐만이 아닌 것 같은데…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "이렇게 하자. 난 좀 더 먼 곳으로 가서 근처 지맥을 조사해 볼게. 시간이 오래 걸릴 테니 여기서 기다려"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 혼자 간다고? 설마 우리한테 숨기려는 비밀이 있는 건 아니겠지!?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "…쓸데없는 의심이군. 조사의 핵심은 이 집 주변이니까, 남아서 관찰할 사람이 필요한 것뿐이야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "게다가 숲의 순찰자도 할 수 있는 지맥 조사는 나 혼자로도 충분해"
                },
                {
                    "N": "_1005",
                    "T": "#음, 일리가 있는걸. {NICKNAME}, 그럼 우리 둘은 여기서 야영할까?"
                },
                {
                    "N": "_1005",
                    "T": "마침 저쪽에 모닥불이 있으니까, 먹을 걸 만들자! 오늘 하도 돌아다녔더니 배고프다구"
                }
            ]
        ]
    },
    "800911": {
        "Desc": "조사하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "페이몬과 모닥불을 피우자, 어느새 날이 어두워진다…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 네 요리 솜씨는 여전하네. 이 솜씨만으로도 널 따라다닐 가치는 충분해!"
                },
                {
                    "N": "_0",
                    "T": "얻어먹겠다는 걸 되게 자연스럽게 말하네…"
                },
                {
                    "N": "_0",
                    "T": "참 쉽게 만족하네"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니 데인이 너무 늦는걸. 날이 저물었는데도 안 돌아왔어. 지맥에 문제가 있다고 했는데, 진짜 큰일이 생긴 건 아니겠지?"
                },
                {
                    "N": "_1005",
                    "T": "휴, 같이 왔는데 지금은 우리 둘만 남았네…. 돌이켜 보니 우리는 아주아주 긴 시간을 같이 보냈어"
                },
                {
                    "N": "_1005",
                    "T": "음… 별 뜻이 있는 건 아니고, 그러니까… 묻고 싶은 게 있는데…. 나랑 함께해서 지루하지는 않았지?"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 늘 곁에 있어서 행복했어"
                },
                {
                    "N": "_1005",
                    "T": "…에헤헤, 그렇게 솔직하게 말하니까 쑥스럽네"
                },
                {
                    "N": "_0",
                    "T": "나쁘지 않아, 없는 것보단 낫지"
                },
                {
                    "N": "_1005",
                    "T": "흥, 그렇게 말할 줄 알았어. 네 성격상 이 타이밍에 듣기 좋은 말을 할 리가 없지"
                },
                {
                    "N": "_1005",
                    "T": "#그래서… 음, 이런 얘기 해도 괜찮을지 모르겠지만… {M#동생이랑}{F#오빠랑} 같이 여행할 때는 어땠어?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "별하늘?"
                },
                {
                    "N": "_0",
                    "T": "이렇게 같이 별하늘을 봤어"
                },
                {
                    "N": "_0",
                    "T": "손가락으로 가고 싶은 별을 가리키면서 말이야"
                },
                {
                    "N": "_1005",
                    "T": "우와…"
                },
                {
                    "N": "_0",
                    "T": "우린 별바다를 누비면서 단 한 번도 헤어진 적이 없었고…"
                },
                {
                    "N": "_0",
                    "T": "우주의 다양한 희망과 절망을 봤지"
                },
                {
                    "N": "_0",
                    "T": "이렇게 떨어진 건 처음이야"
                },
                {
                    "N": "_0",
                    "T": "적어도… 무슨 일이 있었는지는 알고 싶어"
                },
                {
                    "N": "_1005",
                    "T": "음… 네 마음은 이해해. 헤어진 이유조차 모르면 너무 슬프잖아…"
                },
                {
                    "N": "_1005",
                    "T": "내, 내가 가이드 역할을 열심히 할게. 진실은 언젠가 밝혀질 거야. 응! 기다려라, 천리! 기다려라, 티바트!"
                },
                {
                    "N": "_0",
                    "T": "기다려라, 천리!"
                },
                {
                    "N": "_0",
                    "T": "기다려라, 티바트!"
                },
                {
                    "N": "_1005",
                    "T": "에헷, 슬픈 얘기 꺼내서 미안해. 즐거운 얘기 하자! 네가 슬프면… 나도 슬퍼져"
                },
                {
                    "N": "_0",
                    "T": "괜찮아, 페이몬"
                },
                {
                    "N": "_0",
                    "T": "고마워, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "자자, 날도 늦었으니까 먼저 쉴래? 오늘 밤은 내가 망볼 테니까, 마물이 널 잡아먹는 일은 없을 거야!"
                },
                {
                    "N": "_0",
                    "T": "웬일로 네가 먼저 안 자네"
                },
                {
                    "N": "_1005",
                    "T": "그런 말 하지 마…. 나도 가끔은 네 기분을 전환시켜주고 싶다구, 헤헤"
                },
                {
                    "N": "_0",
                    "T": "그래"
                },
                {
                    "N": "_0",
                    "T": "그럼 굿나잇, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "굿나잇! 어서 자!"
                }
            ]
        ]
    },
    "800912": {
        "Desc": "조사하기",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "이봐, 아침이야. 그만 일어나"
                },
                {
                    "N": "_0",
                    "T": "(……)"
                },
                {
                    "N": "_0",
                    "T": "(…데인?)"
                },
                {
                    "N": "데인슬레이프",
                    "T": "흠, 곤히도 잠들었군. 오늘도 할 일이 있는데 말이야…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "음…? 눈가에 눈물 자국이…. 어젯밤에 가족 꿈을 꿨나?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "…그래, 넌 일단 여기서 쉬고 있어. 난 숲 깊숙이 들어가 볼게"
                },
                {
                    "N": "_0",
                    "T": "(음? 왜 또 숲 깊숙이 들어가지…)"
                },
                {
                    "N": "_0",
                    "T": "하암——"
                },
                {
                    "N": "_0",
                    "T": "(왜 날이 밝을 때까지 잤지? 페이몬이 교대하라고 안 깨웠나…. 잠깐만, 페이몬은 어디로 갔지?)"
                },
                {
                    "N": "_0",
                    "T": "(아, 방금 데인이 왔던 것 같은데. 페이몬은 내가 안 깨서 데인이랑 같이 숲으로 간 건가?)"
                },
                {
                    "N": "_0",
                    "T": "(어쨌든 나 혼자 남았네. 일단 일어나서 몸 좀 풀고 주변을 조사하자)"
                },
                {
                    "N": "_0",
                    "T": "(삐걱—— 덜컹——)"
                },
                {
                    "N": "_0",
                    "T": "(잠깐, 방금… 방에서 무슨 소리가 난 것 같은데?)"
                },
                {
                    "N": "_0",
                    "T": "페이몬이니?"
                },
                {
                    "N": "_0",
                    "T": "숨바꼭질은 그만 해"
                },
                {
                    "N": "_0",
                    "T": "(대답이 없네…. 들어가서 확인해보자)"
                }
            ]
        ]
    },
    "800913": {
        "Desc": "조사하기",
        "Talk": []
    },
    "800914": {
        "Desc": "",
        "Talk": []
    },
    "800915": {
        "Desc": "",
        "Talk": []
    },
    "800920": {
        "Desc": "",
        "Talk": []
    },
    "800916": {
        "Desc": "데인과 대화하기",
        "Talk": []
    },
    "800921": {
        "Desc": "밖에 나가 상황 확인하기",
        "Talk": []
    },
    "800917": {
        "Desc": "습격해 오는 마물 처치하기",
        "Talk": []
    },
    "800922": {
        "Desc": "",
        "Talk": []
    },
    "800918": {
        "Desc": "데인과 대화하기",
        "Talk": []
    },
    "800905": {
        "Desc": "모닥불 피우기",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "잠깐만, 여긴… 와본 곳 같아"
                },
                {
                    "N": "_1005",
                    "T": "여기는 평범해 보이는데? 몇백 년 전에도 이랬어?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그래, 이 숲은 내가 기억하는 모습과 별 차이가 없어. 여긴 인간의 발길이 잘 안 닿는 곳이니까"
                },
                {
                    "N": "데인슬레이프",
                    "T": "주변을 조사해 보자, 단서가 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "여긴 밭인가? 저 집에 사는 사람이 일군 밭 같은데?"
                },
                {
                    "N": "_1005",
                    "T": "근데… 오래전에 버려진 거 같아. 농작물을 심은 흔적이 전혀 없어…. 여기에 무얼 심기나 했을까?"
                },
                {
                    "N": "_1005",
                    "T": "꺼진 모닥불이 있어. 숲의 순찰자가 남긴 걸까?"
                },
                {
                    "N": "_1005",
                    "T": "흔적으로 봐선 아주 오래전에 피운 모닥불이야. 게다가 산불에 대비해서 불도 제대로 껐어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "주변에 특별히 눈에 띄는 건 없어. 남은 건 저 집뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "음, 아직 사람이 살고 있지 않을까? 들어가 볼 거야?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "이 주변엔 사람 사는 흔적이 없으니까, 안심하고 조사해도 돼"
                },
                {
                    "N": "_1005",
                    "T": "그… 그래…? 그, 그럼 네가 앞장서, 데인"
                }
            ]
        ]
    },
    "800919": {
        "Desc": "페이몬과 대화하기",
        "Talk": []
    },
    "800906": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "밥그릇이네. 여기 살던 사람이 밥을 해 먹은 걸까?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아니, 약 냄새가 아주 심한걸"
                },
                {
                    "N": "_1005",
                    "T": "아, 약 그릇이구나. 냄새가… 으, 진짜 나네, 데인은 코가 예민하구나"
                }
            ]
        ]
    },
    "800909": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "특별히 눈에 띄는 것도 없네. 데인, 진짜 여기 맞아? 잘못 기억한 거 아니지?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "기억이 흐릿하긴 하지만, 무의식이랑 본능이 이곳에서 무슨 일이 있었다고 얘기하고 있어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그래, 목표 없이 조사해봤자 시간 낭비지. 마침 밖에서 인기척이 들리니 나가보자"
                },
                {
                    "N": "_1005",
                    "T": "인기척? 설마…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "별거 아니야. 하찮은 녀석들이겠지"
                }
            ]
        ]
    },
    "800908": {
        "Desc": "데인과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#여기 상자가 있는데 열어볼까? {NICKNAME}, 네가 열어봐…. 나, 난, 난 안에 있는 게 손을 깨물까 봐 무서워…"
                },
                {
                    "N": "_0",
                    "T": "안에 뭐가 있다고 생각하는 거야…"
                },
                {
                    "N": "_0",
                    "T": "이상한 생각 하지 마…"
                },
                {
                    "N": "_1005",
                    "T": "어? 이건… 거울이네?"
                },
                {
                    "N": "_1005",
                    "T": "게다가 깨졌어. 설마 이건 화장품 상자인가?"
                },
                {
                    "N": "_0",
                    "T": "음… 평범한 거울 같아"
                },
                {
                    "N": "_0",
                    "T": "깨졌을 뿐이지"
                },
                {
                    "N": "_1005",
                    "T": "약간 실망이네. 데인이 신비롭게 말해서 대단한 비밀이 숨겨져 있을 줄 알았는데, 별거 없잖아?"
                }
            ]
        ]
    },
    "801002": {
        "Desc": "집 안에서 페이몬 찾기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "멈춰라, 뭐 하는 녀석이냐!"
                },
                {
                    "N": "_0",
                    "T": "아——"
                },
                {
                    "N": "_0",
                    "T": "깜짝이야"
                },
                {
                    "N": "아이드",
                    "T": "여긴 네가 생각하는 그런 곳이 아니다…. 쓸데없이 참견할 생각하지 말고! 썩 꺼져라!"
                },
                {
                    "N": "_0",
                    "T": "아니… 긴장하지 마세요"
                },
                {
                    "N": "_0",
                    "T": "전 길동무를 찾으러 왔어요"
                },
                {
                    "N": "아이드",
                    "T": "네 길동무라면… 어젯밤 네 곁에서 망보던 사람 말인가?"
                },
                {
                    "N": "아이드",
                    "T": "그는 아침 일찍 숲으로 갔다. 내가 직접 봤지"
                },
                {
                    "N": "_0",
                    "T": "(역시 그랬구나…. 하지만 아직 이 사람을 완전히 신뢰할 순 없어)"
                },
                {
                    "N": "_0",
                    "T": "그 말은…"
                },
                {
                    "N": "_0",
                    "T": "당신은 어젯밤에 이 근처에 있었다는 건가요?"
                },
                {
                    "N": "아이드",
                    "T": "그게 무슨 상관이냐? 아무튼 여긴 내가 먼저 자리 잡았으니, 여기서 무얼 하든 너랑은 상관없다"
                },
                {
                    "N": "아이드",
                    "T": "알아들었으면 어서 떠나라"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(어딘가 수상해 보이는데, 뭘 숨기고 있는지 알아야겠어…)"
                },
                {
                    "N": "아이드",
                    "T": "무슨 일이지? 왜 아직도 안 떠나는 것이냐!"
                },
                {
                    "N": "_0",
                    "T": "숲에서는 길동무를 찾기 어려워서…"
                },
                {
                    "N": "_0",
                    "T": "차라리 여기서 기다리려고요"
                },
                {
                    "N": "아이드",
                    "T": "후…. 정말 못 말리겠군"
                },
                {
                    "N": "아이드",
                    "T": "좋다. 몰래 관찰해보니 숲의 순찰자나 아카데미아 사람으로 보이진 않더군"
                },
                {
                    "N": "아이드",
                    "T": "경고하겠지만, 쓸데없는 일은 하지 마라…. 약속한다면 네 마음대로 해도 좋다"
                },
                {
                    "N": "_0",
                    "T": "전 나쁜 사람이 아니에요"
                },
                {
                    "N": "_0",
                    "T": "좋은 사람인 척하는 것도 아니고요"
                },
                {
                    "N": "아이드",
                    "T": "그래그래…. 그럼 나 좀 들어가게 비켜라"
                },
                {
                    "N": "_0",
                    "T": "같이 들어가도 돼요?"
                },
                {
                    "N": "_0",
                    "T": "밖에서 하룻밤 보냈더니 추워서요"
                },
                {
                    "N": "아이드",
                    "T": "정말…"
                },
                {
                    "N": "아이드",
                    "T": "하… 네 마음대로 해라. 어차피 숨기지도 못할 거, 들어와도 좋다"
                },
                {
                    "N": "아이드",
                    "T": "다만 들어와서 호들갑 떨지 마라, 알아들었나?"
                },
                {
                    "N": "_0",
                    "T": "걱정 마세요. 본 게 많거든요"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "아이드",
                    "T": "가자"
                }
            ]
        ]
    },
    "801003": {
        "Desc": "집으로 들어가기",
        "Talk": [
            [
                {
                    "N": "카리베르트",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "츄츄족?"
                },
                {
                    "N": "_0",
                    "T": "츄츄족을 집에서 키우세요?"
                },
                {
                    "N": "아이드",
                    "T": "쓸데없는 건 묻지 말고 안심해, 공격성은 없으니까…"
                },
                {
                    "N": "아이드",
                    "T": "…「전신」은 아직 어리거든"
                },
                {
                    "N": "아이드",
                    "T": "아무튼 거기에 신경 쓰지 말고, 피곤하고 추우면 아무 구석에서 쉬거라"
                },
                {
                    "N": "_0",
                    "T": "당신은… 켄리아 사람이죠?"
                },
                {
                    "N": "아이드",
                    "T": "응?!"
                },
                {
                    "N": "아이드",
                    "T": "켄리아를 알다니…. 넌 대체 누구냐! 내가 켄리아 사람인 건 또 어떻게 안 거지?!"
                },
                {
                    "N": "_0",
                    "T": "전 평범한 여행자예요"
                },
                {
                    "N": "_0",
                    "T": "다른 켄리아 사람을 만난 적 있어요"
                },
                {
                    "N": "_0",
                    "T": "당신의 옷이…"
                },
                {
                    "N": "_0",
                    "T": "당신의 눈이…"
                },
                {
                    "N": "아이드",
                    "T": "……"
                },
                {
                    "N": "아이드",
                    "T": "여행자, 넌 신을 믿느냐?"
                },
                {
                    "N": "_0",
                    "T": "신은 안 믿어요. 전 일부 신들의 적이거든요"
                },
                {
                    "N": "_0",
                    "T": "신은 안 믿어요. 전 일부 신들의 친구거든요"
                },
                {
                    "N": "아이드",
                    "T": "너도… 많은 일을 겪었나 보군. 그래… 난 아이드라고 한다. 보다시피 켄리아 사람이지"
                },
                {
                    "N": "아이드",
                    "T": "무례하게 대해서 미안하다. 난 일곱 신을 믿지 않는 자들은 다 멸종했다고 생각했거든…"
                },
                {
                    "N": "아이드",
                    "T": "…신의 신도는 다 적이니까"
                },
                {
                    "N": "_0",
                    "T": "너무 편협한 생각 아닌가요"
                },
                {
                    "N": "_0",
                    "T": "역시 켄리아 사람이군요"
                },
                {
                    "N": "아이드",
                    "T": "…아무튼 켄리아 재앙 이후로 지금까지, 너 같은 사람과 얘기할 기회가 별로 없었지"
                },
                {
                    "N": "아이드",
                    "T": "다 망할 「불사의 저주」 때문이야. 얼마나 더 이렇게 살아야 하는 걸까"
                },
                {
                    "N": "_0",
                    "T": "「불사의 저주」가 대체 뭐죠?"
                },
                {
                    "N": "_0",
                    "T": "그래서 지금까지 산 건가요?"
                },
                {
                    "N": "아이드",
                    "T": "「불사의 저주」는 망할 신들이 켄리아 사람에게 준 「선물」이야…"
                },
                {
                    "N": "아이드",
                    "T": "우린 터전과 가족을 잃고, 모든 걸 잃었어…. 재앙이 가져온 고통도 감당하기 힘들었는데, 「불사의 저주」가 모든 「해방」조차 앗아갔지"
                },
                {
                    "N": "아이드",
                    "T": "그저 두 눈 뜨고 자신의 영혼과 육체가 마모되는 걸… 지켜볼 수밖에 없었어"
                },
                {
                    "N": "_0",
                    "T": "(그렇구나. 아이드도 데인처럼 「불사의 저주」에 걸린 사람이구나…)"
                },
                {
                    "N": "_0",
                    "T": "근데 왜 어떤 사람은 츄츄족으로 변했고…"
                },
                {
                    "N": "_0",
                    "T": "당신은 「불사의 저주」를 받은 거죠?"
                },
                {
                    "N": "아이드",
                    "T": "최초 켄리아의 혈통을 가져야만 「켄리아 사람」인 건 아니야…"
                },
                {
                    "N": "아이드",
                    "T": "신을 버리고 켄리아로 온 사람도 켄리아 국민으로 받아들여지지"
                },
                {
                    "N": "아이드",
                    "T": "그래서 「죄 많은」 순수 켄리아 혈통을 타고 난 사람만이 신이 내린 불사의 저주를 받고…"
                },
                {
                    "N": "아이드",
                    "T": "다른 마신 혈통인 국민은 도망치다가… 황야를 떠돌아다니는 저주를 받아 마물이 된 것이야"
                },
                {
                    "N": "_0",
                    "T": "그럼 이 츄츄족은…"
                },
                {
                    "N": "아이드",
                    "T": "내 사생아인 카리베르트다"
                },
                {
                    "N": "아이드",
                    "T": "후, 부끄러워서 도저히 언급할 수 없던 일도 이제는 태연하게 말할 수 있군"
                },
                {
                    "N": "아이드",
                    "T": "난 켄리아 왕정의 귀족 혈통이었지만, 가문이 정해준 삶에 불만을 품었지"
                },
                {
                    "N": "아이드",
                    "T": "그러다가 민간에서 몬드 혈통의 미인을 만났어, 참된 사랑을 찾은 거야"
                },
                {
                    "N": "아이드",
                    "T": "…하지만 카리베르트는 이기적인 나 때문에 태어났을 때부터 고생을 겪었지…. 난 한 번도 녀석의 곁을 지키지 못했어"
                },
                {
                    "N": "아이드",
                    "T": "…나중에 카리베르트는 내 앞에서 츄츄족으로 변했지"
                },
                {
                    "N": "아이드",
                    "T": "난 카리베르트에게 많은 빚을 졌고, 이제서야 곁에 있어 줄 수 있게 된 거야"
                },
                {
                    "N": "_0",
                    "T": "…카리베르트의 어머니는요?"
                },
                {
                    "N": "아이드",
                    "T": "그녀는…"
                },
                {
                    "N": "아이드",
                    "T": "…우리랑 흩어졌어. 그 일은 떠올리고 싶지 않아"
                },
                {
                    "N": "_0",
                    "T": "미안해요…"
                },
                {
                    "N": "_0",
                    "T": "정말 슬프시겠어요…"
                },
                {
                    "N": "아이드",
                    "T": "…아니야. 사람은 가진 게 있을 때, 잃어버린 것을 슬퍼하지만"
                },
                {
                    "N": "아이드",
                    "T": "거의 모든 걸 잃었을 때는 남은 것에만 집중하게 되지"
                },
                {
                    "N": "아이드",
                    "T": "적어도 나에겐… 아직 카리베르트가 남았으니까"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "앞으로 어떻게 할 생각이에요?"
                },
                {
                    "N": "_0",
                    "T": "이 근처에서 무엇을 할 생각이에요?"
                },
                {
                    "N": "아이드",
                    "T": "아, 난 그냥 카리베르트의 상태를 살펴보려고 돌아온 거였어. 아직 할 일이 남았는데… 궁금하면 따라와"
                }
            ]
        ]
    },
    "801018": {
        "Desc": "집으로 들어가기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "도착했으니, 시작하지…"
                },
                {
                    "N": "아이드",
                    "T": "잠깐… 방금 저건…? 카리베르트인가?"
                },
                {
                    "N": "_0",
                    "T": "네?"
                },
                {
                    "N": "_0",
                    "T": "집에서 나온 건가요?"
                },
                {
                    "N": "아이드",
                    "T": "큰일이다, 약을 만드느라 정신 팔린 사이 카리베르트가 나갔나 봐!"
                },
                {
                    "N": "아이드",
                    "T": "어서… 쫓아가야 해!"
                }
            ]
        ]
    },
    "801004": {
        "Desc": "아이드와 대화하기",
        "Talk": [
            [
                {
                    "N": "카리베르트",
                    "T": "……"
                }
            ]
        ]
    },
    "801019": {
        "Desc": "집으로 들어가기",
        "Talk": [
            [
                {
                    "N": "하이옌",
                    "T": "이 근처의 생태 문제는 더 조사해봐야겠어…"
                },
                {
                    "N": "파투흐",
                    "T": "너희 학자들은 입만 놀릴 줄 알지, 그렇게 대단하면 숲의 습기나 어떻게 해봐…"
                },
                {
                    "N": "파투흐",
                    "T": "나 참, 내 가족은 이 기후에 적응하지 못하고, 난 고질병까지 도졌다고"
                }
            ]
        ]
    },
    "801005": {
        "Desc": "궁중에서 금지된 이름 없는 약 합성하기",
        "Tips": "궁중에서 금지된 이름 없는 약을 합성하려면, 겁의 연꽃과 수메르 장미가 필요하다",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "이쪽이야"
                },
                {
                    "N": "_0",
                    "T": "합성대네요?"
                },
                {
                    "N": "_0",
                    "T": "뭐 하려고요?"
                },
                {
                    "N": "아이드",
                    "T": "왜 카리베르트를 데리고 수메르로 왔냐고 물었지…"
                },
                {
                    "N": "아이드",
                    "T": "그건 수메르에서만 카리베르트에게 필요한 「약」을 만들 수 있기 때문이야…"
                },
                {
                    "N": "아이드",
                    "T": "이성을 찾을 수 있는 「약」이지"
                },
                {
                    "N": "_0",
                    "T": "이성을 찾을 수 있다고요?"
                },
                {
                    "N": "_0",
                    "T": "(데인은 층암거연에서 「저주는 되돌릴 수 없어」라고 했는데… 그게 정말 가능할까?)"
                },
                {
                    "N": "아이드",
                    "T": "저주를 풀 수 있을 거라 기대는 안 해. 내 힘으로 신의 판결을 뒤엎기는 역부족이니까"
                },
                {
                    "N": "아이드",
                    "T": "하지만 그 약은 수메르 지혜의 신의 힘을 빌려서 이성을 깨운다는 전설이 있어…. 히스테리 치료제로 쓰였다는 말도 있고"
                },
                {
                    "N": "아이드",
                    "T": "그래서… 효과가 있을지도 모른다고 생각했지…"
                },
                {
                    "N": "_0",
                    "T": "그 약은 어디서 알게 된 거예요?"
                },
                {
                    "N": "아이드",
                    "T": "…켄리아 왕정 대서고에 있는 한 금서에서 봤어. 그 약은 일곱 신의 힘을 빌리는 거라 책이 금서로 지정됐지"
                },
                {
                    "N": "아이드",
                    "T": "나도 소싯적에 궁중 귀족 생활에 불만을 품고 자극을 찾다가 우연히 그 책을 읽은 거야"
                },
                {
                    "N": "_0",
                    "T": "하지만 그건 「금서」잖아요…"
                },
                {
                    "N": "_0",
                    "T": "왠지 위험한 것 같은데요…"
                },
                {
                    "N": "아이드",
                    "T": "…그럼 난 대체 뭐에 기대야 하지?"
                },
                {
                    "N": "아이드",
                    "T": "이미 신의 제재를 받았는데 이제와서 「금기」 따위가 뭐라고!"
                },
                {
                    "N": "_0",
                    "T": "진정하세요…"
                },
                {
                    "N": "_0",
                    "T": "이해해요, 어찌 됐든 시도할 생각이겠죠"
                },
                {
                    "N": "아이드",
                    "T": "…괜찮아, 이해하면 됐어. 미안하다. 가끔 감정이 제어가 안 돼서…. 너무 오래 살아서 그런 걸지도 모르겠군"
                },
                {
                    "N": "아이드",
                    "T": "아무튼 약을 합성하는 데 네 도움이 절실해"
                },
                {
                    "N": "아이드",
                    "T": "내 양손은 이미 무뎌졌거든. 속은 썩고 있을 거야…. 귀찮은 「불사의 저주」 같으니라고"
                },
                {
                    "N": "아이드",
                    "T": "우선 재료부터 줄게…"
                },
                {
                    "N": "_0",
                    "T": "버섯이네요?"
                },
                {
                    "N": "_0",
                    "T": "이렇게 생긴 버섯은 처음 봐요…"
                },
                {
                    "N": "아이드",
                    "T": "그리고 수메르에서 나는 특산물이 필요한데, 혹시 갖고 있나? 이름이 뭐였더라… <color=#00E1FFFF>겁의 연꽃</color>이랑 <color=#00E1FFFF>수메르 장미</color>?"
                }
            ]
        ]
    },
    "801020": {
        "Desc": "집으로 들어가기",
        "Talk": [
            [
                {
                    "N": "일곱신상",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "떠나기"
                }
            ]
        ]
    },
    "801006": {
        "Desc": "아이드와 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "있어요. 조금 땄거든요"
                },
                {
                    "N": "아이드",
                    "T": "다행이군. 그럼 재료는 다 모인 셈이야"
                }
            ]
        ]
    },
    "801021": {
        "Desc": "집으로 들어가기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "아이드는 여행자가 길어 온 물을 천천히 밭에 뿌린다…"
                },
                {
                    "N": "아이드",
                    "T": "여기서 잠깐 지키고 있어. 특히… 숲의 순찰자가 집 가까이 오지 않게 조심하고, 알겠지?"
                },
                {
                    "N": "_0",
                    "T": "물론이죠…"
                },
                {
                    "N": "_0",
                    "T": "비밀로 해드릴게요"
                },
                {
                    "N": "아이드",
                    "T": "그럼 금방 갔다 올게. 비료는 찾기 쉬울 거다"
                },
                {
                    "N": "???",
                    "T": "밭에서 아이드를 기다린다. 잠시 후…"
                },
                {
                    "N": "_0",
                    "T": "(마물이 나타났는데, 수가… 비정상적이야. 밭으로 오는 것 같은데…)"
                },
                {
                    "N": "_0",
                    "T": "(물을 준 밭이 마물을 끌어들이는 걸까? 어찌 됐든 우선 처리하자)"
                }
            ]
        ]
    },
    "801007": {
        "Desc": "근처의 일곱신상으로 가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "없어요, 근데 가서 따올 수 있어요"
                },
                {
                    "N": "아이드",
                    "T": "그래? 그럼 부탁하지"
                }
            ]
        ]
    },
    "801033": {
        "Desc": "건물 안에 들어가기",
        "Talk": []
    },
    "801008": {
        "Desc": "약을 츄츄족에게 먹이기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "이건 내가 적은 약 제조법인데, 여기 적힌 대로 부탁하지"
                }
            ]
        ]
    },
    "801022": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801010": {
        "Desc": "폭포에서 물 떠오기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "다 만들었나? 수고했어, 어디 보자…"
                },
                {
                    "N": "아이드",
                    "T": "음, 솔직히 그 약이 어떻게 생겼는지 나도 몰라. 그 금서에는 참고 그림이 없었거든"
                },
                {
                    "N": "아이드",
                    "T": "…자, 이 순간이 드디어 왔구나… 망할"
                },
                {
                    "N": "_0",
                    "T": "망할?"
                },
                {
                    "N": "_0",
                    "T": "이제 카리베르트에게 약을 줘야 하나요?"
                },
                {
                    "N": "아이드",
                    "T": "약은 아직 완성되지 않았어. 마지막 단계가 남았거든"
                },
                {
                    "N": "아이드",
                    "T": "이 약은 지혜의 신의 힘을 빌려야 이성을 깨울 수 있다고 했지…"
                },
                {
                    "N": "아이드",
                    "T": "그러니까… 일곱신상에 제사를 지내야 한다는 거야"
                },
                {
                    "N": "_0",
                    "T": "켄리아 사람으로서 신상에 제사를 지내야 하다니…"
                },
                {
                    "N": "_0",
                    "T": "하기 싫은 마음이 이해가 가네요"
                },
                {
                    "N": "_0",
                    "T": "(지혜의 신의 힘을 빌려야 하면… 나히다에게 부탁해 볼까…)"
                },
                {
                    "N": "_0",
                    "T": "(…아니다. 아이드 씨는 신을 싫어하니까 일이 더 복잡해질 거야. 그의 말을 따르자)"
                },
                {
                    "N": "아이드",
                    "T": "…약을 챙기고 출발하자"
                }
            ]
        ]
    },
    "801023": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801011": {
        "Desc": "물을 아이드에게 주기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "신상… 이딴 것 앞에 고개를 숙여야 한다니…!"
                },
                {
                    "N": "아이드",
                    "T": "신이시여, 절 봐주소서!"
                },
                {
                    "N": "아이드",
                    "T": "난 기도문도 모르고, 당신을 진심으로 찬양하지도 않나이다"
                },
                {
                    "N": "아이드",
                    "T": "내 터전은 당신들의 손에 무너졌고, 동료들은 재앙에 고통받았지만, 그럼에도 전 이 자리에 섰나이다"
                },
                {
                    "N": "아이드",
                    "T": "날 비웃을 자격이 있는 건, 운명뿐이옵니다"
                },
                {
                    "N": "아이드",
                    "T": "신이시여, 제 혈통에 흐르는 죄를 인정하나니, 부디 어린 생존자에게 약간의 연민을 베푸소서"
                },
                {
                    "N": "아이드",
                    "T": "내 아들, 카리베르트는… 세상의 아름다운 것을 미처 보기도 전에 마물이 되었사옵니다. 이는… 어린 생명이 맞이해야 할 운명이 아니옵니다"
                },
                {
                    "N": "아이드",
                    "T": "……"
                },
                {
                    "N": "아이드",
                    "T": "만약 신께서 하신 모든 일이 포악한 켄리아 사람의 고개를 숙이기 위함이었다면…"
                },
                {
                    "N": "아이드",
                    "T": "기꺼이 이 고개를 숙이겠나이다"
                },
                {
                    "N": "아이드",
                    "T": "전 이 생의 모든 고집을 버렸으며…"
                },
                {
                    "N": "아이드",
                    "T": "아주… 작디작은 기적만을 바랄 뿐이옵니다. 부디 카리베르트가… 다시 이 세계를 볼 수 있게 해주소서"
                },
                {
                    "N": "아이드",
                    "T": "비나이다… 신이시여"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(켄리아 재앙에 관한 자세한 진실은 잘 모르겠지만, 켄리아 사람은 정말로 큰 고통을 겪었구나…)"
                },
                {
                    "N": "_0",
                    "T": "(켄리아와 신은… 정말 공존할 수 없는 걸까…)"
                },
                {
                    "N": "아이드",
                    "T": "…못난 꼴을 보였군. 이제 가자"
                },
                {
                    "N": "_0",
                    "T": "다 잘될 거예요"
                },
                {
                    "N": "아이드",
                    "T": "…그래"
                }
            ]
        ]
    },
    "801024": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801001": {
        "Desc": "아이드와 대화하기",
        "Talk": [
            [
                {
                    "N": "합성",
                    "T": "땅, 물, 불, 바람은 내 칙명을 받들어 사대 요소와 오행을 재구축하라"
                }
            ]
        ]
    },
    "801025": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801012": {
        "Desc": "습격해 오는 마물 처치하기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "카리베르트?"
                },
                {
                    "N": "카리베르트",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(츄츄족은 생기를 잃은 것처럼, 모든 자극에 대한 반응이 미약하다…)"
                },
                {
                    "N": "아이드",
                    "T": "약을 다 만들었으니 한번 시도해 보자"
                },
                {
                    "N": "???",
                    "T": "여행자의 도움으로 아이드는 츄츄족에게 막 완성한 약을 먹였다"
                },
                {
                    "N": "아이드",
                    "T": "카리베르트? 나다, 아빠다…. 카리베르트?"
                },
                {
                    "N": "_0",
                    "T": "반응이 있나요?"
                },
                {
                    "N": "아이드",
                    "T": "카리베르트… 제발, 대답해 보거라…!"
                },
                {
                    "N": "카리베르트",
                    "T": "……"
                },
                {
                    "N": "아이드",
                    "T": "난 네가 태어나는 걸 지켜보지 못했고, 너랑 네 엄마가 고생할 때도 미처 곁을 지키지 못했지…"
                },
                {
                    "N": "아이드",
                    "T": "하지만… 지금 아빠가 여기 있단다. 그동안 네 곁에서 한 번도 떠나지 않았다"
                },
                {
                    "N": "아이드",
                    "T": "아직도 나에게 화났느냐, 카리베르트?"
                },
                {
                    "N": "아이드",
                    "T": "이미 깼는데, 단지 나랑 얘기하기 싫은 것이냐?"
                },
                {
                    "N": "아이드",
                    "T": "내 잘못이다, 카리베르트. 날 용서하거라, 제발 뭐라고 말이라도 해보렴!"
                },
                {
                    "N": "아이드",
                    "T": "흑, 제발…"
                },
                {
                    "N": "_0",
                    "T": "아이드 씨…"
                },
                {
                    "N": "_0",
                    "T": "아무런 변화가 없어요…"
                },
                {
                    "N": "아이드",
                    "T": "제기랄…"
                },
                {
                    "N": "아이드",
                    "T": "신이시여, 대체 뭘 더 바라는 겁니까?"
                },
                {
                    "N": "아이드",
                    "T": "제 모든 걸 앗아갔는데도, 당신들 앞에 비굴하게 무릎까지 꿇었는데!"
                },
                {
                    "N": "아이드",
                    "T": "이 목숨을 바치고 싶어도 죽지 못하게 했잖아!"
                },
                {
                    "N": "아이드",
                    "T": "…역시 믿으면 안 됐어. 신에 관한 건 다 믿을 게 못 돼…. 환상을 품지 말았어야 했어…"
                },
                {
                    "N": "아이드",
                    "T": "신은 단 한 순간도 인간의 편에 선 적이 없었지…"
                },
                {
                    "N": "_0",
                    "T": "진정하세요, 아이드 씨"
                },
                {
                    "N": "_0",
                    "T": "다른 이유가 있을지도 몰라요"
                },
                {
                    "N": "아이드",
                    "T": "다른 이유…. 그게 무슨 소리지?"
                },
                {
                    "N": "_0",
                    "T": "예를 들면… 약이 부족한 걸 수도 있죠"
                },
                {
                    "N": "_0",
                    "T": "예를 들면… 치료 과정이 부족한 걸 수도 있죠"
                },
                {
                    "N": "아이드",
                    "T": "하아, 그런가…. 그런 걸지도…"
                },
                {
                    "N": "_0",
                    "T": "아무튼 모든 가능성을 다 시도해 봐야죠…"
                },
                {
                    "N": "_0",
                    "T": "카리베르트를 포기할 생각이 아니라면요…"
                },
                {
                    "N": "아이드",
                    "T": "포기… 절대 포기할 리가 없지. 그래, 네 말이 맞다. 아직 의기소침할 때가 아니야"
                },
                {
                    "N": "아이드",
                    "T": "여기서 카리베르트랑 50년, 100년을 더 산다고 해도… 어차피 나한테 시간은 넘쳐나니까…"
                },
                {
                    "N": "_0",
                    "T": "그래야죠"
                },
                {
                    "N": "_0",
                    "T": "제가 계속 도울게요"
                },
                {
                    "N": "_0",
                    "T": "(희망이 없다면…. 무한한 시간을 버티기 힘들겠지)"
                },
                {
                    "N": "아이드",
                    "T": "그럼 약을 더 만들러 가자"
                },
                {
                    "N": "아이드",
                    "T": "약의 핵심은 「변이」 버섯이니까, 조금 귀찮지만 방법이 아예 없는 건 아니지…"
                },
                {
                    "N": "_0",
                    "T": "그 버섯은 어디서 구하나요?"
                },
                {
                    "N": "아이드",
                    "T": "저 밭에서 심은 거다"
                },
                {
                    "N": "_0",
                    "T": "버섯이… 밭에서 심을 수 있는 작물인가요?"
                },
                {
                    "N": "아이드",
                    "T": "…그런 건 신경 쓰지 마. 호기심은 접어 두고! 돕고 싶다면 내 말대로 해"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "알았어요"
                },
                {
                    "N": "아이드",
                    "T": "우리가 제사를 지낸 신상 옆에 폭포가 하나 있는데, 거기 가서 오후 2시경의 물을 받아와"
                },
                {
                    "N": "아이드",
                    "T": "난 카리베르트를 더 관찰할 테니, 네가 돌아오면 버섯 성장을 촉진 시키는 비료를 찾아보도록 하지"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "아이드",
                    "T": "그래, 시간이 되면 거기로 가봐"
                },
                {
                    "N": "???",
                    "T": "시간이 빠르게 흘러 오후 2시가 된다…"
                }
            ]
        ]
    },
    "801030": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801013": {
        "Desc": "아이드와 대화하기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "수고 좀 해줘. 난 여기서 기다리지"
                }
            ]
        ]
    },
    "801026": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801032": {
        "Desc": "변이 버섯 채집하기",
        "Talk": []
    },
    "801014": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "돌아왔구나. 카리베르트의 상태는 안정적이야…"
                },
                {
                    "N": "아이드",
                    "T": "다른 말로, 여전히 아무런 반응이 없다는 뜻이지"
                },
                {
                    "N": "아이드",
                    "T": "자, 물을 줘"
                }
            ]
        ]
    },
    "801031": {
        "Desc": "",
        "Talk": []
    },
    "801027": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801015": {
        "Desc": "궁중에서 금지된 이름 없는 약 합성하기",
        "Tips": "궁중에서 금지된 이름 없는 약을 합성하려면, 겁의 연꽃과 수메르 장미가 필요하다",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "무슨 일이지, 마물이 나온 건가?"
                },
                {
                    "N": "아이드",
                    "T": "네가 있어서 다행이군. 혼자였다면 숨어서 마물이 지나가길 기다릴 수밖에 없었겠지"
                },
                {
                    "N": "아이드",
                    "T": "참, 비료는 구했어. 버섯이 자라는 데 시간이 필요하니 서두르자"
                },
                {
                    "N": "???",
                    "T": "아이드가 비료를 고르게 뿌리자, 원소력을 지닌 비료가 효과를 발휘한다…"
                },
                {
                    "N": "아이드",
                    "T": "이제 버섯을 채취해서 방금 했던 대로 약을 다시 만들면 돼. 해봤으니 익숙하겠지?"
                }
            ]
        ]
    },
    "801028": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801016": {
        "Desc": "아이드와 대화하기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "하… 이따 또 일곱신상에 가야 되는 건가…"
                }
            ]
        ]
    },
    "801029": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801009": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "네가 도와줘서 다행이야. 네가 아니었다면 이 손으로 얼마나 더 걸렸을지 모르겠군…"
                },
                {
                    "N": "아이드",
                    "T": "고마워"
                }
            ]
        ]
    },
    "801017": {
        "Desc": "근처의 일곱신상으로 가기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "아이드 씨, 약을 완성했어요"
                },
                {
                    "N": "_0",
                    "T": "멍하니 뭐 하세요?"
                },
                {
                    "N": "아이드",
                    "T": "아아, 아무것도 아니야…. 밭에서 조금 쉬었더니 나도 모르게…"
                },
                {
                    "N": "아이드",
                    "T": "그동안 너무 힘들어서, 이대로 밭에서 영원히 잠들고 싶다는 생각이 들었지…"
                },
                {
                    "N": "_0",
                    "T": "하지만 아쉽게도 「불사의 저주」가…"
                },
                {
                    "N": "_0",
                    "T": "아직 카리베르트가 있잖아요"
                },
                {
                    "N": "아이드",
                    "T": "후후, 네 말이 맞아. 그래서 생각만 했을 뿐이야. 약 만드느라 수고했어. 절차대로… 일곱신상으로 가자"
                }
            ]
        ]
    },
    "801115": {
        "Desc": "",
        "Talk": []
    },
    "801113": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801101": {
        "Desc": "츄츄족 쫓아가기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "저건… 카리베르트가 아닌데"
                },
                {
                    "N": "_0",
                    "T": "아닌 것 같네요…"
                },
                {
                    "N": "_0",
                    "T": "팔에 스카프가 없네요"
                },
                {
                    "N": "아이드",
                    "T": "그래, 팔에 달린 스카프는 내가 카리베르트의 엄마에게 줬던 선물이야. 지금은 표식용으로 쓰고 있지"
                },
                {
                    "N": "아이드",
                    "T": "내 눈도 다 닳은 모양이군. 아들도 못 알아보다니… 후우"
                },
                {
                    "N": "_0",
                    "T": "근데 저 츄츄족은…"
                },
                {
                    "N": "_0",
                    "T": "조금 이상하네요"
                },
                {
                    "N": "아이드",
                    "T": "그래, 우리에게 관심도 주지 않고 저쪽으로 가다니… 저쪽에 뭔가 있나?"
                },
                {
                    "N": "_0",
                    "T": "글쎄요"
                },
                {
                    "N": "_0",
                    "T": "따라가 보죠"
                },
                {
                    "N": "아이드",
                    "T": "좋아, 츄츄족에 관해서… 많이 알수록 좋지"
                }
            ]
        ]
    },
    "801102": {
        "Desc": "츄츄족 쫓아가기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "음산한 곳이군…. 옛날에도 있었나? 한 번도 본 적 없는데"
                },
                {
                    "N": "_0",
                    "T": "저길 봐요…"
                },
                {
                    "N": "_0",
                    "T": "저 츄츄족들이 뭘 하는 걸까요?"
                },
                {
                    "N": "아이드",
                    "T": "음… 저건? 뭔가를 숭배하는 건가? 걷다가 또 무릎 꿇고 경배하다가…. 아주 경건해 보이는군"
                },
                {
                    "N": "아이드",
                    "T": "이런 장면은 처음이야. 이곳에 대체 뭐가 숨겨져 있는 걸까…"
                },
                {
                    "N": "아이드",
                    "T": "확인해 보는 수밖에 없겠어"
                },
                {
                    "N": "_0",
                    "T": "(이 분위기랑 기괴한 광경은 설마…)"
                }
            ]
        ]
    },
    "801114": {
        "Desc": "츄츄족을 따라 동굴로 들어가기",
        "Talk": []
    },
    "801103": {
        "Desc": "츄츄족을 따라 동굴로 들어가기",
        "Talk": [
            [
                {
                    "N": "운명의 사도",
                    "T": "멈춰라, 인간. 그대들은 「운명」의 탐구를 허락받지 못하였노라…"
                },
                {
                    "N": "_0",
                    "T": "(심연 사도? 아니, 심연 교단에서 이런 녀석은 본 적이 없는데…)"
                },
                {
                    "N": "운명의 사도",
                    "T": "굳이… 「알현」하겠다는 것이냐?"
                },
                {
                    "N": "운명의 사도",
                    "T": "…그래도 상관없다면, 그대들에게 「운명의 시련」을 하사하겠노라"
                }
            ]
        ]
    },
    "801104": {
        "Desc": "아이드와 대화하기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "방금 그 녀석은 대체 뭐지? 아주…"
                },
                {
                    "N": "_0",
                    "T": "놀랐어요?"
                },
                {
                    "N": "_0",
                    "T": "예전에 비슷한 녀석을 본 적 있어요"
                },
                {
                    "N": "아이드",
                    "T": "…아주 완벽해서, 감탄할 정도의 생명체로군"
                },
                {
                    "N": "_0",
                    "T": "네?"
                },
                {
                    "N": "아이드",
                    "T": "녀석이 풍기는 신비로운 기운, 그리고 위험하면서도 우아한 힘이 참으로 매력적이야"
                },
                {
                    "N": "아이드",
                    "T": "저런 존재를 쓰러트릴 수 있다니, 네 실력은 내가 상상하는 것보다 대단하구나!"
                },
                {
                    "N": "_0",
                    "T": "취향이 독특하시네요"
                },
                {
                    "N": "_0",
                    "T": "경험이 풍부한 것뿐이에요"
                },
                {
                    "N": "아이드",
                    "T": "계속 앞으로 가자. 호기심 때문에 점점 흥분되는걸"
                }
            ]
        ]
    },
    "801105": {
        "Desc": "계속해서 탐색하기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "여기가… 종점인가?"
                },
                {
                    "N": "_0",
                    "T": "저건?!"
                },
                {
                    "N": "_0",
                    "T": "(쇠사슬에 감겨서 공중에 매달린 채 불길한 기운을 풍기고 있어…. 맞아, 「뒤집힌 불결한 신상」과 아주 비슷해!)"
                },
                {
                    "N": "_0",
                    "T": "(역시 심연 교단과 관련된 걸까. 숭배 중인 츄츄족들도 그때 「그 녀석」과 닮았어…)"
                },
                {
                    "N": "_0",
                    "T": "아이드 씨, 여긴 불길하니까 어서 떠나요!"
                },
                {
                    "N": "아이드",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "아이드 씨?"
                },
                {
                    "N": "합성",
                    "T": "…생명이여, 왜 무릎을 꿇느냐, 공포와 미지에 무릎을 꿇는 것이냐? 아니면 힘이 탐나서 무릎을 꿇는 것이냐?"
                },
                {
                    "N": "_0",
                    "T": "(이게 무슨 소리지, 머릿속에서 들려오는 거 같은데…. 아이드 씨는 안 들리나?)"
                },
                {
                    "N": "합성",
                    "T": "…생명이여, 왜 무릎을 꿇느냐, 난 신이 아니다. 그저——「죄인」일 뿐이다"
                },
                {
                    "N": "_0",
                    "T": "(「죄인」…)"
                },
                {
                    "N": "합성",
                    "T": "죄에서 탄생한 순결한 꽃이여, 나는 그대의 운명을 안다"
                },
                {
                    "N": "합성",
                    "T": "네 모든 억울함을 억누를 필요도, 모든 거짓말을 참을 필요도 없느니라"
                },
                {
                    "N": "합성",
                    "T": "「초연」한 존재가 되어라. 「주어진 운명」을 전부 뛰어넘어라"
                },
                {
                    "N": "합성",
                    "T": "난 시간의 끝에서 눈물을 흘리며… 너의 모든 걸 되짚어 보겠노라"
                },
                {
                    "N": "_0",
                    "T": "(…넌 누구고, 그 말은 무슨 뜻이지?)"
                },
                {
                    "N": "합성",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(목소리가… 사라졌어…)"
                },
                {
                    "N": "_0",
                    "T": "!!"
                },
                {
                    "N": "_0",
                    "T": "…아이드 씨?"
                },
                {
                    "N": "아이드",
                    "T": "후우… 후, 방금… 무슨 일이 일어난 거지?"
                },
                {
                    "N": "아이드",
                    "T": "방금 그걸 본 순간, 마음속은 고요해지고, 경외인지… 행복인지 알 수 없는 감정만 남았어"
                },
                {
                    "N": "_0",
                    "T": "지금은 괜찮아요?"
                },
                {
                    "N": "아이드",
                    "T": "괜찮다. 상태가 아주 좋아. 오히려… 여기 들어왔을 때보다 훨씬 나은걸. 정말 이상하구나…"
                },
                {
                    "N": "_0",
                    "T": "여기는 뭔가 이상하니 어서 떠나요"
                },
                {
                    "N": "아이드",
                    "T": "그, 그런가…. 알겠다, 일단 네 말대로 하지"
                }
            ]
        ]
    },
    "801116": {
        "Desc": "아이드와 대화하기",
        "Talk": []
    },
    "801117": {
        "Desc": "계속해서 탐색하기",
        "Talk": []
    },
    "801120": {
        "Desc": "아이드와 대화하기",
        "Talk": []
    },
    "801122": {
        "Desc": "",
        "Talk": []
    },
    "801121": {
        "Desc": "계속해서 탐색하기",
        "Talk": []
    },
    "801106": {
        "Desc": "아이드와 대화하기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "카리베르트… 별일 없었구나, 천만다행이야"
                },
                {
                    "N": "_0",
                    "T": "일곱신상에 제사 지내러 가야 하지 않나요?"
                },
                {
                    "N": "_0",
                    "T": "왜 바로 돌아왔어요?"
                },
                {
                    "N": "아이드",
                    "T": "그게… 방금 일은 운명이라는 느낌이 들어서 말이지"
                },
                {
                    "N": "아이드",
                    "T": "신상에 가장 제사 지내기 싫을 때 그런 일이 일어나니까, 마치 날 인도하는 것 같더군…"
                },
                {
                    "N": "아이드",
                    "T": "내가 「그것」 앞에 무릎을 꿇었다며? 그게… 제사랑 비슷한 효과가 있지 않을까?"
                },
                {
                    "N": "_0",
                    "T": "뜬금없네요…"
                },
                {
                    "N": "_0",
                    "T": "알겠어요, 굳이 그렇게 생각한다면야…"
                },
                {
                    "N": "아이드",
                    "T": "네가 뭐라고 하든 난 시도해볼 거다…. 「모든 가능성을 다 시도해 봐야죠」라고 한 건 너였잖아"
                },
                {
                    "N": "???",
                    "T": "다시 츄츄족에게 약을 먹인다…"
                },
                {
                    "N": "아이드",
                    "T": "…카리베르트?"
                },
                {
                    "N": "카리베르트",
                    "T": "……"
                },
                {
                    "N": "카리베르트",
                    "T": "아…빠…?"
                },
                {
                    "N": "아이드",
                    "T": "오… 카리베르트! 세상에, 이건 기적이야. 우리 카리베르트! 흑흑…!"
                },
                {
                    "N": "_0",
                    "T": "세상에…"
                },
                {
                    "N": "_0",
                    "T": "정말 놀라워요"
                },
                {
                    "N": "아이드",
                    "T": "봤지!? 효과가 있어, 카리베르트가 다시 말을 한다고!"
                },
                {
                    "N": "카리베르트",
                    "T": "엄마는요…?"
                },
                {
                    "N": "아이드",
                    "T": "엄마는… 카리베르트, 일단 날 보렴. 내가 누군지 알겠지?"
                },
                {
                    "N": "카리베르트",
                    "T": "네…. 아빠잖아요"
                },
                {
                    "N": "아이드",
                    "T": "하… 하하하… 구원, 이게 바로 구원받은 느낌인 것인가…"
                },
                {
                    "N": "아이드",
                    "T": "카리베르트, 몸은 괜찮니? 정신은 맑고?"
                },
                {
                    "N": "카리베르트",
                    "T": "네…. 긴 잠을 잔 거 같아요. 꿈속에선 나가기 무서워서 작은 방에 숨었어요. 나가기도 싫었고요…"
                },
                {
                    "N": "카리베르트",
                    "T": "어…"
                },
                {
                    "N": "카리베르트",
                    "T": "제 몸! 제 몸이 왜 이래요! 이, 이게 저예요?"
                },
                {
                    "N": "카리베르트",
                    "T": "아빠… 이게 어떻게 된 일이에요?"
                },
                {
                    "N": "아이드",
                    "T": "……"
                },
                {
                    "N": "아이드",
                    "T": "…당황하지 말거라, 아들아. 실은… 네가 잠들어 있을 때, 아빠가 널 동화 세계로 데리고 왔단다"
                },
                {
                    "N": "아이드",
                    "T": "이 세계에는 켄리아도, 우리의 터전도 없지만, 붉은 하늘과 종말 같은 재앙도 없지"
                },
                {
                    "N": "아이드",
                    "T": "넌 작은 마물의 모습으로 아빠랑 영원히 함께 살 거야"
                },
                {
                    "N": "카리베르트",
                    "T": "제가… 제가 죽은 건가요?"
                },
                {
                    "N": "아이드",
                    "T": "아니야, 그게 무슨 말이냐, 카리베르트…. 네 팔에 엄마의 스카프가 있단다. 엄마가 아직 널 축복하며 지켜주고 있는데, 죽었을 리가 없잖니"
                },
                {
                    "N": "카리베르트",
                    "T": "그런 거였군요…"
                },
                {
                    "N": "아이드",
                    "T": "그래, 막 깨어나서 조금 혼란스러울 테니, 일단 여기서 푹 쉬거라…. 다… 괜찮아질 거다"
                },
                {
                    "N": "아이드",
                    "T": "참… 이걸 명심하거라…"
                },
                {
                    "N": "아이드",
                    "T": "가면을 벗으면 안 된단다"
                },
                {
                    "N": "아이드",
                    "T": "알겠지? 가면은… 절대 벗지 말아라…"
                },
                {
                    "N": "카리베르트",
                    "T": "네…. 알겠어요, 아빠…"
                },
                {
                    "N": "???",
                    "T": "부자의 대화는 한참 동안 계속되었다. 아이드는 구원받은 것 같다…"
                },
                {
                    "N": "아이드",
                    "T": "그날 이후로 이렇게 기쁜 건 처음이야…. 이게 진짜라니…"
                },
                {
                    "N": "_0",
                    "T": "그러게요…"
                },
                {
                    "N": "_0",
                    "T": "정말 신기한 일이네요"
                },
                {
                    "N": "아이드",
                    "T": "흥! 역시 일곱신은 믿을 게 못 돼. 퉤…. 일곱신상에 제사까지 지냈다니, 내 인생에서 가장 큰 치욕이로군…"
                },
                {
                    "N": "아이드",
                    "T": "살인범은 영원한 살인범일 뿐이야. 그들의 구원을 바랐다니, 내가 너무 순진했어"
                },
                {
                    "N": "아이드",
                    "T": "오히려 동굴 속에서 만난 이름 모를 신이야말로 위대한 신이시지. 일곱 신 따위와는 다르게!"
                },
                {
                    "N": "아이드",
                    "T": "그 신비로운 힘에 사로잡힌 것 같아…. 분명 내가 경건하게 무릎 꿇고 경배한 덕이겠지, 안 그래?"
                },
                {
                    "N": "아이드",
                    "T": "아, 그러고 보니, 소원이 이루어졌으니… 「감사의 기도」라는 것을 해야겠지?"
                },
                {
                    "N": "아이드",
                    "T": "신에 대한 예법은 잘 모르겠지만, 이번에는 꼭 「감사 기도」를 해야겠다는 생각이 드는구나"
                },
                {
                    "N": "_0",
                    "T": "하지만… 그건 신이 아니에요, 아이드 씨"
                },
                {
                    "N": "_0",
                    "T": "그건… 「죄인」이에요"
                },
                {
                    "N": "아이드",
                    "T": "「죄인」? 이봐, 무슨 헛소리를 하는 거냐, 네가 신님에 대해 무얼 안다고 모독하는 거야!?"
                },
                {
                    "N": "아이드",
                    "T": "너도, 그분의 힘을 목격하지 않았느냐. 일곱신이 그런 기적을 내린 적 있나! 필시 일곱신보다 더 높은 신이시다. 「죄인」이라니!? 어처구니없군!"
                },
                {
                    "N": "아이드",
                    "T": "핫! 됐다…. 네가 어떻게 생각하든 내 신앙은 변치 않아"
                },
                {
                    "N": "아이드",
                    "T": "난 감사 기도를 하러 갈 테니, 안 따라와도 된다"
                },
                {
                    "N": "_0",
                    "T": "당신은 정말…"
                },
                {
                    "N": "_0",
                    "T": "마음대로 하세요"
                },
                {
                    "N": "_0",
                    "T": "(아이드 씨가 영향을 받은 것 같아…. 원래도 정상은 아니었지만, 믿음이 너무 열광적이야…)"
                },
                {
                    "N": "_0",
                    "T": "(휴, 그래도 따라가 보자. 근처에 마물도 많은데, 아이드 씨가 잡히는 걸 두고 볼 순 없지…)"
                }
            ]
        ]
    },
    "801118": {
        "Desc": "",
        "Talk": []
    },
    "801119": {
        "Desc": "",
        "Talk": []
    },
    "801107": {
        "Desc": "운명의 사도 처치하기",
        "Talk": [
            [
                {
                    "N": "카리베르트",
                    "T": "……"
                }
            ]
        ]
    },
    "801108": {
        "Desc": "아이드와 대화하기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "(……)"
                }
            ]
        ]
    },
    "801109": {
        "Desc": "계속해서 탐색하기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "(……)"
                }
            ]
        ]
    },
    "801110": {
        "Desc": "계속해서 탐색하기",
        "Talk": []
    },
    "801112": {
        "Desc": "",
        "Talk": []
    },
    "801111": {
        "Desc": "아이드와 대화하기",
        "Talk": []
    },
    "801221": {
        "Desc": "",
        "Talk": []
    },
    "801214": {
        "Desc": "다시 동굴로 들어가기",
        "Talk": []
    },
    "801222": {
        "Desc": "다시 동굴로 들어가기",
        "Talk": []
    },
    "801201": {
        "Desc": "다시 동굴로 들어가기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "무슨 일이지!? 아니, 어떻게 이럴 수가…"
                },
                {
                    "N": "_0",
                    "T": "사라졌네요…?"
                },
                {
                    "N": "_0",
                    "T": "분명 여기였는데…"
                },
                {
                    "N": "아이드",
                    "T": "경배하던 츄츄족도 사라지고 없어…"
                },
                {
                    "N": "아이드",
                    "T": "설마… 다 환각이었나?"
                },
                {
                    "N": "_0",
                    "T": "그렇진 않을 거예요…"
                },
                {
                    "N": "_0",
                    "T": "둘이 동시에 같은 환각을 볼 순 없을 테니까요"
                },
                {
                    "N": "아이드",
                    "T": "그래…. 환각일 리가 없지. 그 위대하고 신비로운 힘이 아직도 내 머리와 몸 안에서 맴돌고 있는데…"
                },
                {
                    "N": "아이드",
                    "T": "분명히 환각이나 우연이 아니고, 꿈도 아닌! 진짜로 존재하는 「신비」였어"
                },
                {
                    "N": "아이드",
                    "T": "…가자, 여행자. 「그것」이 사라진 의미가 있겠지…. 언젠간 반드시 다시 보게 될 거야"
                },
                {
                    "N": "_0",
                    "T": "집착이 대단하네요"
                },
                {
                    "N": "_0",
                    "T": "일단 돌아가죠"
                },
                {
                    "N": "아이드",
                    "T": "신이 아니라… 「죄인」이라…"
                }
            ]
        ]
    },
    "801224": {
        "Desc": "다시 동굴로 들어가기",
        "Talk": []
    },
    "801202": {
        "Desc": "신비로운 조각상이 있는 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "어떻게 된 거야, 카리베르트는?!"
                },
                {
                    "N": "_0",
                    "T": "방에 없어요…"
                },
                {
                    "N": "_0",
                    "T": "설마…"
                },
                {
                    "N": "아이드",
                    "T": "아니, 카리베르트가… 설마, 누가 왔었나?"
                },
                {
                    "N": "아이드",
                    "T": "아니다. 문은 멀쩡하고, 주변에 누가 남긴 흔적도 없어…"
                },
                {
                    "N": "_0",
                    "T": "혼자 나간 걸까요?"
                },
                {
                    "N": "_0",
                    "T": "왜 갑자기…"
                },
                {
                    "N": "아이드",
                    "T": "큰일이야. 카리베르트가 그 모습으로 숲의 순찰자나 모험가를 만나면…"
                },
                {
                    "N": "_0",
                    "T": "어서 카리베르트를 찾아야 해요…"
                },
                {
                    "N": "_0",
                    "T": "지체해선 안 돼요"
                },
                {
                    "N": "아이드",
                    "T": "잠깐만… 뭔가 건드린 흔적이 있는데…"
                },
                {
                    "N": "아이드",
                    "T": "설마…!?"
                },
                {
                    "N": "아이드",
                    "T": "……"
                },
                {
                    "N": "아이드",
                    "T": "거울이… 깨졌다…"
                },
                {
                    "N": "_0",
                    "T": "(거울? 그 거울은… 진작에 깨지지 않았나?)"
                },
                {
                    "N": "_0",
                    "T": "거울이 깨진 게 왜요?"
                },
                {
                    "N": "아이드",
                    "T": "카리베르트는 분명 가면을 벗고… 자기 얼굴을 본 거야…"
                },
                {
                    "N": "아이드",
                    "T": "망할! 말을 듣지 않는 아이로군…. 어서 쫓아가야 해!"
                }
            ]
        ]
    },
    "801203": {
        "Desc": "신비로운 조각상이 있는 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "스카프다, 내가 묶어준 스카프가 여기 떨어졌어"
                },
                {
                    "N": "아이드",
                    "T": "이 방향으로 간 것 같구나. 계속 쫓아가자"
                }
            ]
        ]
    },
    "801204": {
        "Desc": "아이드의 거처로 돌아가기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "숲의 순찰자인가…. 이런…!"
                },
                {
                    "N": "숲의 순찰자",
                    "T": "거기, 누구지? 못 본 얼굴인데, 여기서 뭐 하는 거야?"
                },
                {
                    "N": "아이드",
                    "T": "너희들, 츄츄족을 봤나? 이쪽으로 간 츄츄족 말이야!"
                },
                {
                    "N": "숲의 순찰자",
                    "T": "내 질문에 먼저 대답해…. 괜한 문제 일으키지 말고!"
                },
                {
                    "N": "아이드",
                    "T": "내가 묻고 있잖아! 츄츄족을, 보았냐고!"
                },
                {
                    "N": "_0",
                    "T": "아이드 씨…"
                },
                {
                    "N": "숲의 순찰자",
                    "T": "뭐… 뭐야, 왜 그렇게 흥분하는 건데…"
                },
                {
                    "N": "숲의 순찰자",
                    "T": "츄츄족은 사방에 널렸잖아? 당연히 본 적 있지…"
                },
                {
                    "N": "숲의 경비원",
                    "T": "맞아, 방금 저쪽에서 어리바리한 몇 마리 해치웠는걸…"
                },
                {
                    "N": "아이드",
                    "T": "네… 네 이놈…!"
                },
                {
                    "N": "아이드",
                    "T": "망할 숲의 순찰자들이여, 일곱신의 백성들이여! 카리베르트의 목숨을 앗아간… 대가를 치르거라!"
                },
                {
                    "N": "숲의 순찰자",
                    "T": "뭐야…! 오만한 외국인 주제에 숲의 순찰자를 도발하는 거냐!"
                },
                {
                    "N": "아이드",
                    "T": "이 숲의 순찰자 놈들…"
                },
                {
                    "N": "_0",
                    "T": "그만하세요, 아이드 씨!"
                },
                {
                    "N": "_0",
                    "T": "안 멈추면 숲의 순찰자와 함께 당신을 제압하겠어요"
                },
                {
                    "N": "???",
                    "T": "당신의 충고를 듣고 두 사람이 잠깐 진정된다…"
                },
                {
                    "N": "숲의 경비원",
                    "T": "츄츄족 몇 마리를 해치웠을 뿐인데, 왜 저렇게 화를 내는지 모르겠네…. 영문을 모르겠어…"
                },
                {
                    "N": "아이드",
                    "T": "이놈들아…"
                },
                {
                    "N": "아이드",
                    "T": "그 가여운 것이… 막 이성을 회복했는데, 어떻게 이럴 수가…"
                },
                {
                    "N": "아이드",
                    "T": "숲의 순찰자… 정녕 하나도 놔주지 않은 거냐? 전부 다 해치운 것이냐…?"
                },
                {
                    "N": "숲의 경비원",
                    "T": "정말 이상한 녀석이군. 알았어, 말해줄게. 내가 혼자 이탈해서… 볼일 보러 갔을 때, 우연히 츄츄족 한 마리를 만났어"
                },
                {
                    "N": "숲의 경비원",
                    "T": "처음에는 긴장했는데, 그 츄츄족은 적의가 없었고, 멍하니 저쪽으로 가길래 내버려 뒀지"
                },
                {
                    "N": "_0",
                    "T": "아직 희망이 있어요!"
                },
                {
                    "N": "아이드",
                    "T": "그래, 다행이군! 다행이야…. 자, 어서 카리베르트를 찾으러 가자!"
                },
                {
                    "N": "숲의 순찰자",
                    "T": "이봐, 그냥 가는 거야? 허, 아주 눈에 뵈는 게 없네…"
                }
            ]
        ]
    },
    "801215": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801205": {
        "Desc": "집 밖에서 단서 찾기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "이 숲의 순찰자 놈들…"
                },
                {
                    "N": "_0",
                    "T": "그만하세요, 아이드 씨!"
                },
                {
                    "N": "_0",
                    "T": "안 멈추면 숲의 순찰자와 함께 당신을 제압하겠어요"
                },
                {
                    "N": "???",
                    "T": "당신의 충고를 듣고 두 사람이 잠깐 진정된다…"
                },
                {
                    "N": "숲의 경비원",
                    "T": "츄츄족 몇 마리를 해치웠을 뿐인데, 왜 저렇게 화를 내는지 모르겠네…. 영문을 모르겠어…"
                },
                {
                    "N": "아이드",
                    "T": "이놈들아…"
                },
                {
                    "N": "아이드",
                    "T": "그 가여운 것이… 막 이성을 회복했는데, 어떻게 이럴 수가…"
                },
                {
                    "N": "아이드",
                    "T": "숲의 순찰자… 정녕 하나도 놔주지 않은 거냐? 전부 다 해치운 것이냐…?"
                },
                {
                    "N": "숲의 경비원",
                    "T": "정말 이상한 녀석이군. 알았어, 말해줄게. 내가 혼자 이탈해서… 볼일 보러 갔을 때, 우연히 츄츄족 한 마리를 만났어"
                },
                {
                    "N": "숲의 경비원",
                    "T": "처음에는 긴장했는데, 그 츄츄족은 적의가 없었고, 멍하니 저쪽으로 가길래 내버려 뒀지"
                },
                {
                    "N": "_0",
                    "T": "아직 희망이 있어요!"
                },
                {
                    "N": "아이드",
                    "T": "그래, 다행이군! 다행이야…. 자, 어서 카리베르트를 찾으러 가자!"
                },
                {
                    "N": "숲의 순찰자",
                    "T": "이봐, 그냥 가는 거야? 허, 아주 눈에 뵈는 게 없네…"
                }
            ]
        ]
    },
    "801216": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801206": {
        "Desc": "계속해서 카리베르트 찾기",
        "Talk": [
            [
                {
                    "N": "카리베르트",
                    "T": "……"
                },
                {
                    "N": "아이드",
                    "T": "카리베르트!"
                },
                {
                    "N": "_0",
                    "T": "찾았다!"
                },
                {
                    "N": "아이드",
                    "T": "카리베르트, 멈추거라. 나다, 아빠다!"
                },
                {
                    "N": "아이드",
                    "T": "네가 무얼 봤든지, 그건… 그건 다 환각이란다, 다 거짓말이야!"
                },
                {
                    "N": "아이드",
                    "T": "아빠가 말했잖니, 여긴 동화 속 세계라고, 그건 헛것이란다. 어서, 이쪽으로 오너라. 아빠랑 돌아가자!"
                },
                {
                    "N": "카리베르트",
                    "T": "……"
                },
                {
                    "N": "아이드",
                    "T": "카리베르트?"
                },
                {
                    "N": "_0",
                    "T": "반응이 없네요…"
                },
                {
                    "N": "_0",
                    "T": "처음 봤을 때랑 같은 모습이에요…"
                },
                {
                    "N": "아이드",
                    "T": "어떻게 된 일이지? 카리베르트는 이성을 회복하지 않았나? 내 말을 알아들을 텐데?"
                },
                {
                    "N": "아이드",
                    "T": "카리베르트, 같이 집으로 가자꾸나, 어?"
                },
                {
                    "N": "_0",
                    "T": "잠깐만요, 카리베르트의 상태가 뭔가 이상해요…"
                },
                {
                    "N": "_0",
                    "T": "설마 그 힘이 무슨 영향을 준 걸까요…?"
                },
                {
                    "N": "카리베르트",
                    "T": "……"
                }
            ]
        ]
    },
    "801217": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801207": {
        "Desc": "숲의 순찰자와 대화하기",
        "Talk": [
            [
                {
                    "N": "아이드",
                    "T": "훗… 하하, 그래, 그런 거였어…"
                },
                {
                    "N": "아이드",
                    "T": "이제 알겠군…"
                },
                {
                    "N": "_0",
                    "T": "(방금… 내가 정신을 잃은 건가? 카리베르트가 가면을 벗은 건 기억하는데…)"
                },
                {
                    "N": "아이드",
                    "T": "아, 깼구나, 여행자… 너에게도 이 기쁨을 공유하고 싶었던 참이었어!"
                },
                {
                    "N": "아이드",
                    "T": "아, 아니…. 이제 널 「여행자」라고 부를 필요가 없겠지. 진작에 네가 누군지 알아봤으니까"
                },
                {
                    "N": "_0",
                    "T": "절 알아봤다고요?"
                },
                {
                    "N": "_0",
                    "T": "아이드 씨, 괜찮아요?"
                },
                {
                    "N": "아이드",
                    "T": "하하… 난 진작에 널 알고 있었어. 얘기하면서 확신을 얻었을 뿐이지"
                },
                {
                    "N": "_0",
                    "T": "하지만 전 당신이 누군지 모르는데요…"
                },
                {
                    "N": "아이드",
                    "T": "당연하지. 넌 고귀한 존재니까 우리 모두를 다 알 리가 없잖아"
                },
                {
                    "N": "아이드",
                    "T": "게다가… 난 가명을 댔어, 아이드는 내 옛 시종의 이름이지…"
                },
                {
                    "N": "아이드",
                    "T": "내 진짜 이름은 클로타르…"
                },
                {
                    "N": "아이드",
                    "T": "…클로타르·알베리히"
                },
                {
                    "N": "_0",
                    "T": "알베리히!"
                },
                {
                    "N": "_0",
                    "T": "당신은?!"
                },
                {
                    "N": "아이드",
                    "T": "너도 봤겠지? 그… 카리베르트의 힘은 네가 말한 「죄인」의 힘과 똑같았어…"
                },
                {
                    "N": "아이드",
                    "T": "그리고 지금 확신이 드는군…. 그 힘이 바로… 「심연」이지?"
                },
                {
                    "N": "아이드",
                    "T": "드디어 목도했노라…"
                },
                {
                    "N": "_0",
                    "T": "전 아무것도 못 봤어요…"
                },
                {
                    "N": "_0",
                    "T": "카리베르트는 대체 어떻게 된 거죠?"
                },
                {
                    "N": "아이드",
                    "T": "신경 쓰지 마!"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "아이드",
                    "T": "죄인… 죄인! 오로지 죄인만이 죄인을 구할 수 있지"
                },
                {
                    "N": "아이드",
                    "T": "카리베르트의 운명은 잘못됐어, 하지만… 이제 자신의 운명을 다시 짤 수 있어서 다행이야"
                },
                {
                    "N": "아이드",
                    "T": "극도의 슬픔에서 탄생한 그는…"
                },
                {
                    "N": "아이드",
                    "T": "「운명의 베틀」이… 될지니"
                },
                {
                    "N": "_0",
                    "T": "(또 나왔네… 「운명의 베틀」…)"
                },
                {
                    "N": "_0",
                    "T": "그건 심연의 것이 맞아요…"
                },
                {
                    "N": "_0",
                    "T": "하지만 심연은 위험하고 불길하죠…"
                },
                {
                    "N": "아이드",
                    "T": "……"
                },
                {
                    "N": "아이드",
                    "T": "위험하고… 불길하다라…"
                },
                {
                    "N": "아이드",
                    "T": "네가 그렇게 말할 줄은 몰랐군. 심연을 부정하다니… 정말 어처구니가 없어…"
                },
                {
                    "N": "아이드",
                    "T": "다들 네가 켄리아에 힘과 희망을 가져다주리라고 믿었던 때가 있었지"
                },
                {
                    "N": "아이드",
                    "T": "네가 바로 심연의 상징이었고, 상상과 인지를 초월하는 신비를 대표했으니까…"
                },
                {
                    "N": "아이드",
                    "T": "심연을 장악하면 켄리아는, 모든 걸 손에 넣을 수 있었을 것이다!"
                },
                {
                    "N": "아이드",
                    "T": "우린 그런 미래를 동경했고, 널 그렇게 우러러봤어"
                },
                {
                    "N": "아이드",
                    "T": "하지만 넌… 우리에게 무얼 가져다주었지?"
                },
                {
                    "N": "아이드",
                    "T": "#켄리아의… {M#공주님}{F#왕자님}?"
                }
            ]
        ]
    },
    "801220": {
        "Desc": "집으로 들어가기",
        "Talk": []
    },
    "801210": {
        "Desc": "단서에 따라 카리베르트 찾기",
        "Talk": []
    },
    "801223": {
        "Desc": "아이드와 대화하기",
        "Talk": []
    },
    "801211": {
        "Desc": "아이드와 대화하기",
        "Talk": []
    },
    "801213": {
        "Desc": "",
        "Talk": []
    },
    "801212": {
        "Desc": "데인과 대화하기",
        "Talk": []
    },
    "801218": {
        "Desc": "",
        "Talk": []
    },
    "801208": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#아… 깨어났다! 다행이야. {NICKNAME}, 드디어 깼구나!"
                },
                {
                    "N": "_1005",
                    "T": "#내가 얼마나 걱정한 줄 알아? …{NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "데인슬레이프",
                    "T": "네가 정신을 잃었을 때 대체 무슨 일이 일어난 거지?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "근처 지맥을 다 조사했는데, 심연의 힘의 영향을 받은 건지 계속 동요하고 있었어…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "지맥에는 세간의 정보와 기억이 흐르니… 설마 뭘 본 건가?"
                },
                {
                    "N": "_0",
                    "T": "심연 교단을 창립한 알베리히는…"
                },
                {
                    "N": "_0",
                    "T": "나중에 어떻게 됐나요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "클로타르·알베리히를 말하는 건가…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그는 심연 교단을 창립하고, 심연을 향한 「신앙」을 위해 많은 일을 했지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "하지만 불사의 저주는 육신과 정신을 고문했고, 그가 믿던 심연도 그를 구원해주지 않았어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "백 년이 지나자, 그는 완전히 미쳐버려서 행방이 묘연해졌지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "하지만 알베리히는 많은 문제를 남기고 갔어. 예를 들면, 너희가 만난 「뒤집힌 불결한 신상」도 그가 한때 심연의 힘으로 만든 신비로운 산물이야"
                },
                {
                    "N": "_0",
                    "T": "하지만 결국…"
                },
                {
                    "N": "_0",
                    "T": "#제 {M#동생은}{F#오빠는} 알베리히의 편에 섰어요, 그렇죠?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "#그렇다고 할 수 있지. 안 그러면 심연 교단의 {M#공주}{F#왕자}가 되지 않았을 테니까"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}… 괜찮아? 표정이 이상해…. 대체 무슨 일이 있었던 거야?"
                },
                {
                    "N": "_0",
                    "T": "해줄… 이야기가 있어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "이야기를 들은 데인슬레이프는 깊은 생각에 빠진다…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "#네 시점으로 {M#동생}{F#오빠}의 수백 년 전 기억을 봤다니…. 정말 신기하군"
                },
                {
                    "N": "데인슬레이프",
                    "T": "역시 「운명의 베틀」은 그 시대에 나타난 개념이었어…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그리고 당시 클로타르의 아들 카리베르트의 상태는 그것과 연관이 있었겠지…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "다만 네 가족은 그 이야기를 한 번도 꺼내지 않았어…. 그때 이미 결심했나 보군"
                },
                {
                    "N": "_0",
                    "T": "저도 알고 싶어요…"
                },
                {
                    "N": "_0",
                    "T": "#{M#동생이}{F#오빠가} 그때 무슨 생각을 했는지 말이에요"
                },
                {
                    "N": "_0",
                    "T": "하지만 확신할 수 있는 건…"
                },
                {
                    "N": "_0",
                    "T": "그건 좋은 기억이 아니라는 점이에요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그래, 녀석도 혼자서 오랫동안 고민했겠지…. 그 사건이 바로 모든 일의 「시작」이었군"
                },
                {
                    "N": "_0",
                    "T": "참…"
                },
                {
                    "N": "_0",
                    "T": "확인할 일이 하나 더 있어요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "무슨 일이지?"
                },
                {
                    "N": "_0",
                    "T": "이 밭에 뭐가 묻혀 있는지 확인해야 해요"
                },
                {
                    "N": "_1005",
                    "T": "밭? 갑자기 그건 왜?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "…여긴가? 그럼 파보도록 하자"
                },
                {
                    "N": "???",
                    "T": "데인과 함께 밭에 묻힌 걸 확인한다…"
                },
                {
                    "N": "_1005",
                    "T": "으… 깜짝 놀랐네. 다, 다시 묻었어?"
                },
                {
                    "N": "_0",
                    "T": "다시 묻었어. 이제 눈 떠"
                },
                {
                    "N": "데인슬레이프",
                    "T": "남성 유골 한 구랑 여성 유골 한 구가 같이 묻혀 있었군…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "흥미로운 점은 남성이 묻힌 시간이 여성보다 훨씬 늦다는 거야. 손엔 스카프도 쥐고 있었고…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "#{NICKNAME}, 이게 뭘 의미하는 거고, 여기에 시신이 있다는 건 어떻게 알았지?"
                },
                {
                    "N": "_0",
                    "T": "이 남성이 바로…"
                },
                {
                    "N": "_0",
                    "T": "클로타르·알베리히예요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "뭐!? 그럴 리가 없어…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "클로타르·알베리히가 불사의 저주에서 벗어났다면 모를까…"
                },
                {
                    "N": "_0",
                    "T": "아마도요…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "……"
                },
                {
                    "N": "데인슬레이프",
                    "T": "모든 게 너무 혼란스러워서 정리할 시간이 필요해. 기억 속에서 찾을 것도 있고…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "#일단 여기서 헤어지자, {NICKNAME}"
                },
                {
                    "N": "_1005",
                    "T": "어, 또 가려고? 우리랑 같이 가도 되잖아"
                },
                {
                    "N": "데인슬레이프",
                    "T": "일단은 흩어져서 움직이는 편이 좋을 거야…. 「그 녀석」이 널 봤을지도 모르니까"
                },
                {
                    "N": "_1005",
                    "T": "「그 녀석」?"
                },
                {
                    "N": "_0",
                    "T": "설마…"
                },
                {
                    "N": "_0",
                    "T": "제 머릿속에서 울리던 그 목소리를 말하는 거예요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그래, 녀석이 누군지 짐작이 가…. 그건 내가 단서를 합쳐서 확인해야 할 일이기도 하지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "시기가 무르익으면, 다음에 만날 때 알려줄게"
                },
                {
                    "N": "_1005",
                    "T": "#근데 「그 녀석」이 {NICKNAME}을(를) 봤다며, 어떻게 「본」 거야?"
                },
                {
                    "N": "_0",
                    "T": "그건 회상 속에서 일어난 일이고…"
                },
                {
                    "N": "_0",
                    "T": "수백 년 전의 일인데…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "정말 그 녀석이라면… 그런 것에 제한되지 않을 거야"
                },
                {
                    "N": "_1005",
                    "T": "대체… 어떤 존재길래…"
                },
                {
                    "N": "_0",
                    "T": "「죄인」…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그럼 대화는 이만 마치도록 하지. 너도 푹 쉬어야 할 거 같으니까, 다음에 보자"
                },
                {
                    "N": "_1005",
                    "T": "아잇, 데인 녀석 또 가버렸잖아. 이제 또 우리 둘만 남았네…"
                },
                {
                    "N": "_0",
                    "T": "참, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "응? 왜?"
                },
                {
                    "N": "_0",
                    "T": "정말 보고 싶었어"
                },
                {
                    "N": "_1005",
                    "T": "응!?"
                }
            ]
        ]
    },
    "801219": {
        "Desc": "",
        "Talk": []
    },
    "801209": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "카리베르트",
                    "T": "너도… 동화 세계의 주민이야? 안녕? 난 카리베르트라고 해"
                }
            ]
        ]
    },
    "801301": {
        "Desc": "",
        "Talk": []
    },
    "801302": {
        "Desc": "",
        "Talk": []
    },
    "801303": {
        "Desc": "",
        "Talk": []
    },
    "801401": {
        "Desc": "",
        "Talk": []
    },
    "801501": {
        "Desc": "",
        "Talk": []
    }
}