// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "아이카와 스스무",
            "ID": "3038",
            "Count": 3
        },
        {
            "Name": "마키",
            "ID": "3107",
            "Count": 2
        },
        {
            "Name": "마츠모토",
            "ID": "3018",
            "Count": 2
        },
        {
            "Name": "이나기 호토미",
            "ID": "3105",
            "Count": 1
        },
        {
            "Name": "아사미",
            "ID": "12508",
            "Count": 1
        },
        {
            "Name": "쿠키 시노부",
            "ID": "510",
            "Count": 1
        },
        {
            "Name": "아키라",
            "ID": "12536",
            "Count": 1
        },
        {
            "Name": "아키라",
            "ID": "12276",
            "Count": 1
        },
        {
            "Name": "겐타",
            "ID": "12277",
            "Count": 1
        }
    ],
    "Num": "초대 이벤트 · 쿠키 시노부 · 제1막",
    "Title": "조직의 일상 업무",
    "IT": "쿠키 시노부",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Shinobu",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19141,
            "Name": "처리 방법",
            "Desc": "봉행소 입구의 우에스기가 아라타키파의 일로 고민에 빠진 듯하다…",
            "Track": [
                19142,
                19143,
                19144
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1914101,
                1914102
            ]
        },
        {
            "_id": 19142,
            "Name": "신사로의 여정",
            "Desc": "나루카미 다이샤의 용서를 구하기 위해, 쿠키 시노부는 하는 수 없이 요고우산으로 향한다…",
            "Track": [
                19145,
                19146
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1914201
            ]
        },
        {
            "_id": 19145,
            "Name": "일일 무녀",
            "Desc": "미코의 「제안」대로 신사에서 무녀 일을 맡기로 한다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1914501,
                1914502,
                1914503,
                1914508,
                1914505,
                1914506,
                1914507,
                1914509,
                1914511,
                1914512,
                1914510,
                1914504
            ]
        },
        {
            "_id": 19146,
            "Name": "뒷수습",
            "Desc": "미코가 「관대」하게 양보해 준 덕에 산 길로 가서 전단지를 치운다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1914601,
                1914610,
                1914611,
                1914612,
                1914608,
                1914602,
                1914603,
                1914604,
                1914605,
                1914606,
                1914607,
                1914613,
                1914609
            ]
        },
        {
            "_id": 19143,
            "Name": "아라타키파 법도",
            "Desc": "쿠키 시노부가 특별히 「아라타키파 법도」를 제정했다는 말을 들은 마모루 일행은 순식간에 줄행랑을 친다…",
            "Track": [
                19147,
                19148
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1914303,
                1914301,
                1914302,
                1914306,
                1914304,
                1914305,
                1914307,
                1914309,
                1914308
            ]
        },
        {
            "_id": 19147,
            "Name": "학업 매진",
            "Desc": "아키라 일행은 몸 고생은 겨우 피했지만, 결국 하나미자카로 잡혀가 수업을 시작한다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1914701
            ]
        },
        {
            "_id": 19148,
            "Name": "잠시 회피",
            "Desc": "아키라가 당신의 도움을 받아 잠시 몸을 숨기긴 했지만, 정말 이대로 도망칠 수 있을까?",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1914801,
                1914802,
                1914803,
                1914804,
                1914808,
                1914805,
                1914806,
                1914807
            ]
        },
        {
            "_id": 19144,
            "Name": "중대 결정",
            "Desc": "잠시 화가 풀린 쿠키 시노부는 먼저 「중요한 일」을 처리하러 가기로 한다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1914401,
                1914402,
                1914403,
                1914409,
                1914404,
                1914405,
                1914406,
                1914407,
                1914408
            ]
        }
    ]
}

var _sq = {
    "1914101": {
        "Desc": "봉행소로 가서 우에스기와 대화하기",
        "Talk": []
    },
    "1914102": {
        "Desc": "쿠키 시노부와 대화하기",
        "Talk": []
    },
    "1914201": {
        "Desc": "나루카미 다이샤로 가서 야에 미코에게 사과하기",
        "Talk": []
    },
    "1914501": {
        "Desc": "신사의 방문객들을 맞이하기",
        "Talk": []
    },
    "1914502": {
        "Desc": "계속해 방문객들을 맞이하기",
        "Talk": []
    },
    "1914503": {
        "Desc": "입구로 가서 방문객들을 맞이하기",
        "Talk": []
    },
    "1914508": {
        "Desc": "",
        "Talk": []
    },
    "1914505": {
        "Desc": "부적 제작에 필요한 재료 수집하기",
        "Talk": []
    },
    "1914506": {
        "Desc": "부적 제작에 필요한 재료 수집하기",
        "Talk": []
    },
    "1914507": {
        "Desc": "부적 제작에 필요한 재료 수집하기",
        "Talk": []
    },
    "1914509": {
        "Desc": "아사미 할머니와 대화하기",
        "Talk": []
    },
    "1914511": {
        "Desc": "야에 미코와 대화하기",
        "Talk": [
            [
                {
                    "N": "이나기 호토미",
                    "T": "할머님, 이쪽으로 오세요. 계단 조심하시구요…"
                },
                {
                    "N": "아사미",
                    "T": "아이고, 고마워요…"
                }
            ]
        ]
    },
    "1914512": {
        "Desc": "신사에서 나가기",
        "Talk": []
    },
    "1914510": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "마키",
                    "T": "부적용 종이요? 저한테 몇 장 있긴 한데"
                },
                {
                    "N": "마키",
                    "T": "지금 붓이 없네요…"
                },
                {
                    "N": "쿠키 시노부",
                    "T": "…괜찮아요, 제가 직접 쓸게요"
                }
            ]
        ]
    },
    "1914504": {
        "Desc": "",
        "Talk": []
    },
    "1914601": {
        "Desc": "산 길에 있는 미유키와 대화하기",
        "Talk": []
    },
    "1914610": {
        "Desc": "",
        "Talk": []
    },
    "1914611": {
        "Desc": "",
        "Talk": []
    },
    "1914612": {
        "Desc": "",
        "Talk": []
    },
    "1914608": {
        "Desc": "",
        "Talk": []
    },
    "1914602": {
        "Desc": "바람 혹은 물 원소를 사용해 전단지 치우기",
        "Talk": []
    },
    "1914603": {
        "Desc": "바람 혹은 물 원소를 사용해 전단지 치우기",
        "Talk": []
    },
    "1914604": {
        "Desc": "바람 혹은 물 원소를 사용해 전단지 치우기",
        "Talk": []
    },
    "1914605": {
        "Desc": "",
        "Talk": []
    },
    "1914606": {
        "Desc": "",
        "Talk": []
    },
    "1914607": {
        "Desc": "",
        "Talk": []
    },
    "1914613": {
        "Desc": "",
        "Talk": []
    },
    "1914609": {
        "Desc": "계속 산에서 내려가 청소하기",
        "Talk": []
    },
    "1914303": {
        "Desc": "",
        "Talk": []
    },
    "1914301": {
        "Desc": "마모루 일행의 행방 찾기",
        "Talk": [
            [
                {
                    "N": "마츠모토",
                    "T": "누가 이곳을 지나갔냐고? 미안하지만 난 이곳의 레몬 물을 음미하느라…"
                },
                {
                    "N": "마츠모토",
                    "T": "물어볼 게 있으면 반대편 온천탕 사람에게 물어봐"
                }
            ]
        ]
    },
    "1914302": {
        "Desc": "「아이사 대중탕」 위쪽을 조사하기",
        "Talk": []
    },
    "1914306": {
        "Desc": "",
        "Talk": []
    },
    "1914304": {
        "Desc": "겐타 일행의 행방 찾기",
        "Talk": []
    },
    "1914305": {
        "Desc": "다리 밑으로 가서 조사하기",
        "Talk": []
    },
    "1914307": {
        "Desc": "이나즈마성 밖으로 가기",
        "Talk": []
    },
    "1914309": {
        "Desc": "북쪽으로 가서 조사하기",
        "Talk": [
            [
                {
                    "N": "아이카와 스스무",
                    "T": "방금 온천탕에서 청소하고 있는데 밖에서 싸우는 소리가 들렸어"
                },
                {
                    "N": "아이카와 스스무",
                    "T": "밖으로 나오자마자… <color=#00E1FFFF>검은 그림자 하나가 갑자기 나무 밑에서 튀어나왔지 뭐야!</color>"
                },
                {
                    "N": "아이카와 스스무",
                    "T": "여긴 오가는 사람도 많은데, 도둑이나 강도는 아니겠지…?"
                }
            ]
        ]
    },
    "1914308": {
        "Desc": "",
        "Talk": []
    },
    "1914701": {
        "Desc": "하나미자카로 돌아가 상황 살펴보기",
        "Talk": []
    },
    "1914801": {
        "Desc": "쿠키 시노부의 상황 확인",
        "Talk": []
    },
    "1914802": {
        "Desc": "아키라의 은신처로 돌아가기",
        "Talk": []
    },
    "1914803": {
        "Desc": "발자국을 따라 아키라 찾기",
        "Talk": []
    },
    "1914804": {
        "Desc": "전단지를 따라 아키라 찾기",
        "Talk": []
    },
    "1914808": {
        "Desc": "",
        "Talk": []
    },
    "1914805": {
        "Desc": "해란귀와 대화하기",
        "Talk": [
            [
                {
                    "N": "아키라",
                    "T": "낑겨 죽겠네…. 누님은 언제쯤 화가 풀리실지…"
                }
            ]
        ]
    },
    "1914806": {
        "Desc": "모든 적 처치하기",
        "Talk": []
    },
    "1914807": {
        "Desc": "쿠키 시노부와 대화하기",
        "Talk": []
    },
    "1914401": {
        "Desc": "마모루 일행과 대화하기",
        "Step": "잠시 화가 풀린 쿠키 시노부는 먼저 「중요한 일」을 처리하러 가기로 한다…",
        "Talk": []
    },
    "1914402": {
        "Desc": "오유정 2층으로 가기",
        "Talk": []
    },
    "1914403": {
        "Desc": "아라타키 이토와 대화하기",
        "Step": "겐타 일행 모두 쿠키 시노부가 텐료 봉행으로 이직할 거라고 생각한다… 아라타키파의 미래를 위해 반드시 움직여야 한다!",
        "Talk": []
    },
    "1914409": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아키라",
                    "T": "아니면… 너부터 올라갈래?"
                },
                {
                    "N": "겐타",
                    "T": "난, 난 너희 뒤를 맡아줄게…"
                }
            ]
        ]
    },
    "1914404": {
        "Desc": "오유정으로 돌아가기",
        "Talk": []
    },
    "1914405": {
        "Desc": "동네 근처의 상인과 대화하기",
        "Step": "여행자가 다시 한번 신중하게 「아라타키파 가입」을 고민해 보도록 쿠키 시노부가 여행자와 함께 동네를 돌아본다…",
        "Talk": []
    },
    "1914406": {
        "Desc": "「99 잡화점」의 아오이와 대화하기",
        "Talk": []
    },
    "1914407": {
        "Desc": "다음 사과 대상과 대화하기",
        "Talk": []
    },
    "1914408": {
        "Desc": "아라타키파 일행과 대화하기",
        "Talk": []
    }
}