// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "알베도",
            "ID": "1018",
            "Count": 30
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 24
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 13
        },
        {
            "Name": "???",
            "ID": "10205",
            "Count": 1
        }
    ],
    "Num": "백악과 흑룡 제2막",
    "Title": "신에 대적하는 자",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Dragonspine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41211,
            "Name": "신에 대적하는 자",
            "Desc": "알베도가 예상한 대로 그 검은 힘을 흡수하여 「성장」하는 듯하다. 이런 희귀한 특성은 다른 속셈을 품고 있는 사람들의 표적이 되는데…",
            "Track": [],
            "R": [
                141211
            ],
            "RP": [],
            "Sub": [
                4121101,
                4121105,
                4121106,
                4121102,
                4121103,
                4121104,
                4121113,
                4121109,
                4121110,
                4121111,
                4121112,
                4121107,
                4121108
            ]
        }
    ]
}

var _sq = {
    "4121101": {
        "Desc": "알베도와 합류하기",
        "Step": "알베도가 예상한 대로 그 검은 힘을 흡수하여 「성장」하는 듯하다. 이런 희귀한 특성은 다른 속셈을 품고 있는 사람들의 표적이 되는데…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "알베도——!"
                },
                {
                    "N": "알베도",
                    "T": "왔구나"
                },
                {
                    "N": "_1005",
                    "T": "검을 성장시킨다고 엄청 애썼다고. 한번 봐봐!"
                },
                {
                    "N": "_0",
                    "T": "봐줘"
                },
                {
                    "N": "알베도",
                    "T": "음… 역시"
                },
                {
                    "N": "알베도",
                    "T": "생각했던 대로야. 이 검은 전투를 하면서 성장해"
                },
                {
                    "N": "_1005",
                    "T": "인간도 아닌데 그럴 수가!"
                },
                {
                    "N": "알베도",
                    "T": "그러니까 특별한 검이지"
                },
                {
                    "N": "알베도",
                    "T": "맞다, 중요한 일이 있어"
                },
                {
                    "N": "알베도",
                    "T": "근처의 설원을 조사하다가 이상한 흔적을 발견했어"
                },
                {
                    "N": "_1005",
                    "T": "어맛, 좀도둑은 아니겠지!"
                },
                {
                    "N": "_0",
                    "T": "우리가 좀도둑 아니었어?"
                },
                {
                    "N": "_0",
                    "T": "보물 사냥단은 그렇게 생각하지 않을 걸"
                },
                {
                    "N": "_1005",
                    "T": "그건 그렇네"
                },
                {
                    "N": "알베도",
                    "T": "그 흔적, 심상치가 않아. 조사해볼 필요가 있어"
                },
                {
                    "N": "알베도",
                    "T": "좀도둑인지 아니면 다른 건지 조사해보면 알겠지"
                }
            ]
        ]
    },
    "4121105": {
        "Desc": "",
        "Talk": []
    },
    "4121106": {
        "Desc": "",
        "Talk": []
    },
    "4121102": {
        "Desc": "조사 지점으로 가기",
        "Talk": [
            [
                {
                    "N": "알베도",
                    "T": "우인단이라고? 게다가 보물 사냥단 야영지에서 우릴 기습하다니… 우릴 따라온 건가?"
                },
                {
                    "N": "_1005",
                    "T": "근데 왜 우릴 따라왔을까?"
                },
                {
                    "N": "_1005",
                    "T": "앗! 너, 우리 몰래 무슨 사고 친 거 아니지?"
                },
                {
                    "N": "알베도",
                    "T": "너 무슨 사고 쳤니?"
                },
                {
                    "N": "_0",
                    "T": "말도 안 돼!"
                },
                {
                    "N": "_0",
                    "T": "난 절대 그런 짓 안 해"
                },
                {
                    "N": "_1005",
                    "T": "음… 우린 잘못한 거 없는데…"
                },
                {
                    "N": "알베도",
                    "T": "우인단도 이 검을 찾는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "에엥? 이 검을 꼭꼭 숨겼잖아. 우인단에서 이 검의 존재를 어떻게 알았지?"
                },
                {
                    "N": "알베도",
                    "T": "설산에서 네가 싸우는 모습을 봤을 수도 있어"
                },
                {
                    "N": "알베도",
                    "T": "눈썰미가 좋다면, 이 검이 특별하다는 걸 알아봤을 거야"
                },
                {
                    "N": "_1005",
                    "T": "우인단 놈들, 진짜 탐욕스럽다!"
                },
                {
                    "N": "알베도",
                    "T": "꼭 그런 건 아니야"
                },
                {
                    "N": "_0",
                    "T": "관련된 소식을 들은 적이 있어"
                },
                {
                    "N": "알베도",
                    "T": "우인단은 신과 관련된 것들을 수집하고 있어. 너희들도 알고 있을 텐데"
                },
                {
                    "N": "_1005",
                    "T": "아, 그러고 보니 다이루크 어르신이 했던 얘기네"
                },
                {
                    "N": "알베도",
                    "T": "두린은 바람 신의 적으로 꽤 큰 힘을 보유하고 있어"
                },
                {
                    "N": "알베도",
                    "T": "두린은 「신에 필적할 존재」나 「신과 관련 있는 존재」라고 해도 지나치지 않아"
                },
                {
                    "N": "_0",
                    "T": "우인단이 탐낼 만한 검이긴 하네"
                },
                {
                    "N": "_1005",
                    "T": "그런 거였구나…"
                },
                {
                    "N": "알베도",
                    "T": "얼마 전에 근처에 스케치하러 왔다가 발견한 게 있어"
                },
                {
                    "N": "알베도",
                    "T": "여기서 앞으로 가다 보면 특이한 곳이 있어. 그곳의 지맥 흐름은 다른 곳과 달라"
                },
                {
                    "N": "알베도",
                    "T": "주변의 몬스터들은 그곳으로 빨려들어가서 영향을 받아. 그럼 동족들보다 몸이 훨씬 강해져"
                },
                {
                    "N": "_1005",
                    "T": "귀가 솔깃해지는데?"
                },
                {
                    "N": "_1005",
                    "T": "이 검을 성장시켜달라고 했지? 이왕 여기까지 왔으니 가보자!"
                },
                {
                    "N": "알베도",
                    "T": "맞아. 그리고 이 검이 다양한 적들에게 미치는 영향도 관찰할 수 있어"
                }
            ]
        ]
    },
    "4121103": {
        "Desc": "알베도와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "느낌 어때?"
                },
                {
                    "N": "_0",
                    "T": "검의 힘이 더 강해졌어"
                },
                {
                    "N": "_0",
                    "T": "다른 반응인데… 에너지의 흐름은 동일해"
                },
                {
                    "N": "알베도",
                    "T": "가설을 세워보지"
                },
                {
                    "N": "알베도",
                    "T": "이 검이 적의 몸에서 힘을 흡수해 이 설산 깊은 곳에 숨겨진 두린의 유해와 공명을 일으키는 거야"
                },
                {
                    "N": "_1005",
                    "T": "와… 뭔가 엄청난데!"
                },
                {
                    "N": "알베도",
                    "T": "이 가설이 맞다면, 설산의 몬스터들도 두린의 유해와 공명을 일으킬 수 있겠지"
                },
                {
                    "N": "_0",
                    "T": "왜 드래곤의 유해와 공명을 일으키는 걸까?"
                },
                {
                    "N": "알베도",
                    "T": "그건 이 일대 몬스터들의 힘과 관련있는 것 같아"
                },
                {
                    "N": "알베도",
                    "T": "두린은 평범한 몬스터가 아니야. 진작에 죽었지만, 지금도 이 설산은 유해의 영향을 받고 있잖아"
                },
                {
                    "N": "알베도",
                    "T": "신비로운 드래곤의 힘… 어쩌면 저주일지도 모르지"
                },
                {
                    "N": "알베도",
                    "T": "정보가 아직 부족해. 데이터가 더 있어야 더 많은 걸 알아낼 수 있어. 그래서 널 찾았던 거고"
                },
                {
                    "N": "_1005",
                    "T": "이야기를 듣는 게 이렇게 힘들 줄이야…"
                },
                {
                    "N": "알베도",
                    "T": "난 마무리 지어야 할 연구가 있어서 너희와 따로 움직여야겠어. 좀 이따 끊어진 다리 근처에서 보자"
                }
            ]
        ]
    },
    "4121104": {
        "Desc": "습격해 오는 적 처치하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "인간이 활동한 흔적이 제법 있긴 하네"
                },
                {
                    "N": "_1005",
                    "T": "게다가 한 사람이 아닌 것 같아"
                },
                {
                    "N": "_0",
                    "T": "단서를 보니 보물 사냥단 같아"
                },
                {
                    "N": "_1005",
                    "T": "설산에 보물 사냥단의 야영지라… 뭘 강탈하러 온 걸까?"
                },
                {
                    "N": "알베도",
                    "T": "산속에 홀로 된 모험가는 강탈하기 쉽잖아"
                },
                {
                    "N": "_1005",
                    "T": "약육강식의 설산이로군"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 많은 걸 훔쳐도 찢어지게 가난하다니 진짜 궁상맞다"
                },
                {
                    "N": "_0",
                    "T": "불쌍하다고 해야 하나…"
                },
                {
                    "N": "_0",
                    "T": "이게 저들의 운명인가?"
                },
                {
                    "N": "_1005",
                    "T": "흥, 우릴 좀도둑이라고 한 놈들이 뭐가 불쌍해!"
                },
                {
                    "N": "???",
                    "T": "누구냐! 감히 우리 야영지에서 설치다니!"
                },
                {
                    "N": "_1005",
                    "T": "윽, 들켰다!"
                }
            ]
        ]
    },
    "4121113": {
        "Desc": "",
        "Talk": []
    },
    "4121109": {
        "Desc": "알베도와 대화하기",
        "Talk": []
    },
    "4121110": {
        "Desc": "지맥 이상이 있는 곳 조사하기",
        "Talk": []
    },
    "4121111": {
        "Desc": "습격해 오는 몬스터 처치하기",
        "Talk": []
    },
    "4121112": {
        "Desc": "알베도와 대화하기",
        "Talk": []
    },
    "4121107": {
        "Desc": "",
        "Talk": []
    },
    "4121108": {
        "Desc": "",
        "Talk": []
    }
}