// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "에보시",
            "ID": "20341",
            "Count": 50
        },
        {
            "Name": "우다",
            "ID": "20495",
            "Count": 11
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 11
        },
        {
            "Name": "에키",
            "ID": "20494",
            "Count": 9
        },
        {
            "Name": "다이몬",
            "ID": "20496",
            "Count": 9
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 5
        }
    ],
    "Num": "",
    "Title": "에레보스의 비밀",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72268,
            "Name": "야치마타히코의 시련",
            "Desc": "시련을 받아들여 협곡의 거리로 가 「천광이 쏟아지는 곳」을 찾기로 한다…",
            "Track": [
                72275
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7226808,
                7226809,
                7226801,
                7226802,
                7226803,
                7226804,
                7226805,
                7226806,
                7226807
            ]
        },
        {
            "_id": 72269,
            "Name": "야치마타히메의 시련",
            "Desc": "시련을 받아들여 상야의 사당으로 가 「천광이 쏟아지는 곳」을 찾기로 한다…",
            "Track": [
                72275
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7226908,
                7226913,
                7226901,
                7226902,
                7226903,
                7226904,
                7226905,
                7226906,
                7226907
            ]
        },
        {
            "_id": 72270,
            "Name": "쿠나도의 시련",
            "Desc": "시련을 받아들여 뱀의 심장으로 가 「천광이 쏟아지는 곳」을 찾기로 한다…",
            "Track": [
                72275
            ],
            "R": [],
            "RP": [],
            "Sub": [
                7227008,
                7227009,
                7227001,
                7227002,
                7227003,
                7227004,
                7227005,
                7227006,
                7227007
            ]
        },
        {
            "_id": 72275,
            "Name": "3개 변경의 대연무",
            "Desc": "에보시 무녀의 소개를 듣고, 연하궁 변경 삼각으로 가서 시련을 받기로 한다",
            "Track": [],
            "R": [
                172275
            ],
            "RP": [],
            "Sub": [
                7227501,
                7227507,
                7227508,
                7227502,
                7227503,
                7227504,
                7227505,
                7227506
            ]
        }
    ]
}

var _sq = {
    "7226808": {
        "Desc": "「천광이 쏟아지는 곳」으로 가기",
        "Talk": []
    },
    "7226809": {
        "Desc": "「상야」 때 연못 물 조사하기",
        "Talk": []
    },
    "7226801": {
        "Desc": "봉인 전의 잔혼과 대화하기",
        "Tips": "「영원의 정령」은 상야에만 나타난다",
        "Talk": [
            [
                {
                    "N": "우다",
                    "T": "난 최후의 지바시리·우다라고 한다. 산호궁의 용사여, 그대에게 도전의 명예를 주겠다"
                },
                {
                    "N": "우다",
                    "T": "「지혜」의 시련을 주관할 테니, 모든 수수께끼를 풀고「높은 문의 화염」을 제자리로 되돌리게"
                },
                {
                    "N": "우다",
                    "T": "만약 충분한 지혜 없이 그저 앞으로 나아가는 건 용기가 아니라 무모함이지!"
                },
                {
                    "N": "우다",
                    "T": "난 삼계탑에서 두 사람의 도전이 끝나길 기다리고 있지"
                }
            ]
        ]
    },
    "7226802": {
        "Desc": "모든 「높은 문의 화염」 해방하기",
        "Talk": [
            [
                {
                    "N": "우다",
                    "T": "산호궁의 용사여, 시련에 도전하라"
                },
                {
                    "N": "우다",
                    "T": "모든 「높은 문의 화염」을 제자리로 되돌리면 된다네"
                }
            ]
        ]
    },
    "7226803": {
        "Desc": "모든 「높은 문의 화염」 해방하기",
        "Talk": [
            [
                {
                    "N": "우다",
                    "T": "난 최후의 지바시리·우다. 자네의 용맹함을 인정해 주지"
                },
                {
                    "N": "우다",
                    "T": "그대는 지혜롭고 행실이 바르다고 할 수 있겠군"
                },
                {
                    "N": "_1005",
                    "T": "이 시련으로 어떻게 사람의 인품을 판단할 수 있는 거야?"
                },
                {
                    "N": "우다",
                    "T": "실은 역사 속 아라히토가미 무녀가 젊은 인재를 칭찬할 때 쓰던 말이었지만 나중엔 지바시리들의 깃발에도 사용되게 됐지"
                }
            ]
        ]
    },
    "7226804": {
        "Desc": "모든 「높은 문의 화염」 해방하기",
        "Talk": [
            [
                {
                    "N": "우다",
                    "T": "난 최후의 지바시리·우다라고 한다. 관계없는 자는 신속히 물러가도록"
                }
            ]
        ]
    },
    "7226805": {
        "Desc": "모든 「높은 문의 화염」 해방하기",
        "Talk": []
    },
    "7226806": {
        "Desc": "",
        "Talk": []
    },
    "7226807": {
        "Desc": "우다와 대화하기",
        "Tips": "「영원의 정령」은 상야에만 나타난다",
        "Talk": []
    },
    "7226908": {
        "Desc": "「천광이 쏟아지는 곳」으로 가기",
        "Talk": []
    },
    "7226913": {
        "Desc": "「상야」 때 연못 물 조사하기",
        "Talk": []
    },
    "7226901": {
        "Desc": "봉인 전의 잔혼과 대화하기",
        "Tips": "「영원의 정령」은 상야에만 나타난다",
        "Talk": [
            [
                {
                    "N": "에키",
                    "T": "난 최후의 지바시리·에키라고 한다. 산호궁의 용사여, 그대에게 도전하는 명예를 주겠다"
                },
                {
                    "N": "에키",
                    "T": "「명찰」의 시련을 주관할 테니, 모든 수수께끼를 풀고 「높은 문의 화염」이 제자리를 되찾게 해줘"
                },
                {
                    "N": "에키",
                    "T": "끊임없이 변화하는 곳이 전장이야. 눈과 귀로 사방을 살펴야 상황과 모든 변수를 파악할 수 있어"
                }
            ]
        ]
    },
    "7226902": {
        "Desc": "모든 「높은 문의 화염」 해방하기",
        "Talk": [
            [
                {
                    "N": "에키",
                    "T": "산호궁의 용사, 벌써 도전을 완료한 건가?"
                },
                {
                    "N": "에키",
                    "T": "네 통찰력으로 모든 「높은 문의 화염」을 찾아봐!"
                }
            ]
        ]
    },
    "7226903": {
        "Desc": "모든 「높은 문의 화염」 해방하기",
        "Talk": [
            [
                {
                    "N": "에키",
                    "T": "시련을 깔끔하게 완료했군. 최후의 지바시리·에키가 자네의 용맹함을 인정하지"
                },
                {
                    "N": "에키",
                    "T": "자네의 통찰력은 「눈 감은 겨울 장어」라 할 수 있겠군"
                },
                {
                    "N": "_1005",
                    "T": "그건 또 무슨 뜻이야?"
                },
                {
                    "N": "에키",
                    "T": "번식기의 육지 뱀장어 새끼는 진짜 진짜 작아서, 눈을 가늘게 뜨고 유심히 봐야 보인다네"
                }
            ]
        ]
    },
    "7226904": {
        "Desc": "모든 「높은 문의 화염」 해방하기",
        "Talk": [
            [
                {
                    "N": "에키",
                    "T": "난 최후의 지바시리·에키라고 한다. 관계없는 자는 신속히 물러가도록"
                }
            ]
        ]
    },
    "7226905": {
        "Desc": "모든 「높은 문의 화염」 해방하기",
        "Talk": []
    },
    "7226906": {
        "Desc": "",
        "Talk": []
    },
    "7226907": {
        "Desc": "에키와 대화하기",
        "Tips": "「영원의 정령」은 상야에만 나타난다",
        "Talk": []
    },
    "7227008": {
        "Desc": "「천광이 쏟아지는 곳」으로 가기",
        "Talk": []
    },
    "7227009": {
        "Desc": "「상야」 때 연못 물 조사하기",
        "Talk": []
    },
    "7227001": {
        "Desc": "봉인 전의 잔혼과 대화하기",
        "Tips": "「영원의 정령」은 상야에만 나타난다",
        "Talk": [
            [
                {
                    "N": "다이몬",
                    "T": "난 최후의 지바시리·다이몬이라고 한다. 산호궁의 용사여, 그대에게 도전하는 명예를 주겠다"
                },
                {
                    "N": "다이몬",
                    "T": "수단과 방법을 가리지 않고 모든 적을 처치한다고 용맹한 게 아니야. 넌 모든 적을 처치하고 「높은 문의 화염」을 해방하기만 하면 돼"
                },
                {
                    "N": "다이몬",
                    "T": "참고로 이곳의 적은 모두 허상이다. 양염 환술과 마음속에 있는 강적의 이미지가 서로 투영되어 만들어진 거지"
                },
                {
                    "N": "다이몬",
                    "T": "그렇다고 해서 긴장을 풀었다간 큰 코 다칠 수 있어"
                },
                {
                    "N": "다이몬",
                    "T": "난 삼계탑에서 두 사람의 도전이 끝나길 기다리고 있지"
                }
            ]
        ]
    },
    "7227002": {
        "Desc": "모든 「높은 문의 화염」 해방하기",
        "Talk": [
            [
                {
                    "N": "다이몬",
                    "T": "산호궁의 용사, 벌써 도전을 완료한 건가?"
                },
                {
                    "N": "다이몬",
                    "T": "용맹함을 추구한다면 수단과 방법을 가리지 말고 모든 적을 처치하면 된다네"
                }
            ]
        ]
    },
    "7227003": {
        "Desc": "모든 「높은 문의 화염」 해방하기",
        "Talk": [
            [
                {
                    "N": "다이몬",
                    "T": "좋았어! 모든 적을 다 무찔렀어!"
                },
                {
                    "N": "다이몬",
                    "T": "정말 대단하군, 「유일무이」라고 해도 되겠어, 나 최후의 지바시리·다이몬이 자네의 용맹함을 인정해 주지"
                }
            ]
        ]
    },
    "7227004": {
        "Desc": "모든 「높은 문의 화염」 해방하기",
        "Talk": [
            [
                {
                    "N": "우다",
                    "T": "난 최후의 지바시리·다이몬이라고 한다. 이곳에 어떻게 왔는지는 모르겠지만, 돌아가시게"
                }
            ]
        ]
    },
    "7227005": {
        "Desc": "모든 「높은 문의 화염」 해방하기",
        "Talk": []
    },
    "7227006": {
        "Desc": "",
        "Talk": []
    },
    "7227007": {
        "Desc": "다이몬과 대화하기",
        "Tips": "「영원의 정령」은 상야에만 나타난다",
        "Talk": []
    },
    "7227501": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "에보시",
                    "T": "내가 나타났다는 건, 핏빛 산호가 이미 와타츠미의 손에 들어갔다는 거겠지. 다행이군"
                },
                {
                    "N": "에보시",
                    "T": "나의 이름은 에레보스, 이나즈마식으로 부르면 에보시라고 하네. 산고노미야 님을 보필하는 연하궁 무녀 중 한 명이지"
                },
                {
                    "N": "에보시",
                    "T": "자네가 바로 산호가지를 취한 용사인가?"
                },
                {
                    "N": "_0",
                    "T": "네, 맞아요"
                },
                {
                    "N": "에보시",
                    "T": "미안하지만 이야기가 너무 복잡해서 어디서부터 시작해야 할지 모르겠군"
                },
                {
                    "N": "_1005",
                    "T": "처음부터 말해봐. 우리가 들어줄게"
                },
                {
                    "N": "에보시",
                    "T": "고마워. 그럼 내가 잠깐 소개해 주지. 와타츠미 신이 해연의 문을 뚫은 일부터 얘기해야겠군"
                },
                {
                    "N": "에보시",
                    "T": "연하궁 깊은 곳에 천연 석회 동굴이 하나 있는데, 그 동굴은 와타츠미섬으로 통하고, 그곳이 바로 와타츠미 신이 약속한 지상낙원이었지"
                },
                {
                    "N": "에보시",
                    "T": "우린 와타츠미 신의 뜻에 따라 나루카미의 문화를 배웠고, 각 지역들과 외교 관계를 맺었어"
                },
                {
                    "N": "에보시",
                    "T": "나루카미섬은 우리를 「와타츠미 미인」이라 칭찬하기도 했어. 와타츠미 사람들 피부가 곱고 희어, 감추기 어려운 일곱 가지 얼룩조차 보이지 않았기 때문이지"
                },
                {
                    "N": "에보시",
                    "T": "이런 말이 나온 이유는, 우리와 우리 조상이 연하궁에서 생활하면서 햇볕을 쬐지 못했기 때문이야…"
                },
                {
                    "N": "_0",
                    "T": "요점만 말해요"
                },
                {
                    "N": "_0",
                    "T": "왜 또 그 얘기예요. 요점만 말해요"
                },
                {
                    "N": "에보시",
                    "T": "아, 미안하군. 전에 여러 국가와 교류하면서 산호궁의 보조로 종종 가이드를 했더니 그만…"
                },
                {
                    "N": "에보시",
                    "T": "아무튼 나와 산고노미야 님 사이에 갈등이 생겼고, 와타츠미 신의 중재로 지금의 대책이 마련됐지"
                },
                {
                    "N": "에보시",
                    "T": "연하궁은 「죄의 그림자」라는 현상 때문에, 「과거」, 「역사」, 「진실」은 가만히 내버려 둬도 영원히 존재한 다네"
                },
                {
                    "N": "에보시",
                    "T": "그래서 우리는 기억을 위해서가 아니라, 「망각」을 위해서 노력했지. 그 누구보다도 산고노미야 님은 그렇게 생각하고 계셨어"
                },
                {
                    "N": "_1005",
                    "T": "(에보시가 말하는 산고노미야는 오래전의 산호궁 무녀겠지…)"
                },
                {
                    "N": "에보시",
                    "T": "산호를 취하는 시련은 후손이 최대한 진상을 알지 못하도록 설계되어 있네"
                },
                {
                    "N": "에보시",
                    "T": "하지만 난 진실을 남기는 걸 원했지. 시련 하나를 추가하자는 내 의견을 와타츠미 신이 허락하셨고, 그 시련을 통과하면 비밀을 알 수 있어"
                },
                {
                    "N": "에보시",
                    "T": "도전을 수락해 주겠는가"
                },
                {
                    "N": "_0",
                    "T": "수락할게요"
                },
                {
                    "N": "_0",
                    "T": "비밀이 궁금하군요"
                },
                {
                    "N": "에보시",
                    "T": "다행이로군, 그럼 추가 시련을 열어주지"
                }
            ]
        ]
    },
    "7227507": {
        "Desc": "",
        "Talk": []
    },
    "7227508": {
        "Desc": "에보시와의 대화",
        "Talk": []
    },
    "7227502": {
        "Desc": "도전 완료",
        "Tips": "임무 화면에서 임무 힌트 확인하기",
        "Talk": [
            [
                {
                    "N": "에보시",
                    "T": "모든 지바시리의 인정을 받은 모양이군. 그들은 와타츠미의 의지를 대행하는 자들이네. 그러니 그대도 이제 모든 걸 알 권리가 있네"
                },
                {
                    "N": "에보시",
                    "T": "그대는 와타츠미 백성들을 구한 구세주이자, 와타츠미가 인정한 사람. 알고자 하는 모든 걸 알려주겠네"
                },
                {
                    "N": "에보시",
                    "T": "하나 해연을 떠나면 이 모든 건 비밀로 해야 된다네"
                },
                {
                    "N": "에보시",
                    "T": "더 궁금한 게 있으신가?"
                },
                {
                    "N": "_0",
                    "T": "심해 용 도마뱀에 대해…"
                },
                {
                    "N": "에보시",
                    "T": "심해 용 도마뱀은 원시적인 원소 생물이라네. 오랫동안 심해에 서식한 탓에 하늘에서 강림한 힘에 제압되지 않았지"
                },
                {
                    "N": "에보시",
                    "T": "사실 심해 용 도마뱀은 무척 똑똑하고 진화에 능한 종족이야. 심지어 우리와의 전투의 역사에선 다른 원소의 품종으로 진화하기까지 했다네"
                },
                {
                    "N": "에보시",
                    "T": "만약 심해 용 도마뱀이 언어를 배우게 된다면, 그것들이 도마뱀 인간 같은 종족으로 진화해도 난 전혀 놀라지 않을 걸세"
                },
                {
                    "N": "에보시",
                    "T": "「성토화」의 본질은 사실 그들이 살기 적합한 환경을 확장하는 것이야. 달리 말해, 삼계의 원시적인 원소의 힘이 강력해지는 것이지"
                },
                {
                    "N": "에보시",
                    "T": "우린 와타츠미 신의 생명력을 사용해 그의 두 번째 권속을 깨워야만 포악한 원소의 힘을 전환시킬 수 있다네"
                },
                {
                    "N": "_0",
                    "T": "와타츠미 신에 대해…"
                },
                {
                    "N": "에보시",
                    "T": "와타츠미 신은 그의 액운으로 인해 「하늘의 질서」 관할 밖의 장소에 떨어지게 됐지"
                },
                {
                    "N": "에보시",
                    "T": "그건 백야국에게는 의심할 여지 없는 행운이었다네. 와타츠미 신은 우릴 위해 정말 많은 걸 해주셨지"
                },
                {
                    "N": "에보시",
                    "T": "하지만 우리와 접촉한 후로, 그는 탄생 이전의 진상에 닿게 됐다네. 그래서 천경의 칙령으로 살신성인할 수밖에 없었어"
                },
                {
                    "N": "에보시",
                    "T": "이런 죽음은 아무의 의심도 사면 안 된다네. 그래야만 백야국의 사람들이 새로운 「일곱 개의 질서」 아래에서 살 수 있었으니까 말일세"
                },
                {
                    "N": "_0",
                    "T": "해와 달 전의 과거사에 대해…"
                },
                {
                    "N": "에보시",
                    "T": "백야국이 해연으로 가라앉기 전, 세상은 통일된 하나의 문화를 가지고 있었지"
                },
                {
                    "N": "에보시",
                    "T": "후에 큰 전쟁이 일어났고, 하늘이 무너지고 땅이 갈라졌고, 이 땅은 바로 그때 칠흑 같은 해연으로 가라앉은 거야"
                },
                {
                    "N": "에보시",
                    "T": "이후 하늘의 질서는 이 모든 걸 기억하고 있는 이들을 땅 위에 남겨둘 생각이 없는 것 같았다네. 우린 돌아갈 길을 찾았지만 도무지 찾을 수가 없었어"
                },
                {
                    "N": "에보시",
                    "T": "그리고 오랜 시간이 흘러, 하늘의 금지령의 힘이 점점 약해졌고, 와타츠미 신이 이곳에 떨어지게 된 거야"
                },
                {
                    "N": "_0",
                    "T": "다이니치 미코시에 대해…"
                },
                {
                    "N": "에보시",
                    "T": "다이니치 미코시는 현인·아브락스가 설계한 건물이야. 해연 아래에 빛을 가져다줄 힘을 가지고 있지"
                },
                {
                    "N": "에보시",
                    "T": "그 외에도 많은 기능을 가지고 있다네"
                },
                {
                    "N": "에보시",
                    "T": "어쨌든 대단한 건물이지"
                },
                {
                    "N": "_0",
                    "T": "더 궁금한 거 없어요"
                },
                {
                    "N": "에보시",
                    "T": "그럼 연하궁에서 일어난 일은 영원히 비밀에 부치는 걸 잊지 마시게"
                }
            ]
        ]
    },
    "7227503": {
        "Desc": "도전 완료",
        "Tips": "임무 화면에서 임무 힌트 확인하기",
        "Talk": [
            [
                {
                    "N": "에보시",
                    "T": "지바시리의 영원의 정령에게 자신의 용맹함을 증명해 보시게"
                },
                {
                    "N": "에보시",
                    "T": "모든 도전을 끝내야 모든 비밀을 알려줄 수 있지"
                },
                {
                    "N": "에보시",
                    "T": "…휴. 마치 비밀이 생기고 누군가에게 말하고 싶어서 안달 난 여자아이가 된 것 같군"
                }
            ]
        ]
    },
    "7227504": {
        "Desc": "도전 완료",
        "Tips": "임무 화면에서 임무 힌트 확인하기",
        "Talk": [
            [
                {
                    "N": "에보시",
                    "T": "변경 삼각의 시련의 땅이 준비됐어"
                },
                {
                    "N": "에보시",
                    "T": "그럼 남은 세 개의 시련에 대한 단서를 알려줄게"
                },
                {
                    "N": "에보시",
                    "T": "상야에 백야국의 변경을 먼 곳에서 바라보게"
                },
                {
                    "N": "에보시",
                    "T": "——「혼명의 영원한 밤, 흐르는 삼도천 밖, 죄 없는 천광이 쏟아지는 곳」"
                },
                {
                    "N": "에보시",
                    "T": "천광이 쏟아지는 곳의 봉인을 풀고, 하늘의 문으로 올라가면 시련 장소에 도착할 수 있을 걸세"
                },
                {
                    "N": "_0",
                    "T": "천광이 쏟아지는 곳?"
                },
                {
                    "N": "에보시",
                    "T": "밤이 되면 하늘에서 내려오는 세 갈래 빛기둥이 보일 거야. 그 기둥들은 천광이 쏟아지는 곳을 가리키고 있어"
                },
                {
                    "N": "_1005",
                    "T": "애매모호한 말이네"
                },
                {
                    "N": "에보시",
                    "T": "미안하네. 와타츠미 신이 쓴 대본이 이래. 애매모호한 지시 역시 시련의 오래된 전통이지 않나"
                },
                {
                    "N": "에보시",
                    "T": "어쨌든 시련의 장소에 있는 지바시리들은 죄다 이상한 사람들이야. 워프를 통해 진입한 게 아니라면 그다지 우호적인 태도도 아닐거고"
                },
                {
                    "N": "에보시",
                    "T": "난 이곳에서 자네가 모든 방해를 제거 후, 인정을 받고 귀환하길 기다리고 있겠네"
                }
            ]
        ]
    },
    "7227505": {
        "Desc": "",
        "Talk": []
    },
    "7227506": {
        "Desc": "에보시와 대화하기",
        "Tips": "「영원의 정령」은 상야에만 나타난다",
        "Talk": []
    }
}