// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "카에데하라 카즈하",
            "ID": "1032",
            "Count": 65
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 38
        },
        {
            "Name": "카미사토 아야토",
            "ID": "1047",
            "Count": 38
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 26
        },
        {
            "Name": "알베도",
            "ID": "1018",
            "Count": 19
        },
        {
            "Name": "카미사토 아야카",
            "ID": "1013",
            "Count": 10
        },
        {
            "Name": "쿠죠 사라",
            "ID": "1038",
            "Count": 8
        },
        {
            "Name": "카에데하라 요시노리",
            "ID": "30144",
            "Count": 7
        },
        {
            "Name": "히라야마",
            "ID": "3000",
            "Count": 7
        },
        {
            "Name": "아사카와",
            "ID": "30141",
            "Count": 4
        },
        {
            "Name": "벤티",
            "ID": "1001",
            "Count": 2
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        },
        {
            "Name": "행추",
            "ID": "10045",
            "Count": 1
        }
    ],
    "Num": "빛나는 자색 정원의 진실 제4막",
    "Title": "검게 물든 궁전",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Irodori",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40058,
            "Name": "검게 물든 궁전",
            "Desc": "",
            "Track": [
                40059
            ],
            "R": [
                140058
            ],
            "RP": [],
            "Sub": [
                4005801,
                4005802,
                4005803,
                4005804,
                4005805,
                4005806,
                4005807,
                4005808,
                4005809,
                4005810,
                4005811,
                4005812,
                4005813,
                4005814,
                4005815,
                4005816,
                4005817,
                4005818,
                4005819,
                4005820,
                4005821
            ]
        },
        {
            "_id": 40059,
            "Name": "오색의 빛나는 진상",
            "Desc": "",
            "Track": [],
            "R": [
                140059
            ],
            "RP": [],
            "Sub": [
                4005901,
                4005902,
                4005903,
                4005904,
                4005905,
                4005906,
                4005907,
                4005908,
                4005909,
                4005910,
                4005911,
                4005917,
                4005912,
                4005913,
                4005914,
                4005916,
                4005915
            ]
        }
    ]
}

var _sq = {
    "4005801": {
        "Desc": "이튿날 점심까지 기다리기(12~14시)",
        "Step": "카즈하는 무언가를 조사해야 해서 다음 날 점심에 다시 만나자고 한다. 이제 다시 만날 시간(12:00-14:00)까지 기다리자",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "왔구나. 이제 다 모였네요"
                },
                {
                    "N": "_0",
                    "T": "카즈하, 조사는 어떻게 됐어?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "어젯밤 저희 가문에서 일했던 나이 든 하인을 찾아갔어요. 그분에게 그때 사건의 자초지종을 들었죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "「잇신의 기술」은 저의 증조부 세대에서 오래된 단조 설계도에 따라 중요한 검 한 자루를 만드는 명을 받았어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "검을 단조하는 데 참여한 사람들은 모두 경험이 풍부한 장인이었지만, 과정이 순조롭지 않았죠. 만든 검은 전부 불량품이었어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "기한이 다가오는데도 검을 완성하지 못했죠. 단조를 담당한 장인들은 죄가 무서워 도망쳤어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "카에데하라 가문과 야시로 봉행은 조사를 시작했고, 증조부와 카미사토 가문 가주는 해변에서 도망친 장인들을 따라잡았죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그러나 장인들은 격렬하게 저항했고, 결국 배신자들이 배를 타고 떠나는 걸 막지 못했어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "카에데하라 가문은 배신자를 배출한 죄로 중징계를 받고 주저앉아버렸죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "게다가 카미사토 가문의 가주도 배신자들에게 부상을 입은 데다 연로해 얼마 뒤에 돌아가셨어요"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "맞아요… 가주님이 갑자기 돌아가시는 바람에 카미사토 가문은 지도자를 잃었죠. 그 틈을 노린 간사한 자들 때문에 야시로 봉행에서의 지위도 위험해졌어요"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "그 사건의 여파는 컸어요. 아버지가 가주의 자리를 물려받을 때까지 카미사토 가문은 원래의 명성을 회복하지 못했죠"
                },
                {
                    "N": "_0",
                    "T": "그렇구나…"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "그래도 오빠가 있어서 지금은 그럭저럭 나아졌어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "당시 단조에 실패한 원인은 「기술 부족」으로 귀결됐고, 카에데하라 가문과 야시로 봉행은 줄곧 그렇게 생각해왔어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 다섯 가선의 이야기는 기술이 아니라, 설계도 변조 때문에 실패했다고 암시하는 것 같아요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "카미사토 아가씨, 당시 단조에 실패한 후, 설계도는 줄곧 야시로 봉행에서 보관하고 있다고 어제 들었어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아가씨가 도와주실 수 있을까요?"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "알겠어요. 그럼 전 먼저 돌아가서 설계도를 찾아볼게요. 다들 이따 카미사토 저택에서 합류해요"
                }
            ]
        ]
    },
    "4005802": {
        "Desc": "고카센 광장으로 가기",
        "Step": "약속한 시간이 되었으니 고카센 광장에서 카즈하와 합류하자",
        "Talk": [
            [
                {
                    "N": "카미사토 아야카",
                    "T": "여러분, 당시 그 설계도를 찾았어요"
                },
                {
                    "N": "벤티",
                    "T": "응. 보관 상태는 괜찮지만, 최소한 삼, 사백 년은 된 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 오래된 설계도에서 변조된 증거를 찾을 수 있어?"
                },
                {
                    "N": "벤티",
                    "T": "운에 맡길 수밖에"
                },
                {
                    "N": "???",
                    "T": "단조 설계도를 대야에 넣고 몇 분 후…"
                },
                {
                    "N": "알베도",
                    "T": "효과가 뚜렷하진 않지만, 글씨가 흐릿해진 건 확인할 수 있어"
                },
                {
                    "N": "알베도",
                    "T": "카즈하 씨, 이 설계도는 조작되었고, 당시 카에데하라 가문을 모함한 자가 있어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "휴… 이 비밀을 이제와서 발견하다니, 너무 늦은 게 아닐까요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "실은 할아버지가 젊었을 때 증조부에게 「잇신의 기술」을 되살리자고 여러 번 제안했지만, 증조부는 주제를 모른다고 꾸짖으셨죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "어제 그 나이 든 하인이 말하길, 증조부는 야시로 봉행에 가서 카미사토 가문의 가주에게 설계도를 요청해 할아버지에게 검을 먼저 단조한 후에 생각해보자고 하셨대요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "물론 할아버지도 실패하셨죠. 증조부는 「네가 그 속의 비밀을 찾을 수 없으니, 잇신의 기술이 세상에서 사라지는 게 당연하다」라고 하셨어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그 말을 들은 할아버지는 홧김에 이나즈마를 떠났고, 결국 증조부의 임종도 보지 못하셨죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "지금 보니 증조부와 할아버지의 논쟁은 아무런 의미가 없었네요"
                },
                {
                    "N": "_1005",
                    "T": "카즈하…"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "카즈하 씨의 증조부이신 카에데하라 요시노리 님이 젊으실 적 아주 부지런하셨지만, 다시는 단조 기술에 관심을 가지지 않았다고 들었어요. 당시의 실패가 큰 타격이었나 봐요"
                },
                {
                    "N": "알베도",
                    "T": "카즈하 씨, 당시 증조부님께서 정말 「그 속의 비밀을 찾을 수 없으니」라고 하셨나요?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "네. 그 하인이 직접 들어서 똑똑히 기억한다고 했어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "당시 할아버지는 홧김에 증조부가 아끼는 분재까지 엎었다고 해요…"
                },
                {
                    "N": "_0",
                    "T": "알베도, 설마 네 뜻은…"
                },
                {
                    "N": "알베도",
                    "T": "#{NICKNAME}, 내 말이 무슨 뜻인지 알았구나"
                },
                {
                    "N": "알베도",
                    "T": "카즈하 씨, 증조부님이 기술이 부족하다고 여기셨으면, 아들의 실패를 보고 「네 능력이 부족하다」고 하지 않았을까요?"
                },
                {
                    "N": "알베도",
                    "T": "근데 그분은 「그 속의 비밀을 찾을 수 없으니」라고 하셨죠. 이상하지 않나요?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "…아!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그러니까 그 말은… 증조부는 이미 누군가의 훼방으로 실패했다는 걸 아셨다는 뜻인가요?"
                },
                {
                    "N": "알베도",
                    "T": "지금의 증거로 볼 때, 그럴 가능성이 크죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "다 같이 저랑 텐료 봉행에 가주실 수 있을까요?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "전에 수배당한 후, 집안에 마지막으로 남은 낡고 오래된 집이 텐료 봉행에 몰수되었어요. 그곳에 가문의 골동품이 보관되어 있어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그 물건들의 행방을 알아보고 싶어요. 만약 찾을 수 있다면, 단서가 될 만한 게 있을지도 몰라요"
                },
                {
                    "N": "_1005",
                    "T": "그럼 당장 출발하자"
                }
            ]
        ]
    },
    "4005803": {
        "Desc": "카즈하와 대화하기",
        "Step": "약속한 시간이 되었으니 고카센 광장에서 카즈하와 합류하자",
        "Talk": [
            [
                {
                    "N": "쿠죠 사라",
                    "T": "무슨 일이지? 설마 이도에 무슨 일 생긴 건가?"
                },
                {
                    "N": "_0",
                    "T": "아니에요"
                },
                {
                    "N": "_0",
                    "T": "물어보고 싶은 게 있어서 왔어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "쿠죠 사라, 아직 절 기억할지 모르겠네요"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "기억해, 카에데하라 카즈하. 안수령(眼狩令) 기간의 중요 수배범이었지. 하지만 수배령은 이미 취소되었다"
                },
                {
                    "N": "_1005",
                    "T": "사라, 묻고 싶은 게 있어. 당시 카즈하의 집이 텐료 봉행에 몰수당했는데, 안에 있던 물건들은 어떻게 됐어?"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "그때 몰수한 물건은 봉행소 옆의 창고에 보관되어 있어. 카에데하라가 이나즈마로 돌아왔으니 그 물건들도 주인에게 돌려줘야겠지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아뇨, 오해입니다. 전 물건을 되찾으러 온 게 아니라, 개인적인 일로 그 물건들을 조사하고 싶을 뿐이에요"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "알겠다. 봉행소에 너희를 창고로 안내하라고 말해두지"
                },
                {
                    "N": "_1005",
                    "T": "고마워, 사라!"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "카에데하라, 안수령 때는…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "쿠죠 사라, 이미 다 지나간 일이니 그 얘긴 그만하죠. 당신에게도 신념과 고충이 있다는 걸 알아요"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "……"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "지금 뭐 하나 부탁해도 될까요?"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "말해봐"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "지금의 전 이나즈마로 돌아올 생각이 없습니다. 집에 있는 물건도 제겐 아무 쓸모 없죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "당신의 성품을 믿습니다. 조사가 끝나면, 제 대신 물건을 처리해주십시오. 물건을 팔아서 가난한 백성들을 도와주세요"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "알겠다. 내가 잘 처리할 테니 걱정하지 마"
                }
            ]
        ]
    },
    "4005804": {
        "Desc": "카미사토 저택으로 가기",
        "Step": "아야카는 카미사토 저택으로 먼저 돌아가 그때의 단조 도안을 찾는다고 한다. 저택에서 그녀와 합류하자",
        "Talk": [
            [
                {
                    "N": "아사카와",
                    "T": "카에데하라 가문의 물건을 조사하러 오신 분들이죠? 쿠죠 님이 분부하셨습니다. 절 따라오세요"
                }
            ]
        ]
    },
    "4005805": {
        "Desc": "아야카와 대화하기",
        "Step": "아야카에게 방금 전 발견한 것에 대해 물어보자",
        "Talk": [
            [
                {
                    "N": "아사카와",
                    "T": "카에데하라 가문의 물건은 다 이 창고에 있습니다. 죄송합니다만 공간을 효율적으로 쓰려고 물건이 흩어져있습니다"
                },
                {
                    "N": "아사카와",
                    "T": "하지만 물건에 표시를 해뒀으니 찾는 건 어렵지 않을 겁니다"
                },
                {
                    "N": "아사카와",
                    "T": "전 문 앞에서 기다릴 테니, 도움이 필요하면 찾아주세요"
                },
                {
                    "N": "행추",
                    "T": "카즈하 씨, 물건이 흩어져 있으니까 각자 따로 찾아보면 어떨까요?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "좋아요. 그럼 부탁드리겠습니다"
                }
            ]
        ]
    },
    "4005806": {
        "Desc": "텐료 봉행부로 가기",
        "Step": "텐료 봉행부에서 쿠죠 사라를 찾아 카에데하라 저택에서 압류된 물건에 대해 물어보자",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "이 화분은 우리 집에 오래 있었어요. 증조부가 남긴 화분이라고 들었죠"
                },
                {
                    "N": "_1005",
                    "T": "화분에 심은 식물은 오래전에 이미 말라 죽은 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "단조 기술 연구를 접은 증조부는 취미로 분재를 키우시기 시작했죠. 하지만 증조부는 중병을 앓으셨을 때 대부분의 소장품을 다른 사람에게 선물했어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 그때 증조부는 이미 죽은 이 분재만 남기셨어요. 할아버지한테 버리지 말라고 유언도 남기셨죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "할아버지는 증조부와 화해하지 못한 것을 후회하셨고, 분재를 그대로 보관하셨어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "근데 지금 생각해 보니, 증조부는 일부러 이걸 남기신 것 같네요"
                },
                {
                    "N": "_1005",
                    "T": "네 말을 듣고 보니 화분이 수상해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아. 같이 화분을 조사해보자"
                },
                {
                    "N": "???",
                    "T": "화분 밑에서 숨겨진 공간을 발견한다…"
                },
                {
                    "N": "_1005",
                    "T": "찾았다! 근데 왜 백지 몇 장뿐이지?"
                },
                {
                    "N": "_1005",
                    "T": "설마 누군가 이걸 발견하고 바꿔치기한 걸까?"
                },
                {
                    "N": "알베도",
                    "T": "그건 아닌 것 같아. 여길 봐. 종이가 노랗게 변했잖아. 이건 오래된 종이야"
                },
                {
                    "N": "_0",
                    "T": "또 물이 필요하겠네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이 종이도 카미사토 아가씨가 발견한 종이처럼 특별한 잉크로 글이 적혀 있다는 뜻이야?"
                },
                {
                    "N": "알베도",
                    "T": "내 생각도 그래요"
                },
                {
                    "N": "_1005",
                    "T": "그럼 빨리 시도해 보자!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "봉행소 밖에 연못이 있으니까, 거기 가서 종이를 적셔올게요"
                }
            ]
        ]
    },
    "4005807": {
        "Desc": "쿠죠 사라와 대화하기",
        "Step": "텐료 봉행부에서 쿠죠 사라를 찾아 카에데하라 저택에서 압류된 물건에 대해 물어보자",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "카즈하, 어떻게 됐어? 평범한 종이가 아니지?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "모두가 예상한 대로 물을 뿌리니까 글이 나타났어요. 증조부가 쓴 편지였어요"
                },
                {
                    "N": "_1005",
                    "T": "편지에 뭐라고 적혀 있어?"
                },
                {
                    "N": "_0",
                    "T": "우리가 알아도 괜찮은 내용이야?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "응. 증조부가 아는 진실을 모두 말해줄게요. 하지만 그 전에 같이 가줬으면 하는 곳이 있어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "다들 따라오세요"
                }
            ]
        ]
    },
    "4005808": {
        "Desc": "봉행소 창고로 가기",
        "Step": "카에데하라 저택에서 발견된 물건은 봉행소 창고 안에 있다. 사라는 당직하는 도신에게 당신이 조사하러 갈 것이고 말했다",
        "Talk": [
            [
                {
                    "N": "카미사토 아야카",
                    "T": "카에데하라 씨, 왜 저희를 바닷가로 데려왔나요?"
                },
                {
                    "N": "_0",
                    "T": "편지 내용이랑 관련 있는 곳이야?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "응. 이 바닷가는 증조부가 카미사토 가문의 가주와 장인들의 행방을 추적할 때 마지막으로 도착한 곳이야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "우리 추측이 맞았어요. 증조부는 단조 실패의 진실을 알고 계셨죠. 그리고 이곳에서 카에데하라 가문과 뇌전오전을 모함한 진범을 찾았고요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "편지에는 이렇게 적혀 있었어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "「편지를 읽는 자에게: 나 카에데하라 요시노리의 일생은 한 가지 『비밀』에 묶여 있었다. 그러나 이제 내게 남은 시간이 얼마 없다. 고심 끝에 이 일을 전부 털어놓고자 한다」"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "「당시 나와 야시로 봉행의 카미사토 님이 도망간 장인을 추격했을 때, 우리는 배신자들 때문에 다친 게 아니다. 사실…」"
                }
            ]
        ]
    },
    "4005809": {
        "Desc": "봉행소 창고에 들어가기",
        "Step": "카에데하라 저택에서 발견된 물건은 봉행소 창고 안에 있다. 사라는 당직하는 도신에게 당신이 조사하러 갈 것이고 말했다",
        "Talk": [
            [
                {
                    "N": "카에데하라 요시노리",
                    "T": "…밤에 단서를 따라 물가에 도착했을 때, 장인의 모습은 보이지 않았고, 가부키모노 한 명이 나타났다"
                },
                {
                    "N": "카에데하라 요시노리",
                    "T": "그는 자신이 사건의 배후라고 주장하며 뇌전오전을 멸하기 위해 우릴 오래 기다렸다고 했다"
                },
                {
                    "N": "카에데하라 요시노리",
                    "T": "그자는 비범한 실력으로 우리의 수행 무사를 순식간에 쓰러트렸다"
                },
                {
                    "N": "카에데하라 요시노리",
                    "T": "카미사토 님은 크게 다쳤고, 나는 공격이 삿갓에 맞은 덕분에 겨우 죽음을 면했다"
                },
                {
                    "N": "카에데하라 요시노리",
                    "T": "가부키모노가 일격을 더 날렸다면, 난 목숨을 잃었을 것이다. 그런데 내 얼굴을 보더니, 공격을 멈추고 나와 「니와」가 무슨 관계인지 거칠게 물었다"
                },
                {
                    "N": "카에데하라 요시노리",
                    "T": "난 어쩔 수 없이 아버지의 옛 성을 댔고, 아버지가 실종된 후 난 카에데하라 가문에 입양되었다고 했다"
                },
                {
                    "N": "카에데하라 요시노리",
                    "T": "내 대답에 가부키모노는 말이 없었다. 긴 침묵 뒤에 그는 갑자기 입을 열어 「그녀에게 전하거라, 나의 이름은 『쿠니쿠즈시』라고」하더니 즉시 몸을 돌려 떠났다…"
                }
            ]
        ]
    },
    "4005810": {
        "Desc": "카에데하라 가문의 물건 조사하기",
        "Step": "조사하기 전 아사카와에게 창고에 대해 물어보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그런 일이 있었다니!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "증조부와 카미사토 님은 구사일생으로 목숨을 건지셨고, 쿠니쿠즈시가 설계도를 조작했다는 사실도 알아냈어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 두 분이 겪은 일 때문에 카미사토 님은 증조부가 범인과 연관이 있다고 모함당할 것을 걱정했고, 임종할 때까지 말하지 말라고 당부하셨죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "범인이 뇌전오전을 멸하겠다고 해서 증조부는 그자가 다시 복수하러 올까 봐 걱정하셨고, 가족을 보호하기 위해 가업을 포기하신 겁니다"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "증조부는 「카에데하라 가문의 가주로서 『잇신의 기술』의 몰락은 치욕적이다. 하지만 아버지로서 자식의 평안을 원할 뿐이다」라고 하셨어요"
                },
                {
                    "N": "_0",
                    "T": "아들이 걱정돼서…"
                },
                {
                    "N": "_0",
                    "T": "그렇게 모진 말씀을 하셨구나"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "만약 그때 할아버지가 설계도의 비밀을 발견했다면, 증조부는 진실을 모두 알려주셨겠죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "안타깝게도 할아버지는 증조부의 말씀에 숨겨진 뜻을 알아차리지 못하셨어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "카미사토 아가씨, 제 증조부가 겪은 이 일을 모르시는 것 같네요. 이 일을 어떻게 생각하시나요?"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "제가 볼 땐, 가주님이 후손에게 함구하신 건, 카즈하 님 증조부와 같은 생각이라서 그런 것 같아요"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "쇼군님의 도면을 변조하고 혼자 여러 명을 상대할 수 있는 적이라면, 보통 신분은 아니겠지요"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "오빠를 찾아가서 상의하고 쿠니쿠즈시라는 자의 정체를 조사해볼게요. 신중하게 움직일 테니 걱정 마세요"
                },
                {
                    "N": "_0",
                    "T": "카즈하, 너는?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "솔직히 편지를 막 읽었을 때, 나도 많이 동요했어. 이제야 진정됐지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "증조부가 편지에서 후손이 과거에 눈이 멀어 복수에 집착하는 건 원치 않는다고 하셨어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그때 어쩔 수 없이 이렇게 적으신 것일 수도 있지만, 일리 있는 말이라고 생각해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "우리에게 중요한 건 과거가 아니라 현재잖아. 과거의 짐을 짊어지고 있지만, 자신이 추구하는 것도 있을 테니까"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그래서 난 과거의 진실을 안 것만으로도 충분해. 증조부가 원하시는 것처럼 제대로 살 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "물론 그때의 적이 아직도 존재하고 여전히 음모를 꾸밀 생각이라면, 나도 가만히 있지 않겠어"
                },
                {
                    "N": "_0",
                    "T": "역시 카즈하는 이성적이네"
                },
                {
                    "N": "_0",
                    "T": "역시 카즈하는 너그럽네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "여러 일을 겪고 나서 깨달았을 뿐이야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "다들 저랑 같이 진실을 찾아줘서 고마워요"
                },
                {
                    "N": "_1005",
                    "T": "여기서 할 일은 다 끝냈으니까 이도로 돌아가자"
                }
            ]
        ]
    },
    "4005811": {
        "Desc": "사람들과 대화하기",
        "Step": "모두 창고에서 흩어져 단서를 찾았다. 그들의 발견에 대해 들어보자",
        "Talk": []
    },
    "4005812": {
        "Desc": "사람들과 대화하기",
        "Step": "모두 창고에서 흩어져 단서를 찾았다. 그들의 발견에 대해 들어보자",
        "Talk": []
    },
    "4005813": {
        "Desc": "사람들과 대화하기",
        "Step": "모두 창고에서 흩어져 단서를 찾았다. 그들의 발견에 대해 들어보자",
        "Talk": []
    },
    "4005814": {
        "Desc": "사람들과 대화하기",
        "Step": "모두 창고에서 흩어져 단서를 찾았다. 그들의 발견에 대해 들어보자",
        "Talk": []
    },
    "4005815": {
        "Desc": "사람들과 대화하기",
        "Step": "모두 창고에서 흩어져 단서를 찾았다. 그들의 발견에 대해 들어보자",
        "Talk": []
    },
    "4005816": {
        "Desc": "",
        "Talk": []
    },
    "4005817": {
        "Desc": "",
        "Talk": []
    },
    "4005818": {
        "Desc": "카즈하에게 가기",
        "Step": "카즈하가 단서를 찾은 모양이다. 그에게 가보자",
        "Talk": []
    },
    "4005819": {
        "Desc": "카즈하와 대화하기",
        "Step": "카즈하가 백지에 적힌 진실을 찾았을까?",
        "Talk": []
    },
    "4005820": {
        "Desc": "카즈하를 따라 해변가로 가기",
        "Step": "카즈하는 사람들과 함께 그날의 진실을 밝힐 수 있는 곳으로 향하자고 한다",
        "Talk": []
    },
    "4005821": {
        "Desc": "카즈하와 대화하기",
        "Step": "카즈하는 사람들과 함께 그날의 진실을 밝힐 수 있는 곳으로 향하자고 한다",
        "Talk": []
    },
    "4005901": {
        "Desc": "고카센 광장으로 돌아가기",
        "Step": "이로도리 축제는 사람들이 기다리던 마지막 순서가 되었다. 오늘 신간 발매회뿐만 아니라, 알베도가 그린 쿠로누시 그림도 공개될 예정이다",
        "Talk": [
            [
                {
                    "N": "알베도",
                    "T": "#{NICKNAME}, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "알베도, 마지막 그림인 쿠로누시 초상화는 왜 가려져 있어? 네가 그린 쿠로누시가 보고 싶은데"
                },
                {
                    "N": "알베도",
                    "T": "너무 조급해하지 마. 이따 그림 제막식이 있을 예정이니까, 그때가 되면 알 수 있을 거야"
                },
                {
                    "N": "알베도",
                    "T": "이번 그림은 내 야심작이야. 그림을 완성하기 위해 특별히 찾아간 사람이 있는데, 그 사람이 아주 귀한 의견을 줬어"
                },
                {
                    "N": "_0",
                    "T": "말할수록 더 신비로운데"
                },
                {
                    "N": "_0",
                    "T": "뭔가 수상해"
                },
                {
                    "N": "알베도",
                    "T": "하하, 그래? 아무튼, 제막식까지 시간이 조금 남았으니까, 먼저 행사장을 둘러봐"
                }
            ]
        ]
    },
    "4005902": {
        "Desc": "알베도와 대화하기",
        "Step": "이로도리 축제는 사람들이 기다리던 마지막 순서가 되었다. 오늘 신간 발매회뿐만 아니라, 알베도가 그린 쿠로누시 그림도 공개될 예정이다. 알베도와 먼저 이야기해보자",
        "Talk": []
    },
    "4005903": {
        "Desc": "행사장 근처에서 친구들 찾기",
        "Step": "부스에서 사인회를 진행하는 행추를 제외하고, 벤티, 카즈하와 아야카도 행사장 근처에 있을 것이다. 그들을 찾아보자",
        "Talk": []
    },
    "4005904": {
        "Desc": "행사장 근처에서 친구들 찾기",
        "Step": "부스에서 사인회를 진행하는 행추를 제외하고, 벤티, 카즈하와 아야카도 행사장 근처에 있을 것이다. 그들을 찾아보자",
        "Talk": []
    },
    "4005905": {
        "Desc": "행사장 근처에서 친구들 찾기",
        "Step": "부스에서 사인회를 진행하는 행추를 제외하고, 벤티, 카즈하와 아야카도 행사장 근처에 있을 것이다. 그들을 찾아보자",
        "Talk": []
    },
    "4005906": {
        "Desc": "행사장 근처에서 친구들 찾기",
        "Step": "부스에서 사인회를 진행하는 행추를 제외하고, 벤티, 카즈하와 아야카도 행사장 근처에 있을 것이다. 그들을 찾아보자",
        "Talk": []
    },
    "4005907": {
        "Desc": "",
        "Talk": []
    },
    "4005908": {
        "Desc": "",
        "Talk": []
    },
    "4005909": {
        "Desc": "고카센 광장으로 돌아가기",
        "Step": "쿠로누시 초상화가 곧 공개된다. 고카센 광장으로 돌아가 손님들과 함께 명작을 감상하자",
        "Talk": []
    },
    "4005910": {
        "Desc": "편집장과 대화하기",
        "Step": "쿠로누시 초상화가 곧 공개된다. 고카센 광장으로 돌아가 손님들과 함께 명작을 감상하자",
        "Talk": [
            [
                {
                    "N": "히라야마",
                    "T": "「빛나는 이로도리 축제」에 오신 것을 환영합니다!"
                },
                {
                    "N": "히라야마",
                    "T": "오늘, 축제의 마지막 순서를 맞이하게 되었습니다"
                },
                {
                    "N": "히라야마",
                    "T": "몬드의 화가 백악 선생님이 그리신 다섯 가선 초상화의 마지막 그림, 쿠로누시를 지금 공개합니다"
                },
                {
                    "N": "_1005",
                    "T": "긴장되네. 알베도가 뭘 그렸을까…"
                },
                {
                    "N": "히라야마",
                    "T": "다 같이 카운트를 외치죠. 셋, 둘, 하나!"
                },
                {
                    "N": "히라야마",
                    "T": "이게 어떻게 된 일이죠? 왜 이 그림은 배경밖에 없죠?"
                },
                {
                    "N": "히라야마",
                    "T": "백악 선생님이 캐릭터를 까먹고 안 그렸을 리가 없는데…"
                },
                {
                    "N": "히라야마",
                    "T": "이 그림의 창작 이념에 대해 백악 선생님과 인터뷰를 진행하겠습니다"
                },
                {
                    "N": "알베도",
                    "T": "안녕하세요. 이번에 다섯 가선 그림을 의뢰 받아서 영광입니다"
                },
                {
                    "N": "알베도",
                    "T": "다섯 가선은 이나즈마 고대 전설에 나오는 인물이죠. 그들은 시와 노래로 유명하고, 시에 쓰여서 수많은 이야기의 주인공이 되기도 했습니다"
                },
                {
                    "N": "알베도",
                    "T": "현존하는 자료에서 찾아낸 많은 이야기 중, 「쿠로누시」의 정체가 가장 다양했습니다"
                },
                {
                    "N": "알베도",
                    "T": "또한, 독자적인 이야기가 없는 쿠로누시는 다섯 가선 이야기의 「배후의 주인공」인 것 같았습니다"
                },
                {
                    "N": "알베도",
                    "T": "창작자마다 쿠로누시를 다르게 해석했다고 생각할 수도 있겠죠. 그래서 여러분께 상상의 여지를 남기고 싶었습니다"
                },
                {
                    "N": "알베도",
                    "T": "이로도리 축제는 여러분이 창작을 통해 자신의 상상을 표현하는 장이니까요"
                },
                {
                    "N": "_1005",
                    "T": "역시 알베도야. 저렇게 설명하니까 여행객들이 바로 수긍하네"
                },
                {
                    "N": "_1005",
                    "T": "헤헤. 그럼 우리가 이로도리 축제에서 한 모험도 성공적으로 마무리됐네"
                },
                {
                    "N": "_0",
                    "T": "진짜?"
                },
                {
                    "N": "_0",
                    "T": "뭔가 잊지 않았어?"
                },
                {
                    "N": "_1005",
                    "T": "어? 뭘 잊어?"
                },
                {
                    "N": "_1005",
                    "T": "아… 아아아! 다섯 가선 이야기를 남긴 사람은 아직도 못 찾았지!"
                },
                {
                    "N": "_0",
                    "T": "내가 실마리를 찾았어"
                },
                {
                    "N": "_1005",
                    "T": "진짜? 빨리 말해줘!"
                },
                {
                    "N": "_0",
                    "T": "우선 상대는 우리를 다 아는 사람이야"
                },
                {
                    "N": "_1005",
                    "T": "응, 일리 있는 말이야. 그게 아니면 매번 편지를 적합한 사람에게 줄 수 없었겠지"
                },
                {
                    "N": "_0",
                    "T": "그리고 상대는 카즈하 가문이랑 관련이 있어"
                },
                {
                    "N": "_1005",
                    "T": "맞네. 계속 이야기로 행추의 일에 관한 힌트를 줬지만, 원래 목적은 카즈하 가문의 비밀을 풀도록 유도하는 거였지…"
                },
                {
                    "N": "_1005",
                    "T": "알겠다! 이야기를 남긴 사람은 아마 「그 녀석」일 거야!"
                },
                {
                    "N": "_1005",
                    "T": "가자. 지금 바로 진실을 파헤치러 가자고!"
                }
            ]
        ]
    },
    "4005911": {
        "Desc": "「그 사람」 찾기",
        "Step": "이야기를 남긴 사람은 지금 아마 고카센 광장에 있을 것이다. 「그 사람」을 찾아 이로도리 축제의 마지막 수수께끼를 풀자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아야토, 다섯 가선의 이야기를 남긴 사람은 역시 너구나"
                },
                {
                    "N": "_1005",
                    "T": "진짜 너무해. 다 아는 사이에 우릴 골탕 먹이다니!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "후후, 실은 오늘 여기 온 목적 중 하나가 바로 두 분에게 이번 사건의 전말을 알려주는 거예요"
                },
                {
                    "N": "_1005",
                    "T": "흥, 어디 해명해 보시지"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "우선 이번 일의 발단은 순전히 우연입니다. 어느 날 밤 야에 님이 행추 씨와 편집자님이 책을 옮기는 걸 보고, 재밌다고 생각해서 장난을 치자고 했죠"
                },
                {
                    "N": "_1005",
                    "T": "뭐, 그게 미코였어?"
                },
                {
                    "N": "_1005",
                    "T": "음, 근데 미코가 할 법한 일이긴 해…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "네. 근데 나중에 다섯 가선 이야기 형식으로 정보를 전달해서 카에데하라 가문의 비밀을 알아내도록 유인한 건, 제 계획이에요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이렇게 간접적인 방법을 선택한 건 그럴 수밖에 없는 이유가 있어서예요"
                },
                {
                    "N": "_0",
                    "T": "그럴 수밖에 없는 이유?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "전에 「어떤 사건」으로 카에데하라 요시노리 님이 남긴 분재가 눈에 들어왔고, 그 안에 숨겨진 빈 쪽지도 보게 됐어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "범상치 않은 쪽지라는 건 알았지만, 비밀을 푸는 데는 시간이 걸렸어요. 물에 닿으면 나타나는 잉크 말이에요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "카에데하라 요시노리 님이 편지에 쓴 일은, 카미사토 가문과 카에데하라 가문의 후손에게 아주 중요한 내용이었죠. 특히 카에데하라 카즈하 씨에게는 더 그렇고요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "카에데하라 일족은 카미사토 가문의 부하였어요. 제 선조는 그들을 보호하지 못했지만, 저한테는 그를 보살필 의무가 있죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "카즈하 씨는 진실을 알 권리가 있지만, 비밀을 아는 건 위험해진다는 뜻이기도 해요. 전 카즈하 씨가 진실을 알아낼 「의지」와 「능력」이 있는지 확인해야 했어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "물론 제가 알아낸 진실을 바로 알려줄 수도 있었죠. 하지만 카즈하 씨에게 그럴 「의지」가 없다면, 진실은 부담이 될 뿐이에요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "만약 카즈하 씨에게 「능력」이 없다면, 진실을 찾지 못했겠죠. 그렇다면 카즈하 씨는 위험을 멀리하는 게 좋아요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "카에데하라 요시노리 님도 그 점을 고려했기 때문에 저처럼 간접적으로 정보를 남겼죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "《침추습검록》이 몰래 옮겨진 그 밤이 오기 전까지, 아주 오랜 시간 동안 이 일을 전할 적당한 기회가 없어서 고민이었어요"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…"
                },
                {
                    "N": "_0",
                    "T": "그럼 다른 사람을 이번 일에 끌어들인 의도는 뭐야?"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 카즈하뿐만이 아니라 우리도 네 계획에 끌어들였잖아"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "후후후, 여행자의 눈은 속일 수가 없군요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이번 일은 두 분에게도 큰 가치가 있다고 판단했어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "물론 더 중요한 건 카즈하 씨와 아야카가 진실을 찾아냈을 때, 믿음직한 친구들이 곁에 있으면 좋겠다고 생각했기 때문이에요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "카즈하 씨와 아야카가 이성적인 결정을 내릴 수 있게 돕고, 어려움이 닥쳐도 기꺼이 돕길 원하는 친구들이요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "여러분은 같은 적을 마주할 가능성이 크니까요"
                },
                {
                    "N": "_0",
                    "T": "「쿠니쿠즈시」는 대체 누구죠?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이미 답을 알고 있을 텐데요. 안 그런가요?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그리고 사실 그 답은 「쿠로누시」 그림에 숨겨져 있어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이따 그림 근처에 사람이 없을 때 가서 직접 확인해 보세요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그리고 진실이 나타나는 방법은… 이미 몇 번이나 사용해 보셨을 겁니다"
                }
            ]
        ]
    },
    "4005917": {
        "Desc": "",
        "Talk": []
    },
    "4005912": {
        "Desc": "고카센 광장으로 돌아가기",
        "Step": "아야토의 말에 따르면 진실은 쿠로누시의 그림에 숨겨져 있다. 진실을 드러내는 방법은 이미 여러 번 써봤다. 고카센 광장으로 돌아가 그림에 대해 알아보자",
        "Talk": []
    },
    "4005913": {
        "Desc": "밤까지 기다리기(0~5시)",
        "Step": "아야토의 말에 따르면 진실은 쿠로누시의 그림에 숨겨져 있다. 진실을 드러내는 방법은 이미 여러 번 써봤다. 지금 고카센 광장에는 사람이 굉장히 많으니 깊은 밤에 다시 와서 그림에 대해 알아보자",
        "Talk": []
    },
    "4005914": {
        "Desc": "쿠로누시의 초상화 조사하기",
        "Step": "아야토의 말에 따르면 진실은 쿠로누시의 그림에 숨겨져 있다. 진실을 드러내는 방법은 이미 여러 번 써봤다. 이 그림 속에 숨겨진 답이 우리의 여정에도 어떤 특별한 의미를 가지고 있을지도 모른다…",
        "Talk": []
    },
    "4005916": {
        "Desc": "",
        "Talk": []
    },
    "4005915": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "밤이 깊었어. 주위에 아무도 없고"
                },
                {
                    "N": "_1005",
                    "T": "아야토가 몇 번이나 사용했다고 한 방법은 분명 그림에 물을 뿌리라는 거겠지?"
                },
                {
                    "N": "_1005",
                    "T": "그림에 나타난 사람은… 스카라무슈야!"
                },
                {
                    "N": "_1005",
                    "T": "역시 스카라무슈가 당시의 배후였구나!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "…이따 그림 근처에 사람이 없을 때 가서 직접 확인해 보세요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그리고 진실이 나타나는 방법은… 이미 몇 번이나 사용해 보셨을 겁니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "…그리고 마지막으로 얘기해야 할 일이 있어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "전에 「어떤 사건」이 일어나서 분재의 존재를 알았다고 했죠. 그 사건을 얘기하려고 해요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "쇼군님이 쇄국령 폐지를 선포하고 얼마 뒤, 텐료 봉행 쪽에서 사건이 하나 일어났다고 들었어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "증거품과 몰수한 장물을 보관하는 창고에 도둑이 든 흔적이 있었으나, 사라진 물건은 없었어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "심상치 않은 사건이라고 느껴져 텐료 봉행의 쿠죠 사라에게 경계를 강화하거나 창고를 옮기지 말고 아무 일 없는 듯 행동하라고 했죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그리고 전 종말번대의 사람을 보내 경비를 세웠는데, 역시 누군가 창고에 잠입해 카에데하라 가문의 물건을 뒤지더라고요"
                },
                {
                    "N": "_1005",
                    "T": "설마 찾는 물건이…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "전 그자가 뒤지도록 내버려 뒀어요. 건질 게 없었던 건지, 그자는 배를 타고 이나즈마를 떠났죠"
                },
                {
                    "N": "_1005",
                    "T": "왜 사람을 보내서 체포하지 않았어?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "후후, 비밀을 지키는 가장 좋은 방법은 비밀이 없는 척하는 거예요. 안 그런가요? 그자가 누군지 짐작이 가기도 했고요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그자가 떠난 뒤, 카에데하라 가문의 물건을 꼼꼼히 점검했죠. 그러다가 화분 틈새에서 쪽지들을 찾았어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "전 침입자가 찾으려던 「비밀」이 그 쪽지라고 확신했어요. 그자는 이 「비밀」이 진짜 존재하는지 확신하지 못했을 수도 있지만"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "자 이제 마지막 문제만 남았어요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "카에데하라 요시노리 님이 겪었다고 적은 일 중에서 진짜로 지켜야 할 비밀이 뭘까요?"
                },
                {
                    "N": "_0",
                    "T": "가문이 모함당했다는 걸 알았다는 부분?"
                },
                {
                    "N": "_0",
                    "T": "범인이 쿠니쿠즈시인지 알았다는 부분?"
                },
                {
                    "N": "_0",
                    "T": "상대가 카에데하라 요시노리를 놓아줬다는 부분?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "후후후, 이 문제의 답은 저도 몰라요. 답은 미래의 여행자님에게 남겨두도록 하죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "지금은 이로도리 축제를 즐겨주세요"
                }
            ]
        ]
    }
}