// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "캐터필러",
            "ID": "21048",
            "Count": 35
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 25
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 24
        },
        {
            "Name": "시모어",
            "ID": "5303",
            "Count": 19
        },
        {
            "Name": "안",
            "ID": "20995",
            "Count": 15
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "수선화의 흔적 · 제2막",
    "Title": "구세자의 묘지기",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74077,
            "Name": "구세자의 묘지기",
            "Desc": "수선화 십자 결사회 아래가 바로 「종결이 시작되는 곳」이다. 아래로 내려가자",
            "Track": [
                74165
            ],
            "R": [
                174077
            ],
            "RP": [],
            "Sub": [
                7407701,
                7407702,
                7407703,
                7407707,
                7407718,
                7407708,
                7407709,
                7407722,
                7407723,
                7407724,
                7407725,
                7407727,
                7407726,
                7407728,
                7407710,
                7407711,
                7407712,
                7407713,
                7407714,
                7407715,
                7407716,
                7407717,
                7407704,
                7407719,
                7407705,
                7407720,
                7407706,
                7407721
            ]
        }
    ]
}

var _sq = {
    "7407701": {
        "Desc": "이번 층의 수수께끼 풀기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "탑의 높이를 추정해 봤는데 최하층에 거의 도달했어. 계속 내려가면 아마 나르치센크로이츠를 만나게 될 거야"
                },
                {
                    "N": "캐터필러",
                    "T": "그럼 세상도 자신의 답을 맞이하겠지. 그건 파멸일까 구원일까? 아니면 나르치센크로이츠의 방식에 의한 구원일까?"
                },
                {
                    "N": "_1005",
                    "T": "난 그 녀석들이 생각해 낸 방식으로 대재앙을 피하는 건 싫어!"
                },
                {
                    "N": "_1005",
                    "T": "#굳이 피해야 한다면, 차라리 {NICKNAME}에게 날 데리고 티바트를 떠나달라고 부탁하는 게 훨씬 낫다구"
                },
                {
                    "N": "_0",
                    "T": "모두를 구해야지"
                },
                {
                    "N": "_1005",
                    "T": "아, 아니, 다른 사람을 버리고 가겠다는 뜻은 아니야!"
                },
                {
                    "N": "캐터필러",
                    "T": "여긴 수수께끼도 추격병도 없는 것 같은데, 일단 여기서 좀 쉬면서 준비하자"
                },
                {
                    "N": "_0",
                    "T": "그래, 준비하자"
                },
                {
                    "N": "시모어",
                    "T": "여러분, 아래층으로 향하는 문이 잠겨 있는 것 같습니다"
                },
                {
                    "N": "시모어",
                    "T": "엔진의 마력을 초고속으로 가속해 문을 파괴할까요?"
                },
                {
                    "N": "캐터필러",
                    "T": "그럴 필요 없어. 어차피 여기서 정비하기로 했으니까. 에너지는 남겨뒀다가 열쇠 찾는 데 써"
                },
                {
                    "N": "캐터필러",
                    "T": "만약 이 문이 열쇠가 없다는 게 분명해지면 내가 직접 박살 낼게"
                }
            ]
        ]
    },
    "7407702": {
        "Desc": "아래층으로 내려가기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "이것들 진형이 무시무시하네…"
                },
                {
                    "N": "_1005",
                    "T": "캐터필러가 다시 변신했어!"
                },
                {
                    "N": "캐터필러",
                    "T": "싸울 준비를 해야 하니까. 저기 봐"
                },
                {
                    "N": "캐터필러",
                    "T": "이것들은 이 탑이 차압될 때 남겨진 보안 시설이야"
                },
                {
                    "N": "캐터필러",
                    "T": "우리가 최저층으로 가려고 하면 녀석들을 깨우는 장치가 작동하겠지"
                },
                {
                    "N": "시모어",
                    "T": "캐터필러 님의 추측이 맞습니다. 방금 이 태엽 장치들이 다시 깨어날 가능성이 있다는 게 검증되었습니다"
                },
                {
                    "N": "시모어",
                    "T": "바꿔 말하면, 깨어나지 않을 가능성도 있습니다"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 오랫동안 여기에 있었던 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "그렇게 오랜 기간이 흐르고 나서야 수선화 십자 성검이 처음으로 복구됐으니까"
                },
                {
                    "N": "캐터필러",
                    "T": "당시의 설계에 오류가 없다면, 마지막 봉인을 푸는 열쇠는 성검 자체일 거야"
                },
                {
                    "N": "캐터필러",
                    "T": "준비됐으면 시작하자"
                }
            ]
        ]
    },
    "7407703": {
        "Desc": "아래층으로 내려가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으으, 바닥이 움직이는 것 같아…"
                },
                {
                    "N": "캐터필러",
                    "T": "이게 바로 끝의 시작이야"
                }
            ]
        ]
    },
    "7407707": {
        "Desc": "이번 층의 수수께끼 풀기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "여기에도 일부 장서와 나르치센크로이츠의 노트가 있네. 흥미롭긴 하지만 전부 결말이 없는 것들이야"
                },
                {
                    "N": "_0",
                    "T": "캐터필러, 궁금한 게 있어"
                },
                {
                    "N": "캐터필러",
                    "T": "응, 얼마든지 물어봐"
                },
                {
                    "N": "_0",
                    "T": "결사회 사람은 태엽 장치를 싫어하잖아?"
                },
                {
                    "N": "_0",
                    "T": "근데 이 탑엔 왜 톱니바퀴가 많은 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "확실히 흥미로운 질문이네. 하지만 지금은 내 추론만 얘기할 수 있어"
                },
                {
                    "N": "캐터필러",
                    "T": "내가 볼 때, 이곳의 메인 테마는 톱니바퀴가 아니라 시계야"
                },
                {
                    "N": "캐터필러",
                    "T": "야코브나 혹은 나르치센크로이츠에게도 시계 소리는 특별한 의미가 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "특별한 의미?"
                },
                {
                    "N": "캐터필러",
                    "T": "시계 종이 울릴 때 세계는 종결되고 모험은 끝나지. 혹은 꿈에서 깨거나. 누가 알겠어?"
                }
            ]
        ]
    },
    "7407718": {
        "Desc": "아래층으로 내려가기",
        "Talk": []
    },
    "7407708": {
        "Desc": "Go to the lower level",
        "Talk": [
            [
                {
                    "N": "시모어",
                    "T": "안녕하십니까. 무얼 도와드릴까요?"
                },
                {
                    "N": "_0",
                    "T": "경비 태엽 장치에 대해…"
                },
                {
                    "N": "시모어",
                    "T": "걱정 마십시오. 모두 비활성화 상태입니다"
                },
                {
                    "N": "시모어",
                    "T": "시간도 오래 지난 데다 초기 모델이기 때문에 그들이 깨어날 확률은 100%라 할 수 없습니다"
                },
                {
                    "N": "시모어",
                    "T": "제 옆의 이 기록으로 봤을 때, 아래층의 입구를 열면 활성화 장치가 작동될 겁니다"
                },
                {
                    "N": "시모어",
                    "T": "그러면 약 60%의 장치는 성공적으로 작동할 것이나, 남은 40%가 작동하지 않을 확률 또한 100%라 할 수 없습니다"
                },
                {
                    "N": "_0",
                    "T": "어…"
                },
                {
                    "N": "시모어",
                    "T": "적어도 느린 전진이 저희의 전투 부담을 덜어줄 확률이 존재합니다"
                },
                {
                    "N": "_0",
                    "T": "논리가 있는 듯하면서도 아리송한 말이네"
                },
                {
                    "N": "시모어",
                    "T": "#죄송합니다, {NICKNAME} 님"
                }
            ]
        ]
    },
    "7407709": {
        "Desc": "모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "가자. 이제 마지막 관문이야"
                }
            ]
        ]
    },
    "7407722": {
        "Desc": "잠깐 쉬며 모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "더 궁금한 게 있어?"
                },
                {
                    "N": "_0",
                    "T": "일이 다 끝나면 라느와한테 갈 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "가보긴 하겠지. 근데 아마 계속 떠돌아 다닐 거야. 마음속에 아직 풀리지 않은 질문이 많이 있거든"
                },
                {
                    "N": "캐터필러",
                    "T": "야코브의 말을 듣고 「게시의 책」이 그들의 과거사와 관련됐다는 게 떠올랐어. 어쩌면 나에 관한 단서가 있을지도 모르지"
                },
                {
                    "N": "_0",
                    "T": "여전히 과거가 신경 쓰이는 거야?"
                },
                {
                    "N": "캐터필러",
                    "T": "응. 근데 그것보단 오래전에 읽었던 소설이 행복한 결말을 맞이했는지가 더 궁금해"
                },
                {
                    "N": "캐터필러",
                    "T": "그걸 위해서 난 산도 물도 넘을 수 있어. 진심이야"
                },
                {
                    "N": "_0",
                    "T": "너 또 농담하는 거지?"
                },
                {
                    "N": "캐터필러",
                    "T": "조금은. 근데 난 멋진 꿈이 어떻게 끝나는지는 정말 궁금해. 진심이야"
                }
            ]
        ]
    },
    "7407723": {
        "Desc": "잠깐 쉬며 모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "시모어",
                    "T": "#또 묻고 싶은 게 있으십니까, {NICKNAME} 님?"
                },
                {
                    "N": "_0",
                    "T": "앞으로 어떻게 할 계획이야?"
                },
                {
                    "N": "시모어",
                    "T": "모든 게 끝난 후를 말씀하시는 겁니까? 만약 다시 마리안 님을 만날 수 있다면, 저는…"
                },
                {
                    "N": "시모어",
                    "T": "저는 마리안 님이 제가 마메흐 님께 돌아가는 걸 허락해 주셨으면 합니다. 그리고 셋이 함께 여행하길 바랍니다"
                },
                {
                    "N": "_0",
                    "T": "넌 정말 좋은 개구나"
                },
                {
                    "N": "시모어",
                    "T": "당신의 뜻을 잘 이해하지 못하겠습니다"
                },
                {
                    "N": "_0",
                    "T": "넌 정말 믿음직한 프로토타입 기계야!"
                },
                {
                    "N": "시모어",
                    "T": "칭찬 감사합니다"
                }
            ]
        ]
    },
    "7407724": {
        "Desc": "잠깐 쉬며 모두와 대화하기",
        "Talk": []
    },
    "7407725": {
        "Desc": "잠깐 쉬며 모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "캐터필러",
                    "T": "#{NICKNAME}, 책에 뭐가 껴 있는지 좀 봐줄래?"
                },
                {
                    "N": "_1005",
                    "T": "와, 열쇠다!"
                },
                {
                    "N": "캐터필러",
                    "T": "맞아. 시모어가 음파로 대략 스캔해 봤는데, 그 문의 열쇠가 맞더라"
                },
                {
                    "N": "_1005",
                    "T": "예전에 폰타인성에서 여길 압수 수색했다면서? 왜 책에 숨겨진 열쇠를 발견하지 못한 거지?"
                },
                {
                    "N": "캐터필러",
                    "T": "어쩌면 압수 수색 자체가 없었을지도 몰라. 방금 여기 노트를 뒤져봤는데 대략 이유를 이해할 수 있었어…"
                },
                {
                    "N": "캐터필러",
                    "T": "왜 조용히 문만 닫고 떠났는지 말이야"
                },
                {
                    "N": "_1005",
                    "T": "음, 그게 무슨 뜻이야?"
                },
                {
                    "N": "캐터필러",
                    "T": "별거 아냐. 이 정도면 충분했다고 생각했나 봐. 아래엔 언제든 작동할 수 있는 태엽 장치가 있으니까"
                },
                {
                    "N": "캐터필러",
                    "T": "출발하자"
                }
            ]
        ]
    },
    "7407727": {
        "Desc": "",
        "Talk": []
    },
    "7407726": {
        "Desc": "캐터필러와 대화하기",
        "Talk": []
    },
    "7407728": {
        "Desc": "문의 잠금을 풀고 아래층으로 내려가기",
        "Talk": []
    },
    "7407710": {
        "Desc": "문의 잠금을 풀고 아래층으로 내려가기",
        "Talk": [
            [
                {
                    "N": "안",
                    "T": "마지막 하나를 해제하세요"
                }
            ]
        ]
    },
    "7407711": {
        "Desc": "모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "시모어",
                    "T": "두 분께서 공격을 받으면 제 허가가 활성화돼서 폰타인성 소속 무장을 공격할 수 있습니다"
                },
                {
                    "N": "시모어",
                    "T": "그러니 걱정하지 마십시오"
                }
            ]
        ]
    },
    "7407712": {
        "Desc": "모태 바다의 봉인 해제하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 사람들은 왜 꿈에 빠져있는 걸 좋아하는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "그 「마리안」은 모두를 둘러싼 꿈을 엮고 있고, 나르치센크로이츠는 세상을 구원하는 꿈속에 살고 있고"
                },
                {
                    "N": "_0",
                    "T": "내일의 일은 다 내가 걱정하잖아…"
                },
                {
                    "N": "_0",
                    "T": "…페이몬이 이해 못 하는 것도 정상이야"
                },
                {
                    "N": "_1005",
                    "T": "그, 그야 나는 지금을 살자 주의니까!"
                },
                {
                    "N": "_0",
                    "T": "꿈은 결국 깨는 법이야"
                },
                {
                    "N": "_1005",
                    "T": "꿈에서 깨면 두 가지 선택만 남아"
                },
                {
                    "N": "_1005",
                    "T": "얼른 잠들어서 다시 그 꿈을 꾸길 바라는 거랑"
                },
                {
                    "N": "_1005",
                    "T": "아니면 깨어난 세상에서 자신을 제대로 마주하는 거지"
                },
                {
                    "N": "_1005",
                    "T": "꿈에서 깼으면 아침을 먹어야겠지? 수고했으니까 버섯 닭꼬치 먹자!"
                },
                {
                    "N": "_1005",
                    "T": "다시 맑고 용감한 정신으로 현실을 마주해야지! 힘내자구!"
                },
                {
                    "N": "_0",
                    "T": "우와, 복선이 대단하네!"
                },
                {
                    "N": "_1005",
                    "T": "복선? 무슨 복선?"
                }
            ]
        ]
    },
    "7407713": {
        "Desc": "",
        "Talk": []
    },
    "7407714": {
        "Desc": "태엽 장치 처치하기",
        "Talk": []
    },
    "7407715": {
        "Desc": "",
        "Talk": []
    },
    "7407716": {
        "Desc": "모두와 대화하기",
        "Talk": []
    },
    "7407717": {
        "Desc": "안과 대화하기",
        "Talk": []
    },
    "7407704": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "안",
                    "T": "#{NICKNAME} 기사님, 페이몬 님, 캐터필러, 그리고 시모어… 다들 괜찮으신가요?"
                },
                {
                    "N": "캐터필러",
                    "T": "네, 더 깊은 곳으로 가는 입구가 열릴 것 같아요"
                },
                {
                    "N": "캐터필러",
                    "T": "기회를 놓치지 말고 출발하죠"
                },
                {
                    "N": "_1005",
                    "T": "하지만 태엽 장치가 아직 많이 남아있는데…"
                },
                {
                    "N": "캐터필러",
                    "T": "어서 가! 여긴 나랑 시모어에게 맡기고, 수선화 십자 결사회에서 다시 만나자"
                },
                {
                    "N": "_0",
                    "T": "그럼 부탁할게"
                },
                {
                    "N": "시모어",
                    "T": "걱정하지 마십시오. 전투력 평가 결과, 생존율이 100%입니다"
                },
                {
                    "N": "???",
                    "T": "캐터필러와 시모어에게 고개를 끄덕인 후, 봉인이 풀리는 순간 안으로 뛰어들었다.\\n반대편은…"
                }
            ]
        ]
    },
    "7407719": {
        "Desc": "",
        "Talk": []
    },
    "7407705": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "캐터필러랑 시모어가 저쪽에서 막고 있나 봐…"
                },
                {
                    "N": "안",
                    "T": "시모어, 캐터필러…"
                },
                {
                    "N": "_1005",
                    "T": "안, 캐터필러랑 시모어는 강하니까 걱정하지 마! 게다가 이번 일이 끝나면 수선화 십자 결사회에서 합류하기로 약속했잖아"
                },
                {
                    "N": "_1005",
                    "T": "#게다가 나랑 {NICKNAME}도 있는걸!"
                },
                {
                    "N": "안",
                    "T": "#…페이몬 님 말씀이 맞아요. {NICKNAME} 기사님과 페이몬 님은 제가 본 사람 중에서 가장 대단하시고 똑똑하시며 착하세요. 두 분이 곁에 있으니까 무서워할 필요가 없겠죠"
                },
                {
                    "N": "안",
                    "T": "무서워할 필요가 없네요! 네! 하나도 안 무서워요!"
                },
                {
                    "N": "_1005",
                    "T": "(난 조금 무섭긴 하지만…)"
                },
                {
                    "N": "_0",
                    "T": "걱정하지 마"
                },
                {
                    "N": "_0",
                    "T": "극복할 수 없는 어려움은 없으니까"
                },
                {
                    "N": "_0",
                    "T": "미래를 향해 나아가자"
                },
                {
                    "N": "안",
                    "T": "가자!"
                },
                {
                    "N": "_1005",
                    "T": "이제 무슨 일이 일어날지 모르니까… 조심해서 전진하자"
                }
            ]
        ]
    },
    "7407720": {
        "Desc": "",
        "Talk": []
    },
    "7407706": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "안",
                    "T": "#{NICKNAME} 기사님, 무슨 일 있으신가요?"
                },
                {
                    "N": "안",
                    "T": "캐터필러랑 시모어가 다 돕고 있어서 저는 여기서 딱히 할 일이 없는 거 같네요"
                },
                {
                    "N": "_0",
                    "T": "신경 쓰지 마"
                },
                {
                    "N": "안",
                    "T": "네, 이해해요. 한방에 뻥 차버릴 수 있는 문인데도 다들 열심히 조사하고 있잖아요? 손발도 척척 맞고요"
                },
                {
                    "N": "안",
                    "T": "다들 모종의, 마음의 준비를 하는 거죠"
                }
            ]
        ]
    },
    "7407721": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "안",
                    "T": "#{NICKNAME} 기사님, 더 궁금한 게 있으신가요?"
                },
                {
                    "N": "_0",
                    "T": "다 끝나고 나면 하고 싶은 게 있어?"
                },
                {
                    "N": "안",
                    "T": "솔직히 거기까지 생각해보진 않았어요. 이미 갈 곳도 없는걸요"
                },
                {
                    "N": "안",
                    "T": "진실을 알게 된 후로, 더는 작은 양배추랑 알한테 돌아갈 수 없게 됐어요"
                },
                {
                    "N": "안",
                    "T": "전 어디로 가야 할까요?"
                },
                {
                    "N": "안",
                    "T": "흠, 그냥 나중 일은 나중에 생각할래요!"
                }
            ]
        ]
    }
}