// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "야에 미코",
            "ID": "1034",
            "Count": 298
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 212
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 166
        },
        {
            "Name": "카토 요헤이",
            "ID": "12362",
            "Count": 44
        },
        {
            "Name": "카토 신고",
            "ID": "12363",
            "Count": 14
        },
        {
            "Name": "쥰키치",
            "ID": "3032",
            "Count": 13
        },
        {
            "Name": "나카노 시노",
            "ID": "12366",
            "Count": 12
        },
        {
            "Name": "타카토시",
            "ID": "12358",
            "Count": 10
        },
        {
            "Name": "켄지",
            "ID": "12416",
            "Count": 9
        },
        {
            "Name": "쿠로다",
            "ID": "3029",
            "Count": 9
        },
        {
            "Name": "시게루",
            "ID": "3033",
            "Count": 8
        },
        {
            "Name": "테츠오",
            "ID": "12405",
            "Count": 8
        },
        {
            "Name": "노부오",
            "ID": "12415",
            "Count": 6
        },
        {
            "Name": "쿄타",
            "ID": "12368",
            "Count": 6
        },
        {
            "Name": "오오스케",
            "ID": "12369",
            "Count": 5
        },
        {
            "Name": "공모전 공고",
            "ID": "12490",
            "Count": 5
        },
        {
            "Name": "마키",
            "ID": "3107",
            "Count": 5
        },
        {
            "Name": "키요토",
            "ID": "12359",
            "Count": 4
        },
        {
            "Name": "아라카와 코우지",
            "ID": "12364",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "카즈미치",
            "ID": "12406",
            "Count": 3
        },
        {
            "Name": "사토미",
            "ID": "12435",
            "Count": 1
        },
        {
            "Name": "오카자키 리쿠토",
            "ID": "3007",
            "Count": 1
        }
    ],
    "Num": "선호의 장 제1막",
    "Title": "나루카미 기원제",
    "IT": "야에 미코",
    "Tab": "UI_LegendQuestImg_Yae",
    "Icon": "UI_ChapterIcon_Yae",
    "Intro": "「늦은 밤에 특별한 주문을 외우면 어떠한 소원이라도 이루어진다」<br>이런 괴담이 이나즈마의 곳곳에 퍼진 후로 사람들이 광적으로 소문을 따라 하기 시작했다.<br>행동이 이상한 검객, 널리 퍼진 라이트 노벨 그리고 베일에 싸인 신비한 작가… 뭔가 음모나 숨겨진 비밀이 있는 것 같다. 진실은 달이 없는 밤에 밝혀질 것이다.<br>끝나지 않는 잔치는 없는 것처럼, 웃으며 작별 인사를 나누며 지난 세월에 마침표를 찍는다",
    "MainQuests": [
        {
            "_id": 12028,
            "Name": "신비한 괴담",
            "Desc": "야에 출판사에 가고 싶었지만 하나미자카에 도착한 후, 이곳이 평소보다 더 시끌벅적하다는 걸 발견한다…",
            "Track": [
                12029
            ],
            "R": [
                112028
            ],
            "RP": [],
            "Sub": [
                1202801,
                1202802,
                1202803,
                1202809,
                1202810,
                1202804,
                1202805,
                1202806,
                1202807,
                1202808
            ]
        },
        {
            "_id": 12029,
            "Name": "글로 사귄 벗",
            "Desc": "요헤이와 신고는 《혼령 소환 가이드》에 적힌 방법으로 강령 의식을 진행한 모양이다. 야에 미코가 야에 출판사 앞에 가서 대책을 상의하자고 한다…",
            "Track": [
                12030
            ],
            "R": [
                112029
            ],
            "RP": [],
            "Sub": [
                1202901,
                1202903,
                1202910,
                1202907,
                1202908,
                1202902,
                1202911,
                1202915,
                1202914,
                1202913,
                1202912,
                1202904,
                1202909,
                1202905,
                1202906
            ]
        },
        {
            "_id": 12030,
            "Name": "백년일몽",
            "Desc": "라이트 노벨의 대성공으로 《혼령 소환 가이드》의 영향력이 많이 줄어들었다. 이제는 배후를 잡아낼 차례이다",
            "Track": [
                12031
            ],
            "R": [
                112030
            ],
            "RP": [],
            "Sub": [
                1203001,
                1203002,
                1203003,
                1203004,
                1203007,
                1203008,
                1203005,
                1203006
            ]
        },
        {
            "_id": 12031,
            "Name": "끝나지 않는 잔치는 없다",
            "Desc": "요괴들을 위해 뭘 해줄 수 있을까? 사실 해줄 수 있는 건 성대한 환송회 정도뿐이다",
            "Track": [],
            "R": [
                112031
            ],
            "RP": [],
            "Sub": [
                1203101,
                1203102,
                1203103,
                1203107,
                1203109,
                1203108,
                1203104,
                1203110,
                1203105,
                1203111,
                1203112,
                1203106
            ]
        }
    ]
}

var _sq = {
    "1202801": {
        "Desc": "하나미자카 구경하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "야에 출판사에 안 간 지도 꽤 됐네. 재밌는 책이 나왔으려나. 저번에 에이랑 읽은 거 재밌었는데…"
                },
                {
                    "N": "타카토시",
                    "T": "에이, 뭘 고민해? 소원을 빈다면 당연히 모라를 많이 벌게 해달라고 빌어야지!"
                },
                {
                    "N": "키요토",
                    "T": "근데 다음 주가 시험인데… 이번에도 떨어지면 진짜 끝이야. 난 시험이나 통과하길 빌어야지"
                },
                {
                    "N": "타카토시",
                    "T": "시험이 대수냐! 장담하는데, 모라로 해결 못 하는 일은 없어. 해결이 안 되면 모라가 부족해서 그런 거야!"
                },
                {
                    "N": "_1005",
                    "T": "무슨 얘기 하길래 이렇게 시끄럽지?"
                },
                {
                    "N": "타카토시",
                    "T": "엥? 너희들, 설마 아직 몰라?"
                },
                {
                    "N": "타카토시",
                    "T": "「자정에 맨발로 땅에 서서 고개를 숙이고 특별한 주문을 외우면, 소원이 이루어진대!」"
                },
                {
                    "N": "_0",
                    "T": "그게 무슨 뜻이에요?"
                },
                {
                    "N": "_0",
                    "T": "소설에 나오는 설정인가요?"
                },
                {
                    "N": "타카토시",
                    "T": "진짜 모르나 보네. 이게 요즘 진짜 용하다는 소원 비는 법이야. 뭐든지 이루어진다고!"
                },
                {
                    "N": "_1005",
                    "T": "소원? 게다가 뭐든지 이루어진다고?"
                },
                {
                    "N": "_0",
                    "T": "왠지 의심스러운데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아 맞아. 페이몬도 세상에 그렇게 좋은 일이 있다는 건 못 믿겠어"
                },
                {
                    "N": "타카토시",
                    "T": "후후, 나도 안 믿었었지. 근데 최근에 「그 좋은 일」이 나한테 일어났다니까!"
                },
                {
                    "N": "타카토시",
                    "T": "내가 아는 쿠니히코라는 녀석은 맨날 빈둥거리기나 하고 빚도 산더미였거든. 근데? 며칠 사이에 뻔지르르한 차림으로 나타나더니 고급 레스토랑까지 들락거리더라니까!"
                },
                {
                    "N": "타카토시",
                    "T": "그 녀석이 직접 알려준 거야. 이 방법으로 소원을 빌었더니, 다음 날 침대에 모라가 가득 쌓여있었대!"
                },
                {
                    "N": "_1005",
                    "T": "모, 모모모라가 침대 한가득!?"
                },
                {
                    "N": "_0",
                    "T": "진정해, 페이몬"
                },
                {
                    "N": "_0",
                    "T": "말도 제대로 못 하잖아"
                },
                {
                    "N": "키요토",
                    "T": "물론 모라 더미에서 깨어났다는 말은 좀 과장된 것 같은데"
                },
                {
                    "N": "키요토",
                    "T": "아무튼 믿든 안 믿든 소원 비는 법이 어려운 것도 아닌데, 시도해보는 것도 나쁘지 않잖아?"
                },
                {
                    "N": "타카토시",
                    "T": "못 믿겠으면 가서 물어봐. 요즘 이런 사례 엄청 많아"
                },
                {
                    "N": "_1005",
                    "T": "#진짜? {NICKNAME}, 우리도 이 근처에서 한번 알아볼까?"
                },
                {
                    "N": "_0",
                    "T": "갑자기 엄청 적극적이네…"
                },
                {
                    "N": "_1005",
                    "T": "이게 사실이라면, 모라… 아니, 네 가족을 찾고 싶다는 소원도 이룰 수 있잖아! 가자 가자!"
                }
            ]
        ]
    },
    "1202802": {
        "Desc": "최근 유행하는 괴담 알아보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "가만 보니까 이 얘기 하는 사람이 진짜 많네. 어, 저 두 사람은 야에 출판사의 편집자랑 작가 아닌가?"
                },
                {
                    "N": "쥰키치",
                    "T": "…염염불식, 휘… 휘영청 밝은 달아. 친족처럼 화목한… 그대여? 나의… 뭐였더라? 나의 부름을 들어라?"
                },
                {
                    "N": "시게루",
                    "T": "아니, 「나의 부름을 들어라」가 아니라 「나의 소원을 들어라」야. 휴, 이걸 언제 다 외워"
                },
                {
                    "N": "_1005",
                    "T": "저기, 지금 뭐 하는 거야?"
                },
                {
                    "N": "쥰키치",
                    "T": "엄마야, 깜짝아. 주문을 어디까지 외웠더라…"
                },
                {
                    "N": "_1005",
                    "T": "주문? 설마 요즘 유행하는 그 방법으로 소원 비는 거야?"
                },
                {
                    "N": "시게루",
                    "T": "정확히 말하면 쥰키치가 시도 중이지. 보다시피 쥰키치가 요즘 슬럼프에 빠져서 극복할 수 있게 같이 비는 중이야"
                },
                {
                    "N": "_0",
                    "T": "두 분도 이런 걸 믿을 줄은 몰랐네요"
                },
                {
                    "N": "시게루",
                    "T": "난 당연히 안 믿지. 근데 쥰키치는 워낙 사람 말을 안 듣거든. 뭐 어쩌겠어, 같이 해줘야지"
                },
                {
                    "N": "쥰키치",
                    "T": "시게루, 제발 좀 도와주라. 나한테 진짜 중요한 일이라고!"
                },
                {
                    "N": "쥰키치",
                    "T": "예뻐지고 싶고, 부자 되고 싶고, 공부 잘하고 싶고… 다들 자신이 원하는 바를 이루잖아. 나처럼 불쌍한 작가가 슬럼프를 극복하고 싶다는 게 과분한 소원이야?"
                },
                {
                    "N": "쥰키치",
                    "T": "게다가 내 직감이 말해주고 있어. 이 방법은 꼭 성공할 거라고"
                },
                {
                    "N": "시게루",
                    "T": "하지만 얼마 전에 나루카미 다이샤에 가서 점괘 뽑았을 때도 「곧 영감이 떠오를 거라고 내 직감이 말해주고 있어」라고 했잖아?"
                },
                {
                    "N": "쥰키치",
                    "T": "신사에서 부적을 비는 건 효과가 너무 느려. 됐어, 빨리 주문이나 외워줘. 이번 신작이 여기에 달렸다고!"
                },
                {
                    "N": "시게루",
                    "T": "휴, 내가 볼 땐 그냥 앉아서 네가 뭘 쓰고 싶은지 생각해보는 게 답인 것 같아. 갓 데뷔했을 땐 아주 자신만만했잖아"
                },
                {
                    "N": "시게루",
                    "T": "근데 지금은 출처도 모르는 라이트 노벨에 나오는 방법을 믿다니"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 라이트 노벨에 나온 방법이라고?"
                },
                {
                    "N": "쥰키치",
                    "T": "응. 《혼령 소환 가이드》라는 라이트 노벨에 나와"
                },
                {
                    "N": "_0",
                    "T": "야에 출판사에서 출판한 책인가요?"
                },
                {
                    "N": "쥰키치",
                    "T": "아니, 사비로 출판된 책일걸. 혜성처럼 나타나서 갑자기 이나즈마를 휩쓸었다고 할 수 있지"
                },
                {
                    "N": "쥰키치",
                    "T": "동종업계 종사자로서 스토리는 평가하지 않을게. 하지만 다들 거기 나오는 주문은 진짜라고 하더라"
                },
                {
                    "N": "시게루",
                    "T": "쥰키치, 다들 주문이 용하다고는 하지만, 다른 소문도 많이 들었어. 이 방법으로 소원을 이룬 사람은 이상한 행동을 한대!"
                },
                {
                    "N": "쥰키치",
                    "T": "그게 뭐 놀랄 일이라고. 갑자기 닥친 기쁨에 정신이 혼미해진 거겠지!"
                },
                {
                    "N": "_1005",
                    "T": "으아, 듣고 보니까 좀 수상한데…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 나루카미 다이샤에 가서 미코한테 물어볼까?"
                },
                {
                    "N": "_1005",
                    "T": "라이트 노벨이든 괴담이든, 미코가 누구보다 잘 알잖아!"
                }
            ]
        ]
    },
    "1202803": {
        "Desc": "나루카미 다이샤로 가서 야에 미코 찾기",
        "Step": "시게루와 쥰키치에게 괴담의 출처가 라이트 노벨, 《혼령 소환 가이드》라는 얘기를 들었다. 야에 미코에게 가서 물어보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "미코! 다행이다. 신사에 있었구나"
                },
                {
                    "N": "야에 미코",
                    "T": "어머 꼬마야, 여긴 어쩐 일이야? 마침 재밌는 소설이 하나 있는데, 읽어볼래?"
                },
                {
                    "N": "_0",
                    "T": "물어보고 싶은 게 있어요"
                },
                {
                    "N": "야에 미코",
                    "T": "응? 뭔데?"
                },
                {
                    "N": "_1005",
                    "T": "실은 방금… 어, 미코, 근데 지금 바쁜 거 아냐?"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 안 바빠. 별일 없어"
                },
                {
                    "N": "카토 요헤이",
                    "T": "야에 궁사님, 별, 별일이 아니라니요?! 부탁입니다. 우리 형 좀 살려주세요!"
                },
                {
                    "N": "_0",
                    "T": "이분은 왜 그러는 거죠?"
                },
                {
                    "N": "_0",
                    "T": "무슨 일 있었어요?"
                },
                {
                    "N": "야에 미코",
                    "T": "진짜 별일 아닌데, 너희들이 궁금하다면 당사자한테 직접 듣는 게 좋겠어"
                },
                {
                    "N": "카토 요헤이",
                    "T": "두 분은 궁사님이랑 보통 친한 사이가 아닌 것 같군요. 형을 구할 수 있게 궁사님 앞에서 잘 좀 말해주세요!"
                },
                {
                    "N": "카토 요헤이",
                    "T": "전 카토 요헤이라고 합니다. 제 형인 카토 신고는 검객이 되려고 명경지수류의 종가 도몬 밑에서 수련했어요"
                },
                {
                    "N": "카토 요헤이",
                    "T": "하지만 도몬은 형이 검에 소질이 없다며 못마땅해했어요. 형은 굴하지 않고 매일 수련해서 얼마 전 도몬의 애제자를 쓰러뜨리고 실력을 증명했죠"
                },
                {
                    "N": "카토 요헤이",
                    "T": "근데 그때부터 형이 이상해졌습니다. 마치 다른 사람이 된 것처럼요. 의사도 뭐가 문제인지 모르더군요. 전 악령의 소행이라 생각해서 궁사님을 찾아왔습니다…"
                },
                {
                    "N": "야에 미코",
                    "T": "하아아… 세상에 악령이 그렇게 많은 줄 아나? 네 형은 줄곧 좇던 목표를 잃었으니, 낙담하는 것도 정상이라고"
                },
                {
                    "N": "야에 미코",
                    "T": "내가 보기엔 그냥 놔둬도 며칠 지나면 자연스레 괜찮아질 거야"
                },
                {
                    "N": "카토 요헤이",
                    "T": "아니요, 궁사님! 형을 만나면 아실 겁니다. 그건 절대 낙담한 상태가 아닙니다!"
                },
                {
                    "N": "야에 미코",
                    "T": "휴, 좋아. 그럼 말해봐. 네 형이 도몬의 제자와 시합한 날이 언제지?"
                },
                {
                    "N": "카토 요헤이",
                    "T": "아마… 5일 전일 겁니다"
                },
                {
                    "N": "야에 미코",
                    "T": "음… 음, 5일 전이라"
                },
                {
                    "N": "카토 요헤이",
                    "T": "궁사님, 형이 그렇게 된 지 오래됐다구요. 너무 걱정돼서 그래요!"
                },
                {
                    "N": "카토 요헤이",
                    "T": "저와 형의 가장 큰 소원은 도몬처럼 종파를 세우는 겁니다. 저희의 꿈은 지금 여기서 무너질 수 없다구요!"
                },
                {
                    "N": "야에 미코",
                    "T": "잠깐만, 좀 혼란스러운데. 넌 형을 구하고 싶은 거야, 아니면 꿈을 이루고 종파를 세우고 싶은 거야?"
                },
                {
                    "N": "카토 요헤이",
                    "T": "그게… 그거 아닙니까?"
                },
                {
                    "N": "야에 미코",
                    "T": "참, 최근에 재밌는 소문을 듣지 않았니? 나한테도 알려줘 봐"
                },
                {
                    "N": "카토 요헤이",
                    "T": "무… 무슨 소문이요? 전… 전 모릅니다!"
                },
                {
                    "N": "야에 미코",
                    "T": "어머, 그것참 안타깝네"
                },
                {
                    "N": "카토 요헤이",
                    "T": "궁사님, 화제 그만 돌리시지요. 사람 목숨이 달린 일이니 꼭 좀 도와주세요!"
                },
                {
                    "N": "_1005",
                    "T": "미코, 저 사람 목소리가 덜덜 떨리는데? 형이 진짜 심각한가 봐. 그냥 좀 도와줘"
                },
                {
                    "N": "_0",
                    "T": "정말 급한 것 같네요"
                },
                {
                    "N": "_0",
                    "T": "불쌍해 보여요"
                },
                {
                    "N": "야에 미코",
                    "T": "휴, 알겠어. 그럼 그렇게 하지"
                },
                {
                    "N": "_1005",
                    "T": "미코, 진짜 도와줄 거야?"
                },
                {
                    "N": "야에 미코",
                    "T": "이름이 카토 누구였더라? 암튼 여기 두 손님은 나랑 친분이 두터운 편인데, 각종 요상한 사건을 해결하는 전문가야. 퇴마도 문제없어"
                },
                {
                    "N": "_1005",
                    "T": "에에에——"
                },
                {
                    "N": "카토 요헤이",
                    "T": "저… 정말입니까?"
                },
                {
                    "N": "야에 미코",
                    "T": "좀 못 미더워 하는 목소리인데? 도와달라고 해서 기껏 사람을 추천해줬더니, 못 믿는 거야?"
                },
                {
                    "N": "카토 요헤이",
                    "T": "믿습니다! 궁사님 말씀이니 당연히 믿어야죠! 두 분이 도와주신다니 감사합니다. 절 따라오세요!"
                },
                {
                    "N": "_1005",
                    "T": "이봐 미코, 잠깐만! 우린 퇴마 같은 일은 전혀 할 줄 모른다고!"
                },
                {
                    "N": "_0",
                    "T": "하나도 몰라요!"
                },
                {
                    "N": "_0",
                    "T": "아는 게 없어요!"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 괜찮아. 퇴마가 하고 싶다니까 소금 한 움큼 쥐고 아무거나 중얼거린 다음 단번에 뿌려버리기만 하면 돼"
                },
                {
                    "N": "야에 미코",
                    "T": "라이트 노벨의 흔한 클리셰잖아? 「중요한 건 기세야!」 주인공이 이렇게 말하면 모든 문제가 해결되지"
                },
                {
                    "N": "_0",
                    "T": "여긴 현실이지 라이트 노벨이 아닌데요…"
                },
                {
                    "N": "_0",
                    "T": "기세로 해결되는 문제가 아니잖아요"
                },
                {
                    "N": "야에 미코",
                    "T": "이 사람 처지가 신경 쓰이는 건 너희인데, 일을 내가 하는 건 좀 불공평하지 않니?"
                },
                {
                    "N": "야에 미코",
                    "T": "너희도 부탁할 일이 있어서 여기까지 온 거잖아. 설마 조금의 성의 표시도 안 할 셈이야?"
                },
                {
                    "N": "_1005",
                    "T": "윽, 뭔가 이상한데 묘하게 일리가 있는 것 같기도 하고…"
                },
                {
                    "N": "야에 미코",
                    "T": "됐어, 가자고. 겁낼 필요 없어. 나도 같이 갈 테니까"
                },
                {
                    "N": "_1005",
                    "T": "#알았어, {NICKNAME}, 그럼 요헤이랑 같이 형을 찾으러 가자"
                }
            ]
        ]
    },
    "1202809": {
        "Desc": "요헤이의 형 찾기",
        "Step": "나루카미 다이샤에 도착해 요헤이를 도와주고 있는 야에 미코를 발견한다. 사람을 구하는 게 더 중요하니, 우선 요헤이를 따라가 그의 형을 만나보자",
        "Talk": [
            [
                {
                    "N": "타카토시",
                    "T": "제발, 나에게 모라를! 모라모라모라…"
                },
                {
                    "N": "키요토",
                    "T": "난 별 욕심 없어, 시험만 통과하면 돼…"
                }
            ]
        ]
    },
    "1202810": {
        "Desc": "마을 주민들에게 요헤이 형제에 대해 물어보기",
        "Step": "요헤이는 혼자서 자신의 형을 찾고 있다, 이 틈을 타 주변에서 정보를 찾아보는 건 어떨까?",
        "Talk": [
            [
                {
                    "N": "쥰키치",
                    "T": "염염불식, 휘영청 밝은 달아… 그다음에 뭐더라?"
                },
                {
                    "N": "시게루",
                    "T": "포기해, 쥰키치. 설마 하늘에서 고수가 내려와서 대신 소설을 써주겠어? 현실이 라이트 노벨인 줄 알아?"
                },
                {
                    "N": "쥰키치",
                    "T": "시게루, 내 꿈을 부정하지 마. 난 지금 엄청 고통스럽다고!"
                }
            ]
        ]
    },
    "1202804": {
        "Desc": "마을 주민들에게 정보 계속 알아보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "안녕, 카토 형제에 대해 물어보고 싶은 게 있어!"
                },
                {
                    "N": "켄지",
                    "T": "아, 신고랑 요헤이?"
                },
                {
                    "N": "_1005",
                    "T": "응, 신고가 얼마 전에 도몬의 애제자를 이겼다던데, 사실이야?"
                },
                {
                    "N": "켄지",
                    "T": "하하, 맞아. 그 둘이 문파를 세운다는 소식을 듣고 지원하러 온 건 아니지?"
                },
                {
                    "N": "_1005",
                    "T": "그런 건 아닌데, 그 시합에 대해서 자세히 알고 싶어"
                },
                {
                    "N": "켄지",
                    "T": "그렇다면 잘 찾아왔어. 난 그 시합을 직접 봤거든"
                },
                {
                    "N": "켄지",
                    "T": "처음에 명경지수류에 도전한다고 들었을 땐 장난인 줄 알았지. 근데 신고가 검을 뽑으니까, 허어, 포스가 달라지더라고"
                },
                {
                    "N": "켄지",
                    "T": "그의 검술은 막힘없이 시원하게 뻗어 나갔지! 도몬의 제자도 약하진 않았는데, 신고의 상대가 아니었어"
                },
                {
                    "N": "_1005",
                    "T": "신고가 진짜 실력자였다니!"
                },
                {
                    "N": "켄지",
                    "T": "그래. 이긴 뒤에 만족스럽다면서 「훌륭한 검술이군! 이렇게 통쾌한 대결은 오랜만이야!」라고 했어"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 다른 건 더 없어? 우리가 알기로 신고의 성격이 전과 다르다던데?"
                },
                {
                    "N": "켄지",
                    "T": "부지런해졌다고 해야 되나? 전에는 온종일 아무것도 안 하고 누워서 햇볕만 쬈거든요"
                },
                {
                    "N": "켄지",
                    "T": "근데 어제는 촌장님 나무 베는 것도 도와드리고, 3일 넘게 걸리는 일을 반나절만에 마쳤어요. 제비꽃 열매 나무를 발로 차서 넘어뜨리기도 했고요"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "야에 미코",
                    "T": "음, 대단하네"
                },
                {
                    "N": "켄지",
                    "T": "근데 이상한 게, 촌장님이 두부 좀 먹으라고 갖다줘도 「그게 뭐야, 저리 치워!」라고 외치면서 도망갔어요"
                },
                {
                    "N": "카토 요헤이",
                    "T": "궁사님, 그리고 선생님들, 여기 계셨군요! 후, 후…"
                },
                {
                    "N": "카토 요헤이",
                    "T": "형을 찾았습니다. 지금 폭포 쪽에 있어요. 소금도 구했으니, 빨리 따라오세요!"
                },
                {
                    "N": "야에 미코",
                    "T": "재밌는 얘길 더 듣고 싶지만, 사람을 찾았다니 가보자고"
                }
            ]
        ]
    },
    "1202805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저 사람이 요헤이의 형이야? 우와, 폭포 속에 앉아서 명상이라니. 엄청 터프하네"
                },
                {
                    "N": "_1005",
                    "T": "가만히 들어보면 뭐라고 중얼거리는 것 같아"
                },
                {
                    "N": "카토 신고",
                    "T": "……"
                },
                {
                    "N": "카토 신고",
                    "T": "후… 하하하… 어떠냐! 넌… 느껴지는가!"
                },
                {
                    "N": "카토 요헤이",
                    "T": "으이——"
                },
                {
                    "N": "카토 신고",
                    "T": "느껴지지 않는가… 상남자의… 기세가!"
                },
                {
                    "N": "카토 신고",
                    "T": "하핫! 종파 설립…? 천박하긴… 사내대장부의 포부가… 겨우… 이 정도라니… 웃기는 소리!"
                },
                {
                    "N": "카토 신고",
                    "T": "…흑… 살려주세요… 살려주세요… 기, 기세는커녕… 온… 온도도 안 느껴집니다…"
                },
                {
                    "N": "카토 신고",
                    "T": "…안… 안 되겠어… 나 죽어…"
                },
                {
                    "N": "카토 신고",
                    "T": "요헤이… 요헤이! 살… 살려줘!"
                },
                {
                    "N": "_1005",
                    "T": "#들었어, {NICKNAME}? 말은 뒤죽박죽이지만, 살려달라고 하고 있어!"
                },
                {
                    "N": "카토 신고",
                    "T": "응? 거기… 누구인가?"
                },
                {
                    "N": "_1005",
                    "T": "폭포에서 일어나서 이쪽으로 오고 있어!"
                },
                {
                    "N": "카토 요헤이",
                    "T": "안 돼! 오지 마!"
                },
                {
                    "N": "카토 요헤이",
                    "T": "사람 살려!"
                },
                {
                    "N": "_1005",
                    "T": "#이제 어떡해? {NICKNAME}, 미코! 빨리 어떻게 해봐!"
                },
                {
                    "N": "야에 미코",
                    "T": "음, 가여워라"
                },
                {
                    "N": "야에 미코",
                    "T": "요헤이, 네 형의 기운은 이미 약할 대로 약해졌어. 마지막 힘을 다해 너에게 도움을 요청하는데, 어쩔 거지?"
                },
                {
                    "N": "카토 요헤이",
                    "T": "으… 저, 저도 모르겠다구요!"
                },
                {
                    "N": "야에 미코",
                    "T": "신고가 너한테 엄청난 원한을 품은 듯한데, 대체 어찌 된 일일까?"
                },
                {
                    "N": "카토 요헤이",
                    "T": "전 모릅니다! 아무것도 몰라요!"
                },
                {
                    "N": "야에 미코",
                    "T": "모른다고? 네 형이 왜 이렇게 됐는지는 네가 누구보다 잘 알 텐데?"
                },
                {
                    "N": "야에 미코",
                    "T": "요헤이, 말하기 전에 잘 생각해 보는 게 좋을 거야. 목숨이 달린 일이라고"
                },
                {
                    "N": "카토 요헤이",
                    "T": "윽! 그, 그건…"
                },
                {
                    "N": "야에 미코",
                    "T": "가족이 이상행동을 하면, 가장 먼저 알아차렸을 텐데"
                },
                {
                    "N": "야에 미코",
                    "T": "닷새나 지나서야 날 찾아오다니. 말이 된다고 생각해?"
                },
                {
                    "N": "카토 요헤이",
                    "T": "전——"
                },
                {
                    "N": "야에 미코",
                    "T": "그래, 솔직하게 말 안 해도 상관없어"
                },
                {
                    "N": "야에 미코",
                    "T": "하지만 신고가 죽으면, 다음은 네 차례야"
                },
                {
                    "N": "야에 미코",
                    "T": "네가 세상 끝까지 도망쳐도, 네 뒤를 바짝 쫓아가겠지. 그야… 너희가 소환했으니까"
                },
                {
                    "N": "카토 요헤이",
                    "T": "으아아아아아——"
                },
                {
                    "N": "카토 요헤이",
                    "T": "마, 말할게요! 다 털어놓는다구요! 저와 형이 주문으로 소원을 빌었습니다! 소원을 빌었어요!"
                },
                {
                    "N": "_0",
                    "T": "「소원」?"
                },
                {
                    "N": "_0",
                    "T": "《혼령 소환 가이드》?"
                },
                {
                    "N": "카토 요헤이",
                    "T": "맞아요, 요즘 유행하는 그거요! 밤에 주문을 외우면 소원을 이룰 수 있다는 그거요!"
                },
                {
                    "N": "카토 요헤이",
                    "T": "형이랑 책에 나온 대로 진법을 그리고, 밤에 맨발로 그 안에 서서 주문을 외우니까 진법 주위에 정말 빛 덩어리 여러 개가 나타났어요!"
                },
                {
                    "N": "카토 요헤이",
                    "T": "형이 검객이 되고 싶다는 소원을 빌자 전에 없던 검술 재능이 생겼지만, 성격도 변했지 뭡니까!"
                },
                {
                    "N": "_0",
                    "T": "왜 바로 해결책을 안 찾았나요?"
                },
                {
                    "N": "_0",
                    "T": "왜 지금까지 끌었나요?"
                },
                {
                    "N": "카토 요헤이",
                    "T": "그게… 형이 정상으로 돌아오면, 검술 실력을 다시 잃어버릴까 봐요"
                },
                {
                    "N": "카토 요헤이",
                    "T": "그러면 종파를 세우는 계획이 물거품이 되고, 저희는 계속 가난하겠죠! 이 일을 숨기고 도장부터 열어서 빚부터 갚으려고 했습니다…"
                },
                {
                    "N": "_1005",
                    "T": "근데 왜 나루카미 다이샤에 온 거야?"
                },
                {
                    "N": "카토 요헤이",
                    "T": "형이 저런 상태인데, 건드리면 안 되는 사악한 술법을 익혔다는 소문이라도 나면, 아무도 지원 안 할 거 아닙니까!"
                },
                {
                    "N": "카토 요헤이",
                    "T": "그래서 궁사님이라면 형을 정상으로 되돌리고, 얻은 검술 실력도 유지하는 방법이 있을까 해서요…"
                },
                {
                    "N": "야에 미코",
                    "T": "머리를 잘도 굴렸구나!"
                },
                {
                    "N": "야에 미코",
                    "T": "꿈 깨. 네 형한테 나타난 재능은 네 형의 것이 아니라 그 몸에 붙은 망혼의 것이니까"
                },
                {
                    "N": "카토 요헤이",
                    "T": "예, 예! 저희가 잘못했어요! 죽을죄를 지었습니다!"
                },
                {
                    "N": "야에 미코",
                    "T": "좋아, 이제 네가 나설 차례야, 꼬마야. 소금을 뿌리고 검을 뽑아"
                },
                {
                    "N": "_1005",
                    "T": "저… 저게 뭐야?!"
                },
                {
                    "N": "카토 요헤이",
                    "T": "으아아아아악——귀신! 귀신이다!"
                },
                {
                    "N": "야에 미코",
                    "T": "보여? 이게 바로 너희가 불러낸 존재야. 이제 신고는 쓸모없어. 봐, 널 향해 똑바로 걸어오잖아"
                },
                {
                    "N": "카토 요헤이",
                    "T": "와아아악! 살려주세요! 살려…"
                },
                {
                    "N": "_1005",
                    "T": "미, 미코, 요헤이가 기절했어! 어쩌지?"
                },
                {
                    "N": "야에 미코",
                    "T": "어쩌긴, 냅둬"
                },
                {
                    "N": "야에 미코",
                    "T": "꼬마야, 네가 그와 싸우면 돼"
                },
                {
                    "N": "아라카와 코우지",
                    "T": "허… 너도… 무예가 뛰어난 자로구나!"
                },
                {
                    "N": "아라카와 코우지",
                    "T": "자! 승부를 가리자!"
                },
                {
                    "N": "_1005",
                    "T": "#온다! 조심해, {NICKNAME}!"
                }
            ]
        ]
    },
    "1202806": {
        "Desc": "카토 신고에게 「퇴마」 진행하기",
        "Step": "근처의 주민들이 신고에 대한 정보를 제공해 줬다. 요헤이 역시 폭포에서 자신의 형을 봤다고 했으니, 이제 그 검객을 만나러 갈 차례다",
        "Talk": [
            [
                {
                    "N": "아라카와 코우지",
                    "T": "후후, 하하하하… 좋아, 아주 좋다! 신나는군!"
                },
                {
                    "N": "아라카와 코우지",
                    "T": "이렇게 통쾌한 건… 정말 오랜만이야!"
                },
                {
                    "N": "_1005",
                    "T": "사라졌어. 게다가 엄청 흡족한 모습으로"
                },
                {
                    "N": "_1005",
                    "T": "#으, 뭐가 뭔지 모르겠네. {NICKNAME}, 어떻게 된 일인지 알겠어?"
                },
                {
                    "N": "_0",
                    "T": "대충 알겠어"
                },
                {
                    "N": "_0",
                    "T": "나도 모르겠어"
                },
                {
                    "N": "야에 미코",
                    "T": "쉿, 이 일은 이따 얘기하자. 저 둘이 곧 깨어날 거야"
                },
                {
                    "N": "카토 신고",
                    "T": "컥… 켁켁. 내가 왜 여기에… 요헤이? 요헤이 너야?"
                },
                {
                    "N": "카토 요헤이",
                    "T": "형! 이제 괜찮아?"
                },
                {
                    "N": "카토 신고",
                    "T": "요헤이? 나 꿈을 꾼 것 같아…"
                },
                {
                    "N": "카토 신고",
                    "T": "꿈에서 난 검만 휘두르는 쓰레기가 아니었어. 도몬의 제자도 이겼다고"
                },
                {
                    "N": "카토 신고",
                    "T": "드디어 우리도 도장을 열 수 있겠다고 생각했는데, 몸이 말을 듣지 않았어. 자꾸 누군가 귓가에서 말하는 것 같았고"
                },
                {
                    "N": "카토 신고",
                    "T": "너무 무서웠어. 몸을 되찾으려고 했는데 도저히 안 되더라고. 그 목소리는 계속 상남자의 기세가 어쩐다 하고 있고…"
                },
                {
                    "N": "카토 요헤이",
                    "T": "형, 소원을 빌지 말았어야 했어. 우리가 귀신을 불러내서, 귀신이 형을 조종한 거야!"
                },
                {
                    "N": "야에 미코",
                    "T": "그래, 우리가 없었다면 넌 곧 죽을 목숨이었지. 네가 죽고 나면 귀신은 네 동생한테 붙어서, 동생도 결국 허약해져서 죽었을 테고"
                },
                {
                    "N": "카토 요헤이",
                    "T": "감사합니다, 궁사님! 선생님들도 도와주셔서 고맙습니다!"
                },
                {
                    "N": "야에 미코",
                    "T": "됐어, 네 형부터 쉬게 해줘. 며칠 동안 빙의돼서 몸이 많이 약해졌으니까"
                },
                {
                    "N": "야에 미코",
                    "T": "얼마 뒤에 고열에 한 번 시달리겠지만, 죽을 정도는 아니고. 기억해, 이게 바로 대가야"
                },
                {
                    "N": "야에 미코",
                    "T": "편법으로 너희의 것이 아닌 힘을 얻으면 어떻게 되는지는, 내가 말 안 해도 알겠지?"
                },
                {
                    "N": "카토 신고",
                    "T": "예… 알겠습니다! 다시는 안 그러겠습니다!"
                },
                {
                    "N": "카토 요헤이",
                    "T": "감사합니다 궁사님. 감사합니다 선생님들!"
                },
                {
                    "N": "카토 요헤이",
                    "T": "그럼 먼저 가보겠습니다. 형, 이만 가자"
                },
                {
                    "N": "_1005",
                    "T": "미코, 만약에 우리가 안 도와줬으면, 저 둘은 진짜 죽었을까?"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 심각한 일인데 왜 안 도와주려고 했던 거야!"
                },
                {
                    "N": "야에 미코",
                    "T": "허, 당연히 안 죽지"
                },
                {
                    "N": "야에 미코",
                    "T": "이렇게 겁주지 않았다면, 저 두 게으름뱅이가 정신을 차렸겠어?"
                },
                {
                    "N": "_1005",
                    "T": "그럼 신고한테 붙은 건…"
                },
                {
                    "N": "야에 미코",
                    "T": "방금 일을 겪고 나니까, 빙의된 게 어떤 귀신인지 대충 알겠지?"
                },
                {
                    "N": "_0",
                    "T": "검술이 뛰어나고"
                },
                {
                    "N": "_0",
                    "T": "힘도 세고 열정적이에요"
                },
                {
                    "N": "_0",
                    "T": "하지만 두부를 안 먹죠"
                },
                {
                    "N": "_1005",
                    "T": "아! 알겠다. 오니족이구나!"
                },
                {
                    "N": "야에 미코",
                    "T": "응, 정답이야. 신고에게 빙의했지만, 악의는 없어. 게다가 신고의 담력도 훈련한 모양이야"
                },
                {
                    "N": "_1005",
                    "T": "어… 그렇구나. 근데 신고는 놀라서 간이 다 떨어졌던데"
                },
                {
                    "N": "야에 미코",
                    "T": "그는 방금 우리가 소금을 뿌려서 신고의 몸과 일시적으로 분리됐어. 너랑 한 판 싸우기까지 했으니 힘이 바닥나서 사라진 거지"
                },
                {
                    "N": "야에 미코",
                    "T": "우리가 신경 안 썼었어도 시간이 지나면 허약해진 신고의 몸에서 버티지 못하고 알아서 떠났을 거고"
                },
                {
                    "N": "야에 미코",
                    "T": "다만 그랬다면, 신고랑 요헤이가 고생을 더 했겠지. 후후, 오늘 우리가 놓은 으름장보다 더 효과가 좋았을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "휴… 어쨌든 다친 사람이 없어서 다행이야"
                },
                {
                    "N": "야에 미코",
                    "T": "자, 사건도 순조롭게 해결했으니 이만 가자고"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 미코! 「순조롭게」 해결됐다니… 진짜 그렇게 생각해?"
                },
                {
                    "N": "야에 미코",
                    "T": "그럼 아니야?"
                },
                {
                    "N": "_0",
                    "T": "저들이 사용한 주문은…"
                },
                {
                    "N": "_0",
                    "T": "《혼령 소환 가이드》라는 책은…"
                },
                {
                    "N": "야에 미코",
                    "T": "아, 형제가 주문을 그 책에서 배웠다고? 그 책이라면 알고 있어"
                },
                {
                    "N": "_1005",
                    "T": "사실 오늘 그거 물어보려고 신사에 찾아간 거야. 그 책에 나온 주문이 요즘 유행인가 봐"
                },
                {
                    "N": "야에 미코",
                    "T": "인간은 우리 요괴처럼 법력이 없으니, 주문이나 영적인 일에 관심이 많은 것도 당연하지"
                },
                {
                    "N": "_1005",
                    "T": "중요한 건 그게 아니라고. 거기 나온 주문이 진짜 귀신을 불러온다니까! 시도한 사람도 엄청 많아!"
                },
                {
                    "N": "야에 미코",
                    "T": "하아, 인간의 기력은 한계가 있어. 강령 주문으로 귀신을 불러내도, 그 몸에 오래 머무르진 못해. 별일 없을 거야"
                },
                {
                    "N": "_1005",
                    "T": "근데 그 책을 쓴 사람은 대체 누굴까? 왜 이런 주문을 쓴 거지? 이게… 나중에 사람들을 위험에 빠뜨리지 않을까?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 넌 어떻게 생각해?"
                },
                {
                    "N": "_0",
                    "T": "조금 걱정돼"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 요헤이랑 신고가 무사하긴 하지만, 빙의라니, 진짜 소름 돋아"
                },
                {
                    "N": "_0",
                    "T": "미코 씨가 괜찮다면 괜찮은 거겠지"
                },
                {
                    "N": "_1005",
                    "T": "그런가…? 하긴 미코가 믿음직하긴 하지. 이번 사건이 큰일로 번지진 않았잖아. 애초에 미코가 단언한 것처럼"
                },
                {
                    "N": "_0",
                    "T": "난 미코 씨의 태도가 궁금해"
                },
                {
                    "N": "_1005",
                    "T": "그러게. 미코는 라이트 노벨 사업에 관심이 많아야 하잖아. 근데 이 책에 관해선 별말 없네"
                },
                {
                    "N": "쿠로다",
                    "T": "야에 님! 여기 계셨군요"
                },
                {
                    "N": "야에 미코",
                    "T": "쿠로다? 여긴 어쩐 일이지?"
                },
                {
                    "N": "쿠로다",
                    "T": "이번 달 야에 출판사의 소설 매출을 보고하러 왔습니다. 데이터 분석 다 끝냈는데 확인 부탁드려요"
                },
                {
                    "N": "야에 미코",
                    "T": "어디 보자… 응? 매출 1위가 밀렸네?"
                },
                {
                    "N": "쿠로다",
                    "T": "네. 「종합 판매량 1위」, 「독자들에게 가장 사랑받은 소설」, 「인기 차트」에서 다 밀렸습니다!"
                },
                {
                    "N": "쿠로다",
                    "T": "전부… 《혼령 소환 가이드》에 졌습니다"
                },
                {
                    "N": "야에 미코",
                    "T": "꼬마들, 다시 와봐!"
                },
                {
                    "N": "_1005",
                    "T": "왜 그래 미코? 표정이 무서운데"
                },
                {
                    "N": "야에 미코",
                    "T": "《혼령 소환 가이드》의 인기가 야에 출판사 소설을 월등히 뛰어넘었어. 아주 심각한 문제야"
                },
                {
                    "N": "_0",
                    "T": "그런 이유로 심각하단 거예요?!"
                },
                {
                    "N": "야에 미코",
                    "T": "「그런 이유」라니! 내가 힘들게 밀어준 메인 작품이 그 작품에 밀렸다고! 이것만큼은 참을 수 없어!"
                },
                {
                    "N": "야에 미코",
                    "T": "대책을 마련해야 돼. 너희도 도와줘"
                },
                {
                    "N": "_1005",
                    "T": "엥, 우리는 왜 끌어들여?"
                },
                {
                    "N": "야에 미코",
                    "T": "페이몬, 아까 「그 책을 쓴 사람은 대체 누구지?」, 「나중에 사람들을 위험에 빠뜨리지 않을까?」라고 한 게 누구더라?"
                },
                {
                    "N": "야에 미코",
                    "T": "어라? 설마 너희한테 이나즈마 사람들의 안위는 별로 안 중요한 거니?"
                },
                {
                    "N": "_1005",
                    "T": "으——뭐지? 맞는 말 같지만, 어딘가 이상해!"
                },
                {
                    "N": "야에 미코",
                    "T": "이상하지 않아. 아무튼 우린 그 녀석에게 선전포고한다"
                },
                {
                    "N": "야에 미코",
                    "T": "난 돌아가서 좀 준비할 테니까, 이따 야에 출판사 입구에서 만나자"
                }
            ]
        ]
    },
    "1202807": {
        "Desc": "신고에게 빙의된 귀신을 해치우기",
        "Step": "신고의 몸에서 신비한 무사의 영혼이 튀어나왔다. 우선 그를 해치우자!",
        "Talk": [
            [
                {
                    "N": "카토 요헤이",
                    "T": "이상하군요. 며칠 동안 형이 계속 이 근처에서 명상했는데, 오늘은 없네요!"
                },
                {
                    "N": "_1005",
                    "T": "「명상」?"
                },
                {
                    "N": "카토 요헤이",
                    "T": "네, 도몬의 제자를 이기고 나서 생긴 습관이에요. 종종 혼자 앉아서 중얼거리는데, 좀 무서워요…"
                },
                {
                    "N": "카토 요헤이",
                    "T": "지금 이런 얘기 할 때가 아니죠! 형은 그런 상태로 대체 어디 간 걸까요?"
                },
                {
                    "N": "야에 미코",
                    "T": "음, 그건 좀 문제긴 하네. 형을 못 찾으면 퇴마를 하고 싶어도 못 하잖아"
                },
                {
                    "N": "야에 미코",
                    "T": "카토 어쩌고 너, 그럼 네가 먼저 형을 찾아와. 그리고 소금도 한 움큼 구해오고. 이따 퇴마하는 데 쓸 거니까"
                },
                {
                    "N": "카토 요헤이",
                    "T": "아… 알겠습니다. 지금 바로 가겠습니다!"
                },
                {
                    "N": "_1005",
                    "T": "미코, 그럼 우리는? 우린 같이 안 찾아도 돼?"
                },
                {
                    "N": "야에 미코",
                    "T": "후후. 안 찾아도 돼. 그동안 우린 근처에서 저 형제에 관해 수소문해 보자고. 재밌는 걸 알아낼 수 있을지도 몰라"
                }
            ]
        ]
    },
    "1202808": {
        "Desc": "빙의된 영혼의 배후의 숨겨진 진실 조사하기",
        "Step": "무사의 영혼이 사라졌다, 숨겨진 진실을 조사해 보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저기, 아저씨. 카토 형제에 관해서 물어보러 왔어!"
                },
                {
                    "N": "노부오",
                    "T": "아, 혹시 빚 독촉하러 왔나? 요헤이가 걱정 말라고 전해달랬어. 제자를 받으면 곧 갚는다고…"
                },
                {
                    "N": "_1005",
                    "T": "엥, 빚? 아니 아니, 오해야!"
                },
                {
                    "N": "_1005",
                    "T": "들어보니까 요헤이랑 신고, 주머니 사정이 넉넉하지 않은 것 같네"
                },
                {
                    "N": "노부오",
                    "T": "넉넉하지 않아? 휴, 말할 것도 없지. 형제가 쌍으로 뚝심도 없어서 자기들 내키는 대로 사니까"
                },
                {
                    "N": "_1005",
                    "T": "엥? 그치만 요헤이는 형이 검객이 되려고 도몬을 스승으로 삼았다고 했는데"
                },
                {
                    "N": "노부오",
                    "T": "그랬었지. 신고가 하도 애원해서 도몬이 제자로 받아줬었어. 근데 그 녀석은 그렇게 대단한 사부 밑에서 훈련도 제대로 안 하고 게으름이나 피웠지"
                },
                {
                    "N": "노부오",
                    "T": "결국 인내심이 바닥난 도몬이 신고를 내쫓았어. 앙심을 품은 신고는 도몬이 보는 눈이 없다며 도몬의 제자랑 결판을 내겠다고 했고"
                },
                {
                    "N": "_1005",
                    "T": "으아, 이럴 수가——"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 재밌네. 「형은 굴하지 않고 매일 수련해서 얼마 전 도몬의 애제자를 쓰러뜨리고 실력을 증명했죠」라니"
                },
                {
                    "N": "노부오",
                    "T": "요헤이가 그랬나요? 매일 수련은 개뿔. 맨날 누워서 욕지거리만 하는데, 그게 수련입니까?"
                },
                {
                    "N": "노부오",
                    "T": "하지만 요헤이 말로는 신고가 이기긴 이겼다고 했습니다. 전 안 믿었지만요. 마을 입구에 있는 켄지한테 물어보세요. 소식이 워낙 빠르거든요"
                }
            ]
        ]
    },
    "1202901": {
        "Desc": "야에 출판사에 가기",
        "Step": "요헤이와 신고는 《혼령 소환 가이드》에 적힌 방법으로 강령 의식을 진행한 모양이다. 야에 미코가 야에 출판사 앞에 가서 대책을 상의하자고 한다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "미코, 우리 왔어. 네가 《혼령 소환 가이드》를 상대할 대책을 마련한다고 했잖아. 어떡하려고?"
                },
                {
                    "N": "야에 미코",
                    "T": "음… 맞혀봐"
                },
                {
                    "N": "야에 미코",
                    "T": "힌트, 야에 출판사랑 관련 있어"
                },
                {
                    "N": "_1005",
                    "T": "으음… 아, 알겠다! 야에 출판사의 이름과 미코의 영향력으로 이 책의 주문이 위험하다고 알리는 거지?"
                },
                {
                    "N": "야에 미코",
                    "T": "와, 이걸 단번에——"
                },
                {
                    "N": "야에 미코",
                    "T": "틀리다니"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 해야 되는 거 아니야?"
                },
                {
                    "N": "야에 미코",
                    "T": "《혼령 소환 가이드》는 요즘 가장 인기 있는 라이트 노벨이야. 그렇게 하면 주문이 진짜라고 하는 것과 다름없지"
                },
                {
                    "N": "야에 미코",
                    "T": "우리가 간곡하게 타이르고 충고해 봤자 호기심에 시도하려는 사람만 많아질 거야. 책 매출도 증가할 거고"
                },
                {
                    "N": "_1005",
                    "T": "그럼 큰일이네. 음, 책을 몰수하는 건 어때?"
                },
                {
                    "N": "야에 미코",
                    "T": "라이트 노벨 하나 때문에 큰 소란을 피우면, 인력 낭비는 둘째치고 이나즈마 주민들의 평화로운 일상도 파괴될 거야"
                },
                {
                    "N": "_1005",
                    "T": "하지만 다른 방법이 없잖아"
                },
                {
                    "N": "야에 미코",
                    "T": "누가 그래?"
                },
                {
                    "N": "야에 미코",
                    "T": "《혼령 소환 가이드》란 책은 나도 봤어. 주문 이외의 내용도 꽤 재밌던데?"
                },
                {
                    "N": "야에 미코",
                    "T": "오래된 괴담이 대부분인데, 이야기를 전개하는 방식도 노련해. 그래서 유행하는 거겠지"
                },
                {
                    "N": "야에 미코",
                    "T": "요새 출중한 라이트 노벨이 이거뿐이라면, 그 파급력을 억누르긴 어려울 거야"
                },
                {
                    "N": "_0",
                    "T": "설마…"
                },
                {
                    "N": "야에 미코",
                    "T": "그래. 유행을 대체할 수 있는 건 새로운 유행밖에 없어"
                },
                {
                    "N": "야에 미코",
                    "T": "그러니까 우리가 대박을 이어갈 다음 라이트 노벨을 써보자"
                },
                {
                    "N": "야에 미코",
                    "T": "정정당당하게 매출로 이기고, 독자들의 관심도 끄는 거지. 이게 내 전투 방식이야!"
                },
                {
                    "N": "야에 미코",
                    "T": "그리고 이렇게 해야 최대한 《혼령 소환 가이드》의 기세를 가장 많이 꺾을 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "잠깐 미코, 소설을 쓴다고? 우리가?"
                },
                {
                    "N": "_0",
                    "T": "제가 할 수 있을까요?"
                },
                {
                    "N": "_0",
                    "T": "전 소설을 써본 적이 없어요"
                },
                {
                    "N": "야에 미코",
                    "T": "후후… 하루 만에 쓸 수 있는 게 아니지. 하지만 난 야에 출판사의 편집장이야. 나한테 다 방법이 있어"
                },
                {
                    "N": "야에 미코",
                    "T": "방금도 말했지만, 「우리」가 하는 거야. 「단체 창작」이란 말 들어봤지?"
                },
                {
                    "N": "야에 미코",
                    "T": "아무튼 최근에 열린 공모전이 아직 안 끝났으니까 네가 독자들의 취향을 알아 봐줘. 요즘 유행이 대충 파악되면 다시 나한테 와"
                },
                {
                    "N": "야에 미코",
                    "T": "정보를 알아낸 후에 오유정으로 오면 돼. 내가 팀을 꾸려놓을 테니까, 먹으면서 일하자고"
                }
            ]
        ]
    },
    "1202903": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "나카노 시노",
                    "T": "저희 야에 출판사의 공모전은 이미 여러 번 개최됐죠"
                },
                {
                    "N": "나카노 시노",
                    "T": "수상작의 영향력은 아주 큽니다. 많은 작가들이 공모전으로 이름을 날렸죠! 좋은 아이디어가 있다면 놓치지 말고 투고하세요"
                }
            ]
        ]
    },
    "1202910": {
        "Desc": "공모전 현장에서 독자의 취향 알아보기",
        "Step": "야에 미코가 이기기 위해 새로운 라이트 노벨을 발표하는 방법을 선택할 줄은 몰랐다. 아무튼 독자들의 취향을 알아보자…",
        "Talk": []
    },
    "1202907": {
        "Desc": "공모전 현장에서 독자의 취향 알아보기",
        "Talk": [
            [
                {
                    "N": "테츠오",
                    "T": "전 사이다처럼 속이 뻥 뚫리는 쾌감 때문에 라이트 노벨을 봅니다"
                },
                {
                    "N": "테츠오",
                    "T": "주인공은 보통 천천히 성장하고 이별을 겪고 무언가를 잃으며 강해지죠. 그것도 좋지만 전개가 너무 느리다고요"
                },
                {
                    "N": "테츠오",
                    "T": "하지만 요즘 유행하는 《혼령 소환 가이드》의 주인공은 처음부터 강합니다! 이래야 보는 맛이 있죠"
                },
                {
                    "N": "테츠오",
                    "T": "책의 주인공은 여우 요괴예요. 주문과 비술을 잘 알고 서화와 다도 실력도 뛰어나죠!"
                }
            ]
        ]
    },
    "1202908": {
        "Desc": "공모전 현장에서 독자의 취향 알아보기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "야에 미코가 완성된 라이트 노벨을 가져온다…"
                },
                {
                    "N": "나카노 시노",
                    "T": "이 작품으로 제출하실 건가요? 어디 보자, 책 제목은 《여행자의 기묘한 모험》, 작가 필명은 「천 개의 손」이군요"
                },
                {
                    "N": "_1005",
                    "T": "이상한 필명이네. 미코가 지은 거지? 같이 지내다 보니까 네 취향을 대충 알겠어"
                },
                {
                    "N": "야에 미코",
                    "T": "뭐가 이상해? 여러 명이 달라붙어서 완성했잖아, 어울리지 않아?"
                },
                {
                    "N": "나카노 시노",
                    "T": "빠르게 인쇄해서 이나즈마 각지에 판매해보겠습니다. 라이트 노벨의 판매량은 사흘 후에 공개해드릴게요"
                },
                {
                    "N": "_1005",
                    "T": "#어떡해 {NICKNAME}, 벌써 긴장돼. 괜찮겠지?"
                },
                {
                    "N": "_0",
                    "T": "고급 인력만 모인 팀이야"
                },
                {
                    "N": "_0",
                    "T": "우린 전문가잖아"
                },
                {
                    "N": "야에 미코",
                    "T": "맞아, 라이트 노벨 작가라면 자기 작품에 자신감을 가져야지"
                },
                {
                    "N": "나카노 시노",
                    "T": "그럼 접수해드리겠습니다. 사흘 뒤에 결과를 확인하러 오세요"
                },
                {
                    "N": "나카노 시노",
                    "T": "투고해 주셔서 감사합니다. 대박 나길 바랄게요!"
                }
            ]
        ]
    },
    "1202902": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "알아본 건 어떻게 됐어?"
                },
                {
                    "N": "_0",
                    "T": "알아보기는 했는데…"
                },
                {
                    "N": "???",
                    "T": "독자들의 생각들을 야에 미코에게 알려준다"
                },
                {
                    "N": "야에 미코",
                    "T": "맞아. 새롭고, 전개가 빨라야 하고, 사실적이어야 하고, 일러스트가 섬세해야 하고, 재미있는 요소가 많아야 하고, 이 다섯 가지만 지키기만 하면 판매량은 보장되어 있지"
                },
                {
                    "N": "야에 미코",
                    "T": "시간이 벌써 이렇게 됐네, 일단 오유정에 가서 먹으면서 쓰자"
                }
            ]
        ]
    },
    "1202911": {
        "Desc": "오유정으로 가서 라이트 노벨 완성하기",
        "Step": "독자들의 생각을 알아봤으니 오유정으로 가서 라이트 노벨을 완성하자",
        "Talk": []
    },
    "1202915": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "나카노 시노",
                    "T": "《혼령 소환 가이드》가 대박 나고 시중에 비슷한 작품이 많이 나왔죠. 하지만 퀄리티가 떨어져서 특별히 화제가 된 건 없었어요"
                },
                {
                    "N": "나카노 시노",
                    "T": "역시 본인이 재밌다고 생각하는 이야기를 써야죠… 모방만 하면 초심을 잃기 마련이랍니다"
                }
            ]
        ]
    },
    "1202914": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "어디 보자… 여우 아가씨가 가르쳐준 술법은… 음, 알겠다!"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 아주 신비로운 느낌으로 써주겠어…"
                }
            ]
        ]
    },
    "1202913": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "왔어? 팀 소개부터 할게"
                },
                {
                    "N": "야에 미코",
                    "T": "여기 두 사람은 알지? 쥰키치랑 시게루야"
                },
                {
                    "N": "야에 미코",
                    "T": "시게루는 경력이 풍부한 편집자야. 파트너 작가인 쥰키치는 요즘 슬럼프지만, 전작들이 젊은 사람 사이에서 인기가 높은 편이야. 자기만의 독특한 요령이 있지"
                },
                {
                    "N": "야에 미코",
                    "T": "사토미는 우리 야에 출판사의 에이스야. 여러 개의 필명으로 다양한 스타일의 이야기를 쓰는 게 특기지. 필명은 영업 비밀이란다"
                },
                {
                    "N": "야에 미코",
                    "T": "여기 있는 모두가 우리랑 같이 소설을 써서 《혼령 소환 가이드》를 이길 거야. 어때, 마음이 놓이지?"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나!"
                },
                {
                    "N": "야에 미코",
                    "T": "그럼 이제 너희가 독자들에 대해서 알아낸 걸 말해봐"
                },
                {
                    "N": "???",
                    "T": "독자들의 생각을 야에 미코에게 알려준다"
                },
                {
                    "N": "야에 미코",
                    "T": "맞아. 참신한 설정, 빠른 전개, 정교한 일러스트, 터지는 반전을 만족해야 소설의 매출이 보장되지"
                },
                {
                    "N": "야에 미코",
                    "T": "가장 중요한 건, 라이트 노벨이라도 「리얼함」을 전달해야 된다는 거야!"
                },
                {
                    "N": "_1005",
                    "T": "이론은 알겠어. 그래서 대체 뭘 써야 돼?"
                },
                {
                    "N": "_1005",
                    "T": "예를 들어 「참신한 설정」은 어떻게 해야 떠오르는 거야?"
                },
                {
                    "N": "야에 미코",
                    "T": "후후… 그걸 이해하기 전에 타깃층이 되는 독자부터 알아야지"
                },
                {
                    "N": "야에 미코",
                    "T": "내가 볼 때 《혼령 소환 가이드》의 내용이 여우 요괴에겐 익숙하지만, 독자들한텐 참신해. 이게 바로 작가와 독자의 정보의 차이야"
                },
                {
                    "N": "야에 미코",
                    "T": "꼬마야, 넌 여행자니까 이나즈마 사람들이 모르는 일을 많이 알겠지. 너한텐 익숙한 일이 그들에겐 참신한 설정일 수도 있어"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나! 그럼 몬드랑 리월에서 영감을 찾을 수 있겠다!"
                },
                {
                    "N": "_1005",
                    "T": "하지만 그렇게 되면 《혼령 소환 가이드》랑 장르가 달라지잖아… 그래도 괜찮아?"
                },
                {
                    "N": "야에 미코",
                    "T": "상관없어. 《혼령 소환 가이드》와 경쟁하는 법은 신경 쓰지 말고, 네 경험을 토대로 재밌는 아이디어만 내주면 돼"
                },
                {
                    "N": "야에 미코",
                    "T": "내용 자체가 재밌으면 여기 있는 전문가들이 거기에 양념을 추가할 거야"
                },
                {
                    "N": "_1005",
                    "T": "#좋아! 그럼 첫 장의 내용을 생각해보자. {NICKNAME}, 좋은 생각 있어?"
                },
                {
                    "N": "_0",
                    "T": "《이세계로의 환생~ 비행하는 비상식량과의 만남~》"
                },
                {
                    "N": "_1005",
                    "T": "야! 그런 걸 누가 좋아한다고!"
                },
                {
                    "N": "야에 미코",
                    "T": "음… 내 점수는, 10점 만점에 9점!"
                },
                {
                    "N": "야에 미코",
                    "T": "이세계에 날아다니는 비상식량이 있다? 맛은 어떨까? 어떻게 조리해야 할까?"
                },
                {
                    "N": "야에 미코",
                    "T": "이런 도입부는 독자들의 관심을 끌기 쉽지. 요리라는 주제를 무시하지 마. 먹는 거라면 다들 관심 있거든"
                },
                {
                    "N": "_1005",
                    "T": "이봐!"
                },
                {
                    "N": "_0",
                    "T": "《농땡이 피우는 시인 친구》"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 「몬드 아카데미에 입학했더니 옆자리가 농땡이 피우기 좋아하는 소년이었다」"
                },
                {
                    "N": "_1005",
                    "T": "「수업 시간에 악기를 연주하고 항상 술병을 들고 다니는 자칭 음유시인인 소년의 정체는 교장이었는데…」"
                },
                {
                    "N": "_1005",
                    "T": "이게 무슨 스토리야!"
                },
                {
                    "N": "야에 미코",
                    "T": "음… 10점 만점에 난 9.5점!"
                },
                {
                    "N": "야에 미코",
                    "T": "역시 맨 뒷 줄 창가 자리엔 재밌는 캐릭터를 배치해야지"
                },
                {
                    "N": "야에 미코",
                    "T": "전학생인 주인공의 평범한 일상은 시와 술을 좋아하는 교장을 만나고 끝이 나는데. 딱 봐도 재밌을 것 같네, 통과!"
                },
                {
                    "N": "_1005",
                    "T": "난 전혀 모르겠어…"
                },
                {
                    "N": "_0",
                    "T": "《드래곤과 어드벤처》"
                },
                {
                    "N": "_1005",
                    "T": "제목만 들으면 클래식한 이야기 같아!"
                },
                {
                    "N": "_1005",
                    "T": "보자… 「몬드성에 처음 도착하자마자 도시를 파괴 중인 드래곤을 만난 주인공」"
                },
                {
                    "N": "_1005",
                    "T": "「주인공은 동료들의 도움으로 드래곤을 처치했지만, 드래곤이 갑자기 미소녀로 변해버렸다?」"
                },
                {
                    "N": "_1005",
                    "T": "「인간아, 나와 함께 더 좋은 미래를 만들어 보자! 인간과 드래곤의 러브 스토리, 지금 시작합니다!」"
                },
                {
                    "N": "_1005",
                    "T": "전개가 너무 이상하잖아. 게다가 어드벤처 얘기는 하나도 없다고!"
                },
                {
                    "N": "_0",
                    "T": "주인공 이름이 「어드벤처」야"
                },
                {
                    "N": "_1005",
                    "T": "야! 이거 완전 사기잖아!"
                },
                {
                    "N": "야에 미코",
                    "T": "음… 내 점수는, 10점 만점에 9점!"
                },
                {
                    "N": "야에 미코",
                    "T": "예상을 벗어난 전개네. 드래곤 소녀는 보나 마나 인기가 아주 많을 캐릭터고. 채택이야!"
                },
                {
                    "N": "_1005",
                    "T": "뭐어!?"
                },
                {
                    "N": "야에 미코",
                    "T": "나쁘지 않아, 꼬마야. 네 경험을 기반으로 한데다, 라이트 노벨을 많이 읽어서 그런지 요령을 아주 잘 아네"
                },
                {
                    "N": "야에 미코",
                    "T": "너희는 어때? 이걸 토대로 재밌는 얘기를 쓸 수 있겠어?"
                },
                {
                    "N": "쥰키치",
                    "T": "저흰 문제없습니다. 전 저도 모르게 설정을 복잡하게 만드는 경향이 있는데, 그 단점을 보완할 수 있겠네요"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 좋아"
                },
                {
                    "N": "야에 미코",
                    "T": "제1장 임무는 끝이야. 이제 제2장의 스토리를 생각하자"
                },
                {
                    "N": "_1005",
                    "T": "엥, 또 있어?!"
                },
                {
                    "N": "야에 미코",
                    "T": "독자들이 읽는 속도가 얼마나 빠른데. 어렵게 관심 끌어놓고 속편이 없으면 다 수포가 된다고"
                },
                {
                    "N": "야에 미코",
                    "T": "자, 빨리 제2장을 생각해 봐. 사토미가 기다리고 있잖니"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 왜 그래? 안색이 안 좋은데…"
                },
                {
                    "N": "_0",
                    "T": "이야기가 안 떠올라…"
                },
                {
                    "N": "_0",
                    "T": "머리가 텅 빈 것 같아…"
                },
                {
                    "N": "야에 미코",
                    "T": "하아, 「초보자의 행운」으로 좀 더 버틸 줄 알았더니, 벌써 나타났네"
                },
                {
                    "N": "_1005",
                    "T": "뭐가?"
                },
                {
                    "N": "야에 미코",
                    "T": "「아이디어 고갈」의 마왕이 나타났어. 언제 나타날지 모르는 평생의 적이야. 작가에게 죽음보다 더한 고통을 안겨주고 영혼까지 팔고 싶게 만드는 절망을 주지"
                },
                {
                    "N": "_1005",
                    "T": "뭔지 알 것 같아"
                },
                {
                    "N": "야에 미코",
                    "T": "이럴 땐 뭐라도 좀 먹으면서 기분전환을 해야 돼"
                },
                {
                    "N": "야에 미코",
                    "T": "사장님, 여기 유부 한 접시요! 다른 사람들은 튀김 꼬치로 좀 주세요. 제일 대중적인 맛으로요"
                },
                {
                    "N": "야에 미코",
                    "T": "걱정 마. 내 장부에 달아놓을게"
                },
                {
                    "N": "_1005",
                    "T": "장부? 잠깐 미코, 우리 소설 엄청 열심히 썼는데, 원고료는 있는 거지?"
                },
                {
                    "N": "야에 미코",
                    "T": "물론이지. 창작에 참여한 모두에게 줄 거야"
                },
                {
                    "N": "_1005",
                    "T": "#좋았어! {NICKNAME}, 좀 더 힘내봐! 우리의 원고료를 위해서 머리를 굴리자고!"
                },
                {
                    "N": "_0",
                    "T": "「돈」에 관한 주제라면…"
                },
                {
                    "N": "_1005",
                    "T": "오오, 영감이 떠올랐어?"
                },
                {
                    "N": "_0",
                    "T": "《리월 여행~ 알고 보니 일행 중 한 명이 제군이었던 건에 대하여~》"
                },
                {
                    "N": "_1005",
                    "T": "보자 보자… 「리월에 도착한 주인공이 우연히 빈털터리인 청년을 만났는데, 알고 보니 그는 유명한 암왕제군이었다」"
                },
                {
                    "N": "_1005",
                    "T": "「칠성의 도움과 선인의 가호로 온 천하를 마음껏 누볐는데…」"
                },
                {
                    "N": "_1005",
                    "T": "으아, 이게 독자들이 말한 속이 뻥 뚫리는 스토리?"
                },
                {
                    "N": "야에 미코",
                    "T": "음… 내 점수는, 9.8점!"
                },
                {
                    "N": "야에 미코",
                    "T": "시원한 전개에 심한 막장도 없어. 그 제군에 관한 전설이 많아서 사람들도 궁금해할 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "적어도 내가 보기엔 무조건 수요가 있어. 찬성이야"
                },
                {
                    "N": "_1005",
                    "T": "그래… 종려가 개의치 않았으면 좋겠네"
                },
                {
                    "N": "_0",
                    "T": "《로큰롤 소녀!!》"
                },
                {
                    "N": "_1005",
                    "T": "「리월 아카데미에는 다양한 동아리가 있다. 신입생인 주인공 역시 동아리들의 쟁탈 대상이 되는데…」"
                },
                {
                    "N": "_1005",
                    "T": "「요리 동아리, 건축 동아리, 왕생 동아리, 코코넛 우유 연구 동아리 등이 있었지만… 주인공은 로큰롤 동아리에 들어가기로 한다」"
                },
                {
                    "N": "_1005",
                    "T": "「신입생 4인방으로 결성된 로큰롤 동아리가 불타오르는 꿈을 안고 전진한다!」"
                },
                {
                    "N": "_1005",
                    "T": "와우, 이거 좋은데!"
                },
                {
                    "N": "야에 미코",
                    "T": "음… 내 점수는 9.5점!"
                },
                {
                    "N": "야에 미코",
                    "T": "전형적인 청춘 우정 스토리야. 몇 번을 봐도 안 질리지"
                },
                {
                    "N": "야에 미코",
                    "T": "특히 동아리 회장이 아주 로큰롤한 설정이라 타오르는 열정이 느껴져, 채택!"
                },
                {
                    "N": "_1005",
                    "T": "오케이!"
                },
                {
                    "N": "_0",
                    "T": "《눈을 뜨니 새끼 바위 용 도마뱀이 되었다!》"
                },
                {
                    "N": "_1005",
                    "T": "「잠에서 깨어난 주인공은 새끼 바위 용 도마뱀이 되어 수많은 모험가에게 둘러싸인 자신을 발견한다」"
                },
                {
                    "N": "_1005",
                    "T": "「그때 주인공은 계속해서 구르면 진화할 수 있다는 사실을 깨닫는데…」"
                },
                {
                    "N": "_1005",
                    "T": "「구르고 또 굴러라! 목표는 최강의 바위 원소 생물이 되는 것이다!」"
                },
                {
                    "N": "_1005",
                    "T": "주인공이 인간이 아니게 됐잖아. 첫 장이랑 전혀 안 이어진다고!"
                },
                {
                    "N": "야에 미코",
                    "T": "음… 내 점수는 9.5점!"
                },
                {
                    "N": "야에 미코",
                    "T": "「괴물의 진화」를 소재로 한 라이트 노벨이 점점 늘어나고 있어. 마이너한 소재에서 대중적인 소재로 바뀌는 추세야"
                },
                {
                    "N": "야에 미코",
                    "T": "첫 장과 안 이어져도 괜찮아. 처음부터 주인공이 이세계를 마음껏 오갈 수 있다고 하거나 꿈이라고 설명하면 돼"
                },
                {
                    "N": "_1005",
                    "T": "너무 제멋대로잖아!"
                },
                {
                    "N": "야에 미코",
                    "T": "후후… 중요한 건 재미야. 라이트 노벨도 인생도 재미가 가장 중요하잖아?"
                },
                {
                    "N": "_1005",
                    "T": "듣고 보니 일리 있네…"
                },
                {
                    "N": "야에 미코",
                    "T": "좋아, 이제 사토미가 이야기를 쓸 수 있겠어"
                },
                {
                    "N": "사토미",
                    "T": "야에 님, 걱정 말고 저한테 맡기세요"
                },
                {
                    "N": "야에 미코",
                    "T": "제3장은 이나즈마 이야기를 쓰지. 여긴 내가 도와줄게. 안수령과 저항군을 소재로 삼는 게 좋을 것 같은데, 아이디어 있어?"
                },
                {
                    "N": "_0",
                    "T": "《더는 참을 수 없어! 모두와 함께 안수령을 폐지하자!》"
                },
                {
                    "N": "야에 미코",
                    "T": "응, 네 경험과 딱 맞는 이야기네. 각색할 부분이 거의 없어"
                },
                {
                    "N": "_0",
                    "T": "영감이 바닥났어요…"
                },
                {
                    "N": "야에 미코",
                    "T": "괜찮아. 이나즈마에서 일어난 일이니, 실화를 반영하면 독자의 관심을 끌기 더 쉬울 거야"
                },
                {
                    "N": "_0",
                    "T": "《이제 안녕, 서수령!》"
                },
                {
                    "N": "_1005",
                    "T": "「이나즈마 아카데미의 엄격한 라이덴 교장이 모든 라이트 노벨을 압수하기로 했다」"
                },
                {
                    "N": "_1005",
                    "T": "「주인공은 여우 아가씨의 도움으로 라이덴 교장에게 어전시험을 제안해 라이덴 교장을 이겼다. 교장은 하는 수없이 서수령을 폐지하는데…」"
                },
                {
                    "N": "_1005",
                    "T": "이 작품 진짜 출판할 수 있는 거 맞아?"
                },
                {
                    "N": "야에 미코",
                    "T": "그럼, 아주 좋은데?"
                },
                {
                    "N": "_0",
                    "T": "《졸병부터 시작하는 저항군 생활》"
                },
                {
                    "N": "_1005",
                    "T": "「예고도 없이 찾아온 안수령. 저항군에 들어간 주인공은 평범한 병사가 되었다」"
                },
                {
                    "N": "_1005",
                    "T": "「주인공이 큰 공을 세우고 저항군 대장과 호형호제하며 나루카미 다이샤 궁사를 만나 함께 항쟁하는 이야기…」"
                },
                {
                    "N": "_1005",
                    "T": "의외로 정상이네…"
                },
                {
                    "N": "야에 미코",
                    "T": "괜찮네, 병사부터 장성까지 한 걸음 한 걸음 성장하는 전형적인 전개를 좋아하는 독자도 많아"
                },
                {
                    "N": "야에 미코",
                    "T": "하지만 내가 너한테 부적을 선물하는 부분은 좀 수정해야 돼"
                },
                {
                    "N": "야에 미코",
                    "T": "「신비한 여우 아가씨가 주인공에게 소원을 이뤄주는 술법을 알려줬고, 주인공은 그 술법으로 라이덴 쇼군을 쓰러뜨렸다」라고 하자"
                },
                {
                    "N": "_1005",
                    "T": "와, 《혼령 소환 가이드》랑 정면으로 겨루는 거야?"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 그런 셈이지. 주인공이 주문을 외우는 부분은 작가들이 다 쓰면 내가 직접 채울 거야"
                },
                {
                    "N": "_1005",
                    "T": "이제 된 건가? 진짜 《혼령 소환 가이드》를 이길 수 있을까?"
                },
                {
                    "N": "야에 미코",
                    "T": "내용은 문제없는데, 홍보가 좀 부족해"
                },
                {
                    "N": "야에 미코",
                    "T": "일러스트레이터한테 연락해서 《혼령 소환 가이드》에 뒤지지 않는 일러스트를 넣어달라고 할게. 책 띠지의 추천 문구는 요즘 인기인 히나 씨에게 부탁하면 되고"
                },
                {
                    "N": "야에 미코",
                    "T": "히나 씨는 《가십 월간지》의 독자 문답 코너의 칼럼 작가야. 이나즈마 주민들에게 아주 인기 많지"
                },
                {
                    "N": "야에 미코",
                    "T": "작가들이 소설 쓰는 동안 좀 쉬어. 가는 김에 야에 출판사에 가서 히나 씨의 추천도 예약해두고. 책이 완성되면 공모전 현장에서 만나"
                }
            ]
        ]
    },
    "1202912": {
        "Desc": "",
        "Talk": []
    },
    "1202904": {
        "Desc": "야에 출판사에 가서 작가 추천하기",
        "Step": "라이트 노벨의 개요는 이미 완성되었다. 작가가 마감하는 동안 야에 출판사에 가서 히나를 추천하자",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "상황을 쿠로다에게 알려준다…"
                },
                {
                    "N": "쿠로다",
                    "T": "히나 씨는 보통 다른 사람에게 추천 문구를 써주지 않지만, 궁사님의 지시라면 다시 가서 얘기해 볼게"
                },
                {
                    "N": "쿠로다",
                    "T": "요즘 히나 씨의 인기가 갈수록 높아져서 합작하고 싶다는 사람들이 많이 찾아오고 있어"
                },
                {
                    "N": "쿠로다",
                    "T": "근데 히나 씨 본인은 그런 데 관심 없어. 평소처럼 열심히 독자들 편지에 답장하고, 다른 행사는 거절할 수 있으면 거절하지"
                },
                {
                    "N": "쿠로다",
                    "T": "그래서 팬들이 히나 씨를 좋아하는 거겠지. 크흠, 딴 데로 샜네. 아무튼 히나 씨의 추천이 있으면 초기 화제성은 충분할 거야"
                },
                {
                    "N": "쿠로다",
                    "T": "너희 라이트 노벨이 대박 나서 우리 야에 출판사의 매출 신기록을 세우길 바랄게!"
                },
                {
                    "N": "_1005",
                    "T": "우리도 힘낼게!"
                }
            ]
        ]
    },
    "1202909": {
        "Desc": "공모전에 원고 제출하기",
        "Step": "쿠로다가 히나에게 도움을 청해보겠다고 약속했다. 시간이 다 되었으니 공모전 현장에 가서 사람들과 합류하자",
        "Talk": [
            [
                {
                    "N": "쿄타",
                    "T": "옛날부터 라이트 노벨을 좋아했어요. 기발한 상상력과 신박한 설정, 그리고 재밌는 스토리가 맘에 들었죠"
                },
                {
                    "N": "쿄타",
                    "T": "하지만 요즘 작품들은 갈수록 비슷해지고, 내용을 안 보고 제목만 봐도 전개를 알겠더군요"
                },
                {
                    "N": "쿄타",
                    "T": "최근 눈에 확 들어오는 건 《혼령 소환 가이드》 정도랄까요?"
                },
                {
                    "N": "쿄타",
                    "T": "스토리가 재밌는 건 물론이고, 묘사가 아주 생생하더라고요! 작가가 꼭 그 많은 요괴들을 직접 만나본 것처럼요!"
                }
            ]
        ]
    },
    "1202905": {
        "Desc": "3일 기다리기",
        "Step": "모두가 심혈을 기울인 라이트 노벨이 정식으로 출판됐다. 판매량이 어떨지는 기다려보는 수밖에 없다",
        "Talk": [
            [
                {
                    "N": "나카노 시노",
                    "T": "어? 드디어 오셨군요"
                },
                {
                    "N": "나카노 시노",
                    "T": "좋은 소식입니다 여러분. 방금 여러분의 라이트 노벨 재고가 거의 다 떨어져서 각 판매점으로부터 언제 재판하냐고 연락 왔어요"
                },
                {
                    "N": "_1005",
                    "T": "대박 대박!"
                },
                {
                    "N": "나카노 시노",
                    "T": "데뷔하자마자 이런 성적을 거두다니, 대단하네요. 초판 수량이 같은 상황에서 3할도 안 팔리는 책이 많거든요"
                },
                {
                    "N": "나카노 시노",
                    "T": "이건 여러분에게 드리는 샘플입니다. 받아두세요. 원고료도 곧 나올 테니, 그때 가서 알려드릴게요"
                },
                {
                    "N": "_0",
                    "T": "그것보다…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 애초에 《혼령 소환 가이드》의 기세를 꺾기 위해 쓴 거였잖아"
                },
                {
                    "N": "_1005",
                    "T": "음, 책은 많이 팔았지만, 실감이 안 나. 진짜 소용 있을까?"
                },
                {
                    "N": "야에 미코",
                    "T": "후후… 걱정 마. 「변화」는 이미 일어났어"
                },
                {
                    "N": "야에 미코",
                    "T": "쉿… 들어봐. 사람들이 얘기하는 주제가 전이랑 달라졌어. 안 그래?"
                },
                {
                    "N": "카즈미치",
                    "T": "요즘 유행하는 괴담 들었어? 자정에 《혼령 소환 가이드》의 주문을 읽으면, 소원을 이룰 수 있대…"
                },
                {
                    "N": "쿄타",
                    "T": "아, 전에 그 괴담? 그건 유행 지났어"
                },
                {
                    "N": "쿄타",
                    "T": "봐, 지금 그 얘기 하는 사람이 어딨어? 요즘 유행은 「여우 아가씨의 비전 술법」이야. 난 주문도 다 외웠어"
                },
                {
                    "N": "카즈미치",
                    "T": "「여우 아가씨의 비전 술법」? 그게 뭔데?"
                },
                {
                    "N": "테츠오",
                    "T": "아직 안 봤어? 내가 알려줄게. 「달이 없는 밤」에 술법을 외우면 여우 신선과 여러 대요괴의 가호를 받아서 모든 소원을 이룰 수 있대!"
                },
                {
                    "N": "테츠오",
                    "T": "《혼령 소환 가이드》의 주문은 좀 사악하다고 들었어! 누가 소원으로 받은 돈이 하룻밤 사이에 다 나뭇잎으로 변하고 고열에도 시달렸대"
                },
                {
                    "N": "테츠오",
                    "T": "결국 「여우 아가씨의 비전 술법」으로 증상이 사라졌다고 들었어"
                },
                {
                    "N": "테츠오",
                    "T": "그러니까 이 술법이 예전의 그 어떤 주문보다 용하다 이거야! 나랑 지인들은 다 시도하고 싶어서 안달이 났지. 달이 없는 밤만 기다리고 있어"
                },
                {
                    "N": "카즈미치",
                    "T": "진짜? 그럼 나도 준비해야겠네…"
                },
                {
                    "N": "야에 미코",
                    "T": "어때, 안심되지?"
                },
                {
                    "N": "_1005",
                    "T": "진짜네. 사람들의 관심사가 변했어!"
                },
                {
                    "N": "_1005",
                    "T": "근데 저 사람들이 말하는 「달이 없는 밤」은 또 뭐야?"
                },
                {
                    "N": "_1005",
                    "T": "전에 스토리 만들 때 저런 설정은 없었던 것 같은데"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 나중에 쓰일 아주 중요한 거야. 자, 이제 승부의 다음 단계로 넘어가자"
                },
                {
                    "N": "_1005",
                    "T": "엥, 다음 단계도 있어?"
                },
                {
                    "N": "야에 미코",
                    "T": "그럼. 책이 나왔으면 책을 쓴 사람도 있겠지"
                },
                {
                    "N": "_1005",
                    "T": "그, 그렇네! 내버려 두면 또 다른 《혼령 소환 가이드》가 나올지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "책을 쓴 동기도 알아내야 되고!"
                },
                {
                    "N": "야에 미코",
                    "T": "그러니까 이제부터 이 일을 처리할 거야. 책 작가에 관한 조사는 다 끝났어. 토모유키라는 무명 소설가야"
                },
                {
                    "N": "야에 미코",
                    "T": "근데 우리가 그를 찾아갔을 때 본인이 그 책을 썼다는 기억을 전혀 못 하더라고"
                },
                {
                    "N": "_0",
                    "T": "설마…"
                },
                {
                    "N": "야에 미코",
                    "T": "맞아, 그 사람도 빙의된 거야. 게다가 망령이 먼저 그를 찾아온 거지"
                },
                {
                    "N": "야에 미코",
                    "T": "소설 투고에 실패하고, 혼자 황해를 돌아다니며 괴로움에 「누구라도 좋으니까 대단한 소설을 쓰게 해줘!」라고 외친 후 의식을 잃었대"
                },
                {
                    "N": "_1005",
                    "T": "근데 그 책을 쓴 귀신은 이미 떠났잖아. 이제 어떡해?"
                },
                {
                    "N": "야에 미코",
                    "T": "간단해. 책에 강령 주문이 있잖아. 그 귀신이 가르쳐준 방법으로 나타나게 하면 돼"
                },
                {
                    "N": "야에 미코",
                    "T": "꼬마야, 네가 아주 큰 역할을 하게 될 거야. 후후"
                },
                {
                    "N": "_0",
                    "T": "왠지 수상한데요"
                },
                {
                    "N": "_0",
                    "T": "지금이라도 거절할 수 있나요?"
                },
                {
                    "N": "야에 미코",
                    "T": "이런, 무슨 소리야. 재밌는 건 이제부터란다"
                }
            ]
        ]
    },
    "1202906": {
        "Desc": "소설 판매량에 대한 정보 알아보기",
        "Talk": [
            [
                {
                    "N": "오오스케",
                    "T": "라이트 노벨이 잘 팔리려면 일러스트가 예뻐야 하죠"
                },
                {
                    "N": "오오스케",
                    "T": "일러스트를 어디에 넣어야 할지, 그리고 일러스트의 내용과 작가도 꼼꼼하게 고려해야 돼요"
                },
                {
                    "N": "오오스케",
                    "T": "일러스트가 보기 좋으면 많은 문제를 덮을 수 있죠. 반대로 일러스트가 별로면 아무리 좋은 스토리도 빛나지 않습니다"
                },
                {
                    "N": "오오스케",
                    "T": "「일러스트를 사면 라이트 노벨을 준다」라는 말이 있죠. 틀린 말은 아닌 것 같습니다. 다만 유명한 일러스트레이터들은 스케줄이 꽉 차서 시간 잡기가 힘들죠…"
                },
                {
                    "N": "오오스케",
                    "T": "《혼령 소환 가이드》의 일러스트는 아주 훌륭하죠. 전에 이런 스타일의 그림은 본 적이 없지만요"
                }
            ]
        ]
    },
    "1203001": {
        "Desc": "강령 의식 현장으로 가기",
        "Step": "라이트 노벨의 대성공으로 《혼령 소환 가이드》의 영향력이 약해졌다. 이제 《혼령 소환 가이드》의 배후를 찾을 차례다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "미코, 여긴 뭐 하는 곳이야?"
                },
                {
                    "N": "야에 미코",
                    "T": "「작가의 팬미팅」을 하기 가장 좋은 장소야. 내 조사에 따르면, 여기서 그 귀신을 소환해낼 확률이 가장 높아"
                },
                {
                    "N": "_1005",
                    "T": "진짜? 그치만 너무 으스스한데!"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 귀신이랑 관련 있는 곳이니까 분위기가 그렇지 뭐"
                },
                {
                    "N": "야에 미코",
                    "T": "겁먹지 마. 곧 《혼령 소환 가이드》의 작가가 누군지 알게 될 텐데, 기대되지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "심장이 빨리 뛰는데 이게 기대돼서 그런 건진 모르겠어!"
                },
                {
                    "N": "야에 미코",
                    "T": "하하하. 자, 들어가자"
                },
                {
                    "N": "_1005",
                    "T": "이봐——기다려!"
                },
                {
                    "N": "_1005",
                    "T": "#으으, {NICKNAME}, 나 무서워… 페이몬이랑 꼭 붙어있어야 돼…"
                }
            ]
        ]
    },
    "1203002": {
        "Desc": "강령 의식 현장에 진입하기",
        "Step": "야에 미코는 강령 의식으로 《혼령 소환 가이드》의 작가를 불러낼 생각이다. 그녀를 도와 강령 의식을 완료하자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이상한 그림이네. 미코, 뭔지 알겠어?"
                },
                {
                    "N": "야에 미코",
                    "T": "음… 고대 이나즈마의 경치를 그린 걸 거야"
                },
                {
                    "N": "_1005",
                    "T": "잘 그리긴 했는데 좀 으스스하네. 무서워"
                },
                {
                    "N": "_1005",
                    "T": "어, 그림에 서명이 있어. 무슨… 「쿠사이」? 잘 안 보이네"
                },
                {
                    "N": "야에 미코",
                    "T": "자, 안으로 들어가 보자"
                }
            ]
        ]
    },
    "1203003": {
        "Desc": "강령 의식 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "방금 우리가 본 그림이야. 벽이랑 같이 이쪽으로 돌려졌어!"
                },
                {
                    "N": "_1005",
                    "T": "왠지 더 으스스하고 무섭네! 대체 뭐 하는 곳이야!"
                },
                {
                    "N": "야에 미코",
                    "T": "자, 이제부터 여우 요괴의 비전 술법을 알려줄게. 이 그림은 「간편 강령 매개체」야. 이걸로 복잡한 절차를 생략할 수 있어"
                },
                {
                    "N": "야에 미코",
                    "T": "빛바랜 거울은 과거의 풍경을 비추지. 그걸 보고 마음이 동한 영혼이 많이 몰려들 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "이제 네가 활약할 차례란다, 꼬마야. 여기 앉아"
                },
                {
                    "N": "_0",
                    "T": "잠깐…"
                },
                {
                    "N": "_0",
                    "T": "설마…"
                },
                {
                    "N": "야에 미코",
                    "T": "강령 의식의 본질은 영혼을 산 사람에게 빙의하는 거지"
                },
                {
                    "N": "야에 미코",
                    "T": "그 오니족 무사 봤잖아. 인간의 몸을 벗어나 형태를 유지할 수 있는 시간은 아주 제한적이야"
                },
                {
                    "N": "_1005",
                    "T": "얘 몸에 영혼이 빙의돼도 정말 괜찮은 거야?"
                },
                {
                    "N": "야에 미코",
                    "T": "많이 걱정되는구나? 좀 질투 나는걸. 휴, 내 친구도 이렇게 다정했으면 좋겠네"
                },
                {
                    "N": "야에 미코",
                    "T": "꼬마야, 무섭니? 괜찮아, 금방 끝나. 그냥 꿈을 꿨다고 생각해"
                },
                {
                    "N": "_0",
                    "T": "어떻게 하면 되죠?"
                },
                {
                    "N": "야에 미코",
                    "T": "의자에 앉아서 저 그림을 봐. 그리고 몸과 마음을 릴랙스하고, 자연스럽게 있으면 돼. 긴장할 거 없어"
                },
                {
                    "N": "_1005",
                    "T": "꼭 그림 속에 앉아 있는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "어!? 내가 잘못 봤나? 그림이 움직였어!"
                },
                {
                    "N": "야에 미코",
                    "T": "마음속으로 주문을 외우렴. 그리고 강렬한 의지가 필요해"
                },
                {
                    "N": "야에 미코",
                    "T": "어떤 소원을 빌어야 《혼령 소환 가이드》의 작가를 부를 수 있는지는 잘 알겠지?"
                },
                {
                    "N": "_1005",
                    "T": "소설과 관련된 소원 아닐까?"
                },
                {
                    "N": "야에 미코",
                    "T": "맞아, 대신 진심으로 빌어야 해. 내가 동기를 부여해 줄게"
                },
                {
                    "N": "야에 미코",
                    "T": "「선생님, 지금 책 매출이 너무 좋은데, 제4장 개요는 언제 주시나요?」"
                },
                {
                    "N": "_0",
                    "T": "아아아, 누구라도 좋으니까——"
                },
                {
                    "N": "_0",
                    "T": "제4장을 대신 써줘!"
                },
                {
                    "N": "_1005",
                    "T": "그림이 움직여! 이건——"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "허허… 강령 의식이 이 몸에게 쓸 줄이야…"
                },
                {
                    "N": "_0",
                    "T": "이런 이런, 또 소설 써달라는 소원이네. 요즘 소설이 유행인가?"
                },
                {
                    "N": "_1005",
                    "T": "잡았다 요놈! 네가 《혼령 소환 가이드》의 작가구나!"
                },
                {
                    "N": "_1005",
                    "T": "책에 강령 주문을 쓰다니, 대체 무슨 의도야?"
                },
                {
                    "N": "_0",
                    "T": "음? 이건…"
                },
                {
                    "N": "_0",
                    "T": "허허… 익숙한 기운이 느껴진다 했더니, 날 겨냥한 함정이었구먼"
                },
                {
                    "N": "_0",
                    "T": "내 의도? 음… 그야 당연히 주문의 힘으로 요괴의 망혼을 이 땅에 불러들여서 이나즈마에 피바람을 불게 하기 위해서지!"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 역… 역시 무시무시한 음모를 꾸미고 있었어!"
                },
                {
                    "N": "_0",
                    "T": "이렇게 쉽게 이 몸에 들어오게 하다니. 순진하구나!"
                },
                {
                    "N": "_0",
                    "T": "이 몸에서 아주 강한 힘이 느껴지는군…"
                },
                {
                    "N": "_0",
                    "T": "음, 좋아! 이 힘만 있다면 내 계획을 막을 자는 없다!"
                },
                {
                    "N": "_0",
                    "T": "하하하하하——"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}! 일어나! 빨리! 이 녀석 뜻대로 되게 할 수 없어!"
                },
                {
                    "N": "_0",
                    "T": "소용없다. 깨워도 영영 일어나지 않을 테니! 이 몸은 이제 내 거다!"
                },
                {
                    "N": "_1005",
                    "T": "야! 일어나! 정신을 빼앗기면 안 돼!"
                },
                {
                    "N": "_1005",
                    "T": "미코! 빨리 어떻게 해봐! 미코!!"
                },
                {
                    "N": "야에 미코",
                    "T": "……"
                },
                {
                    "N": "야에 미코",
                    "T": "풉"
                },
                {
                    "N": "야에 미코",
                    "T": "하하하하하하——"
                },
                {
                    "N": "_0",
                    "T": "하하하하하하——"
                },
                {
                    "N": "_1005",
                    "T": "에?"
                },
                {
                    "N": "_1005",
                    "T": "에에에에엥?!"
                },
                {
                    "N": "야에 미코",
                    "T": "하하하하하하, 이런, 우라쿠사이. 역시 너야. 반응이 빠른데?"
                },
                {
                    "N": "_0",
                    "T": "허허, 남 일이라고 신이 났구먼. 아까부터 필사적으로 눈짓 발짓한 이유가 이런 걸 원한 게 아니었나?"
                },
                {
                    "N": "_0",
                    "T": "봐라, 날아다니는 작은 녀석이 잔뜩 겁먹었잖니. 이런, 가엽기도 하지"
                },
                {
                    "N": "야에 미코",
                    "T": "와, 방금 악당 연기를 그렇게 신명 나게 하더니, 이제 와서 내 탓을 해?"
                },
                {
                    "N": "_1005",
                    "T": "우라쿠사이? 미코, 설마 아는 사이야?"
                },
                {
                    "N": "_0",
                    "T": "그래, 아주 잘 알지"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 정식으로 소개할게. 이분이 바로 《혼령 소환 가이드》의 작가 우라쿠사이야"
                },
                {
                    "N": "야에 미코",
                    "T": "아니, 정확히 말하면 「우라쿠사이의 기억」이지"
                },
                {
                    "N": "_1005",
                    "T": "기억? 하지만… 귀신이잖아?"
                },
                {
                    "N": "_0",
                    "T": "아아, 귀신이든 기억이든 다 지맥에서 온 같은 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "얼마 전에 수계 사냥개가 신성한 벚나무를 물어뜯은 일, 기억해?"
                },
                {
                    "N": "야에 미코",
                    "T": "그때 지맥에서 새어 나온 인간의 기억을 봤잖아. 인간의 기억이 있으면, 요괴의 기억도 있기 마련이지"
                },
                {
                    "N": "야에 미코",
                    "T": "요괴는 살아있을 때 법력이 있어서, 과거의 환영일지라도 자신의 모습을 드러낼지 말지 컨트롤할 수 있어"
                },
                {
                    "N": "야에 미코",
                    "T": "보통 인간의 기억보다 세상에 오래 남지"
                },
                {
                    "N": "_0",
                    "T": "그래 맞아. 이 몸이 신성한 벚나무 근처를 배회할 때 「누구라도 좋으니까 대단한 소설을 쓰게 해줘!」라는 외침을 들었다네"
                },
                {
                    "N": "_0",
                    "T": "그래서 내가 그 사람 몸에 들어가서 소설을 대신 써줬어"
                },
                {
                    "N": "_1005",
                    "T": "그랬구나… 근데 책에 강령술 주문은 왜 쓴 거야?"
                },
                {
                    "N": "_0",
                    "T": "꼬마야, 이 몸이 허세 부리는 게 아니라 나도 생전엔 잘나가던 여우 요괴였단다. 내 기억은 인간에게 빙의할 수 있지만, 다른 작은 요괴들은 그런 능력이 없지"
                },
                {
                    "N": "_0",
                    "T": "하지만 주문이 있으면 다들 이승에 좀 더 오래 머무를 수 있고, 몸이 근질거리는 녀석도 한바탕 크게 할 수 있단다"
                },
                {
                    "N": "_1005",
                    "T": "음, 그, 그치만——"
                },
                {
                    "N": "야에 미코",
                    "T": "얘 말은 너희가 이러면 인간들이 곤란해질 수 있다는 뜻이야"
                },
                {
                    "N": "_0",
                    "T": "허허, 그야 내가 떠나면 그들의 꿈이 깨지는 게 곤란하겠지. 그래그래, 열이 좀 날 수도 있고"
                },
                {
                    "N": "_0",
                    "T": "하지만 난 인간으로 태어나서 우리처럼 타고난 요력도 없이 자신의 손으로 운명을 바꾸는 거야말로 인간의 존경스러운 점이라고 생각하네"
                },
                {
                    "N": "_0",
                    "T": "외부의 힘에만 의지하고 노력을 안 하는 건 좀 혼나도 마땅하지"
                },
                {
                    "N": "_0",
                    "T": "오히려 우리가 인간을 위해 좋은 일을 했지. 안 그런가, 미코?"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 나도 그렇게 생각해"
                },
                {
                    "N": "_1005",
                    "T": "그래… 둘이서 날 완전히 설득해버렸네"
                },
                {
                    "N": "_0",
                    "T": "겁먹을 게 뭐 있나? 미코가 맨날 하하호호거리긴 해도 요괴들 중에서 법력이 손에 꼽힌단다"
                },
                {
                    "N": "야에 미코",
                    "T": "법력뿐만이 아니지, 우라쿠사이. 네가 쓴 《혼령 소환 가이드》도 내 신작에 밀렸다고"
                },
                {
                    "N": "_0",
                    "T": "흥, 그럼 그렇지. 귀찮은 걸 질색하는 네가 이 몸의 화실까지 찾아와서 날 소환하다니, 꿍꿍이가 없을 리 없지!"
                },
                {
                    "N": "_0",
                    "T": "넌 전에 다 같이 모여서 괴담 얘기할 때도 자꾸 내 트집을 잡았잖아"
                },
                {
                    "N": "_0",
                    "T": "됐다, 됐어. 이 몸이 졌다. 이제 됐지?"
                },
                {
                    "N": "야에 미코",
                    "T": "하아——몇백 년 만에 그 말을 들으니 속이 다 시원하네"
                },
                {
                    "N": "_0",
                    "T": "음… 몇백 년 지나더니 늘 남의 어깨에 엎드려 있던 꼬맹이가 아주 사람 됐구나"
                },
                {
                    "N": "야에 미코",
                    "T": "우라쿠사이, 시간이 얼마나 남았지?"
                },
                {
                    "N": "_0",
                    "T": "얼마 없어. 다들 비슷해. 결국 우린 왔던 곳으로 돌아가야지"
                },
                {
                    "N": "_0",
                    "T": "다들 만족했지만, 그래도 백귀야행을 한 번 더 해보고 싶다고 하더군!"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 우라쿠사이, 그건 걱정 마. 내가 다 준비해뒀으니까"
                },
                {
                    "N": "야에 미코",
                    "T": "내 방울 소리가 울릴 때가 바로 「달이 없는 밤」이 강림하는 때야"
                },
                {
                    "N": "_0",
                    "T": "허허, 좋아! 아주 통쾌하구먼!"
                },
                {
                    "N": "_0",
                    "T": "미코, 그때까지 버틸 수 있도록 내 힘을 아껴두겠네. 옛날 얘긴 그만하고, 이만 가볼게"
                },
                {
                    "N": "야에 미코",
                    "T": "응, 우라쿠사이, 잘 가"
                },
                {
                    "N": "_0",
                    "T": "미코… 묻고 싶은 게 하나 있어. 그동안 잘 지냈는가?"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 당연하지. 아주 잘 지내. 하루하루가 즐거워"
                },
                {
                    "N": "야에 미코",
                    "T": "특히 요즘은 라이트 노벨뿐만 아니라 오지랖 넓은 이방인 둘이 와서 말이야"
                },
                {
                    "N": "야에 미코",
                    "T": "고지식한 에이 녀석도 좀 융통성 있게 됐고"
                },
                {
                    "N": "_0",
                    "T": "오, 그것참 잘됐구먼!"
                },
                {
                    "N": "야에 미코",
                    "T": "우라쿠사이, 너도 분명 이 시대를 마음에 들어 할 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "너처럼 이야기도 잘하고, 그림도 잘 그리는 녀석은 야에 출판사의 에이스가 될 텐데. 그리고 내가 직접 원고를 독촉하겠지"
                },
                {
                    "N": "_0",
                    "T": "허허허, 하하하하하——"
                },
                {
                    "N": "_1005",
                    "T": "사라졌어"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 정신이 들어? 기분이 어때?"
                },
                {
                    "N": "야에 미코",
                    "T": "머리는 괜찮아? 늘 하던 것처럼 따라 해봐——"
                },
                {
                    "N": "_0",
                    "T": "「셋둘하나」…"
                },
                {
                    "N": "_0",
                    "T": "「하나둘셋」…"
                },
                {
                    "N": "야에 미코",
                    "T": "오, 바로바로 나오네. 머리는 괜찮은 것 같아"
                },
                {
                    "N": "야에 미코",
                    "T": "처음 빙의된 소감은 어때?"
                },
                {
                    "N": "_0",
                    "T": "기억이 생생해요"
                },
                {
                    "N": "_0",
                    "T": "전혀 끼어들 틈이 없었어요"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 그럼 됐어. 일일이 설명 안 해도 되겠네"
                },
                {
                    "N": "야에 미코",
                    "T": "우라쿠사이가 패배를 인정해서 속이 아주 시원해. 그러니까 그들이 원하는 일을 제대로 해야겠지"
                },
                {
                    "N": "_0",
                    "T": "「달이 없는 밤」이요?"
                },
                {
                    "N": "_0",
                    "T": "「백귀야행」을 또 하고 싶다는 말이요?"
                },
                {
                    "N": "야에 미코",
                    "T": "그래, 일부 지맥의 기억이지만, 때가 되면 분명 엄청난 장관일 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "이왕 여기까지 왔으니, 나를 도와 마지막 의식을 끝내줘"
                },
                {
                    "N": "_1005",
                    "T": "이봐 미코, 또 우리한테 심부름이야?"
                },
                {
                    "N": "_1005",
                    "T": "흥, 방금 너희가 나 놀래켰잖아. 난 안 해!"
                },
                {
                    "N": "야에 미코",
                    "T": "자자, 도와주려면 끝까지 도와줘야지. 너희 원고료도 아직 내 손에 있다고, 후후후"
                },
                {
                    "N": "_1005",
                    "T": "원고료!!"
                },
                {
                    "N": "_0",
                    "T": "원고료!!"
                },
                {
                    "N": "_1005",
                    "T": "휴, 망했어. 잘못된 배를 탄 것 같아"
                }
            ]
        ]
    },
    "1203004": {
        "Desc": "강령 의식 준비하기",
        "Talk": []
    },
    "1203007": {
        "Desc": "",
        "Talk": []
    },
    "1203008": {
        "Desc": "",
        "Talk": []
    },
    "1203005": {
        "Desc": "강령 의식 시작하기",
        "Talk": [
            [
                {
                    "N": "공모전 공고",
                    "T": "이번 시즌 판매 순위:"
                },
                {
                    "N": "공모전 공고",
                    "T": "참여해 주셔서 감사합니다! 이번 공모전의 판매 결과는 아래와 같습니다——"
                },
                {
                    "N": "공모전 공고",
                    "T": "1위: 《여행자의 기묘한 모험》"
                },
                {
                    "N": "공모전 공고",
                    "T": "2위: 《산호의 노래》"
                },
                {
                    "N": "공모전 공고",
                    "T": "3위: 《우리 집 상사는 바보》"
                }
            ]
        ]
    },
    "1203006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "방금 우리가 본 그림이야. 벽이랑 같이 이쪽으로 돌려졌어!"
                },
                {
                    "N": "_1005",
                    "T": "왠지 더 으스스하고 무섭네! 대체 뭐 하는 곳이야!"
                },
                {
                    "N": "야에 미코",
                    "T": "자, 이제부터 여우 요괴의 비전 술법을 알려줄게. 이 그림은 「간편 강령 매개체」야. 이걸로 복잡한 절차를 생략할 수 있어"
                },
                {
                    "N": "야에 미코",
                    "T": "빛바랜 거울은 과거의 풍경을 비추지. 그걸 보고 마음이 동한 영혼이 많이 몰려들 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "이제 네가 활약할 차례란다, 꼬마야. 여기 앉아"
                },
                {
                    "N": "_0",
                    "T": "잠깐…"
                },
                {
                    "N": "_0",
                    "T": "설마…"
                },
                {
                    "N": "야에 미코",
                    "T": "강령 의식의 본질은 영혼을 산 사람에게 빙의하는 거지"
                },
                {
                    "N": "야에 미코",
                    "T": "그 오니족 무사 봤잖아. 인간의 몸을 벗어나 형태를 유지할 수 있는 시간은 아주 제한적이야"
                },
                {
                    "N": "_1005",
                    "T": "얘 몸에 영혼이 빙의돼도 정말 괜찮은 거야?"
                },
                {
                    "N": "야에 미코",
                    "T": "많이 걱정되는구나? 좀 질투 나는걸. 휴, 내 친구도 이렇게 다정했으면 좋겠네"
                },
                {
                    "N": "야에 미코",
                    "T": "꼬마야, 무섭니? 괜찮아, 금방 끝나. 그냥 꿈을 꿨다고 생각해"
                },
                {
                    "N": "_0",
                    "T": "어떻게 하면 되죠?"
                },
                {
                    "N": "야에 미코",
                    "T": "의자에 앉아서 저 그림을 봐. 그리고 몸과 마음을 릴랙스하고, 자연스럽게 있으면 돼. 긴장할 거 없어"
                },
                {
                    "N": "_1005",
                    "T": "꼭 그림 속에 앉아 있는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "어!? 내가 잘못 봤나? 그림이 움직였어!"
                },
                {
                    "N": "야에 미코",
                    "T": "마음속으로 주문을 외우렴. 그리고 강렬한 의지가 필요해"
                },
                {
                    "N": "야에 미코",
                    "T": "어떤 소원을 빌어야 《혼령 소환 가이드》의 작가를 부를 수 있는지는 잘 알겠지?"
                },
                {
                    "N": "_1005",
                    "T": "소설과 관련된 소원 아닐까?"
                },
                {
                    "N": "야에 미코",
                    "T": "맞아, 대신 진심으로 빌어야 해. 내가 동기를 부여해 줄게"
                },
                {
                    "N": "야에 미코",
                    "T": "「선생님, 지금 책 매출이 너무 좋은데, 제4장 개요는 언제 주시나요?」"
                },
                {
                    "N": "_0",
                    "T": "아아아, 누구라도 좋으니까——"
                },
                {
                    "N": "_0",
                    "T": "제4장을 대신 써줘!"
                },
                {
                    "N": "_1005",
                    "T": "그림이 움직여! 이건——"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "허허… 강령 의식이 이 몸에게 쓸 줄이야…"
                },
                {
                    "N": "_0",
                    "T": "이런 이런, 또 소설 써달라는 소원이네. 요즘 소설이 유행인가?"
                },
                {
                    "N": "_1005",
                    "T": "잡았다 요놈! 네가 《혼령 소환 가이드》의 작가구나!"
                },
                {
                    "N": "_1005",
                    "T": "책에 강령 주문을 쓰다니, 대체 무슨 의도야?"
                },
                {
                    "N": "_0",
                    "T": "음? 이건…"
                },
                {
                    "N": "_0",
                    "T": "허허… 익숙한 기운이 느껴진다 했더니, 날 겨냥한 함정이었구먼"
                },
                {
                    "N": "_0",
                    "T": "내 의도? 음… 그야 당연히 주문의 힘으로 요괴의 망혼을 이 땅에 불러들여서 이나즈마에 피바람을 불게 하기 위해서지!"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 역… 역시 무시무시한 음모를 꾸미고 있었어!"
                },
                {
                    "N": "_0",
                    "T": "이렇게 쉽게 이 몸에 들어오게 하다니. 순진하구나!"
                },
                {
                    "N": "_0",
                    "T": "이 몸에서 아주 강한 힘이 느껴지는군…"
                },
                {
                    "N": "_0",
                    "T": "음, 좋아! 이 힘만 있다면 내 계획을 막을 자는 없다!"
                },
                {
                    "N": "_0",
                    "T": "하하하하하——"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}! 일어나! 빨리! 이 녀석 뜻대로 되게 할 수 없어!"
                },
                {
                    "N": "_0",
                    "T": "소용없다. 깨워도 영영 일어나지 않을 테니! 이 몸은 이제 내 거다!"
                },
                {
                    "N": "_1005",
                    "T": "야! 일어나! 정신을 빼앗기면 안 돼!"
                },
                {
                    "N": "_1005",
                    "T": "미코! 빨리 어떻게 해봐! 미코!!"
                },
                {
                    "N": "야에 미코",
                    "T": "……"
                },
                {
                    "N": "야에 미코",
                    "T": "풉"
                },
                {
                    "N": "야에 미코",
                    "T": "하하하하하하——"
                },
                {
                    "N": "_0",
                    "T": "하하하하하하——"
                },
                {
                    "N": "_1005",
                    "T": "에?"
                },
                {
                    "N": "_1005",
                    "T": "에에에에엥?!"
                },
                {
                    "N": "야에 미코",
                    "T": "하하하하하하, 이런, 우라쿠사이. 역시 너야. 반응이 빠른데?"
                },
                {
                    "N": "_0",
                    "T": "허허, 남 일이라고 신이 났구먼. 아까부터 필사적으로 눈짓 발짓한 이유가 이런 걸 원한 게 아니었나?"
                },
                {
                    "N": "_0",
                    "T": "봐라, 날아다니는 작은 녀석이 잔뜩 겁먹었잖니. 이런, 가엽기도 하지"
                },
                {
                    "N": "야에 미코",
                    "T": "와, 방금 악당 연기를 그렇게 신명 나게 하더니, 이제 와서 내 탓을 해?"
                },
                {
                    "N": "_1005",
                    "T": "우라쿠사이? 미코, 설마 아는 사이야?"
                },
                {
                    "N": "_0",
                    "T": "그래, 아주 잘 알지"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 정식으로 소개할게. 이분이 바로 《혼령 소환 가이드》의 작가 우라쿠사이야"
                },
                {
                    "N": "야에 미코",
                    "T": "아니, 정확히 말하면 「우라쿠사이의 기억」이지"
                },
                {
                    "N": "_1005",
                    "T": "기억? 하지만… 귀신이잖아?"
                },
                {
                    "N": "_0",
                    "T": "아아, 귀신이든 기억이든 다 지맥에서 온 같은 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "얼마 전에 수계 사냥개가 신성한 벚나무를 물어뜯은 일, 기억해?"
                },
                {
                    "N": "야에 미코",
                    "T": "그때 지맥에서 새어 나온 인간의 기억을 봤잖아. 인간의 기억이 있으면, 요괴의 기억도 있기 마련이지"
                },
                {
                    "N": "야에 미코",
                    "T": "요괴는 살아있을 때 법력이 있어서, 과거의 환영일지라도 자신의 모습을 드러낼지 말지 컨트롤할 수 있어"
                },
                {
                    "N": "야에 미코",
                    "T": "보통 인간의 기억보다 세상에 오래 남지"
                },
                {
                    "N": "_0",
                    "T": "그래 맞아. 이 몸이 신성한 벚나무 근처를 배회할 때 「누구라도 좋으니까 대단한 소설을 쓰게 해줘!」라는 외침을 들었다네"
                },
                {
                    "N": "_0",
                    "T": "그래서 내가 그 사람 몸에 들어가서 소설을 대신 써줬어"
                },
                {
                    "N": "_1005",
                    "T": "그랬구나… 근데 책에 강령술 주문은 왜 쓴 거야?"
                },
                {
                    "N": "_0",
                    "T": "꼬마야, 이 몸이 허세 부리는 게 아니라 나도 생전엔 잘나가던 여우 요괴였단다. 내 기억은 인간에게 빙의할 수 있지만, 다른 작은 요괴들은 그런 능력이 없지"
                },
                {
                    "N": "_0",
                    "T": "하지만 주문이 있으면 다들 이승에 좀 더 오래 머무를 수 있고, 몸이 근질거리는 녀석도 한바탕 크게 할 수 있단다"
                },
                {
                    "N": "_1005",
                    "T": "음, 그, 그치만——"
                },
                {
                    "N": "야에 미코",
                    "T": "얘 말은 너희가 이러면 인간들이 곤란해질 수 있다는 뜻이야"
                },
                {
                    "N": "_0",
                    "T": "허허, 그야 내가 떠나면 그들의 꿈이 깨지는 게 곤란하겠지. 그래그래, 열이 좀 날 수도 있고"
                },
                {
                    "N": "_0",
                    "T": "하지만 난 인간으로 태어나서 우리처럼 타고난 요력도 없이 자신의 손으로 운명을 바꾸는 거야말로 인간의 존경스러운 점이라고 생각하네"
                },
                {
                    "N": "_0",
                    "T": "외부의 힘에만 의지하고 노력을 안 하는 건 좀 혼나도 마땅하지"
                },
                {
                    "N": "_0",
                    "T": "오히려 우리가 인간을 위해 좋은 일을 했지. 안 그런가, 미코?"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 나도 그렇게 생각해"
                },
                {
                    "N": "_1005",
                    "T": "그래… 둘이서 날 완전히 설득해버렸네"
                },
                {
                    "N": "_0",
                    "T": "겁먹을 게 뭐 있나? 미코가 맨날 하하호호거리긴 해도 요괴들 중에서 법력이 손에 꼽힌단다"
                },
                {
                    "N": "야에 미코",
                    "T": "법력뿐만이 아니지, 우라쿠사이. 네가 쓴 《혼령 소환 가이드》도 내 신작에 밀렸다고"
                },
                {
                    "N": "_0",
                    "T": "흥, 그럼 그렇지. 귀찮은 걸 질색하는 네가 이 몸의 화실까지 찾아와서 날 소환하다니, 꿍꿍이가 없을 리 없지!"
                },
                {
                    "N": "_0",
                    "T": "넌 전에 다 같이 모여서 괴담 얘기할 때도 자꾸 내 트집을 잡았잖아"
                },
                {
                    "N": "_0",
                    "T": "됐다, 됐어. 이 몸이 졌다. 이제 됐지?"
                },
                {
                    "N": "야에 미코",
                    "T": "하아——몇백 년 만에 그 말을 들으니 속이 다 시원하네"
                },
                {
                    "N": "_0",
                    "T": "음… 몇백 년 지나더니 늘 남의 어깨에 엎드려 있던 꼬맹이가 아주 사람 됐구나"
                },
                {
                    "N": "야에 미코",
                    "T": "우라쿠사이, 시간이 얼마나 남았지?"
                },
                {
                    "N": "_0",
                    "T": "얼마 없어. 다들 비슷해. 결국 우린 왔던 곳으로 돌아가야지"
                },
                {
                    "N": "_0",
                    "T": "다들 만족했지만, 그래도 백귀야행을 한 번 더 해보고 싶다고 하더군!"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 우라쿠사이, 그건 걱정 마. 내가 다 준비해뒀으니까"
                },
                {
                    "N": "야에 미코",
                    "T": "내 방울 소리가 울릴 때가 바로 「달이 없는 밤」이 강림하는 때야"
                },
                {
                    "N": "_0",
                    "T": "허허, 좋아! 아주 통쾌하구먼!"
                },
                {
                    "N": "_0",
                    "T": "미코, 그때까지 버틸 수 있도록 내 힘을 아껴두겠네. 옛날 얘긴 그만하고, 이만 가볼게"
                },
                {
                    "N": "야에 미코",
                    "T": "응, 우라쿠사이, 잘 가"
                },
                {
                    "N": "_0",
                    "T": "미코… 묻고 싶은 게 하나 있어. 그동안 잘 지냈는가?"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 당연하지. 아주 잘 지내. 하루하루가 즐거워"
                },
                {
                    "N": "야에 미코",
                    "T": "특히 요즘은 라이트 노벨뿐만 아니라 오지랖 넓은 이방인 둘이 와서 말이야"
                },
                {
                    "N": "야에 미코",
                    "T": "고지식한 에이 녀석도 좀 융통성 있게 됐고"
                },
                {
                    "N": "_0",
                    "T": "오, 그것참 잘됐구먼!"
                },
                {
                    "N": "야에 미코",
                    "T": "우라쿠사이, 너도 분명 이 시대를 마음에 들어 할 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "너처럼 이야기도 잘하고, 그림도 잘 그리는 녀석은 야에 출판사의 에이스가 될 텐데. 그리고 내가 직접 원고를 독촉하겠지"
                },
                {
                    "N": "_0",
                    "T": "허허허, 하하하하하——"
                },
                {
                    "N": "_1005",
                    "T": "사라졌어"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 정신이 들어? 기분이 어때?"
                },
                {
                    "N": "야에 미코",
                    "T": "머리는 괜찮아? 늘 하던 것처럼 따라 해봐——"
                },
                {
                    "N": "_0",
                    "T": "「셋둘하나」…"
                },
                {
                    "N": "_0",
                    "T": "「하나둘셋」…"
                },
                {
                    "N": "야에 미코",
                    "T": "오, 바로바로 나오네. 머리는 괜찮은 것 같아"
                },
                {
                    "N": "야에 미코",
                    "T": "처음 빙의된 소감은 어때?"
                },
                {
                    "N": "_0",
                    "T": "기억이 생생해요"
                },
                {
                    "N": "_0",
                    "T": "전혀 끼어들 틈이 없었어요"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 그럼 됐어. 일일이 설명 안 해도 되겠네"
                },
                {
                    "N": "야에 미코",
                    "T": "우라쿠사이가 패배를 인정해서 속이 아주 시원해. 그러니까 그들이 원하는 일을 제대로 해야겠지"
                },
                {
                    "N": "_0",
                    "T": "「달이 없는 밤」이요?"
                },
                {
                    "N": "_0",
                    "T": "「백귀야행」을 또 하고 싶다는 말이요?"
                },
                {
                    "N": "야에 미코",
                    "T": "그래, 일부 지맥의 기억이지만, 때가 되면 분명 엄청난 장관일 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "이왕 여기까지 왔으니, 나를 도와 마지막 의식을 끝내줘"
                },
                {
                    "N": "_1005",
                    "T": "이봐 미코, 또 우리한테 심부름이야?"
                },
                {
                    "N": "_1005",
                    "T": "흥, 방금 너희가 나 놀래켰잖아. 난 안 해!"
                },
                {
                    "N": "야에 미코",
                    "T": "자자, 도와주려면 끝까지 도와줘야지. 너희 원고료도 아직 내 손에 있다고, 후후후"
                },
                {
                    "N": "_1005",
                    "T": "원고료!!"
                },
                {
                    "N": "_0",
                    "T": "원고료!!"
                },
                {
                    "N": "_1005",
                    "T": "휴, 망했어. 잘못된 배를 탄 것 같아"
                }
            ]
        ]
    },
    "1203101": {
        "Desc": "나루카미 다이샤로 가서 야에 미코 찾기",
        "Step": "요괴들을 위해 뭘 해줄 수 있을까? 사실 해줄 수 있는 건 성대한 환송회 정도뿐이다",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "안녕, 꼬마들, 왔구나. 좋아. 제시간에 왔네"
                },
                {
                    "N": "_1005",
                    "T": "흥, 원고료가 달렸으니 안 올 수가 없잖아"
                },
                {
                    "N": "_1005",
                    "T": "미코, 「백귀야행」은 어떻게 하면 돼?"
                },
                {
                    "N": "_1005",
                    "T": "우린 백귀야행이 뭔지도 모른단 말이야"
                },
                {
                    "N": "야에 미코",
                    "T": "「백귀야행」이 듣기엔 무섭지만, 쉽게 말하면 그냥 요괴들의 모임이야"
                },
                {
                    "N": "야에 미코",
                    "T": "요괴들이 모여서 술에 취해 요력으로 하늘로 날아오르면, 그 모습이 달을 가려버리지"
                },
                {
                    "N": "야에 미코",
                    "T": "하지만 지금은 지맥에서 새어 나온 요괴 기억의 힘이 너무 약해서 날아오를 수 없어"
                },
                {
                    "N": "야에 미코",
                    "T": "그래서 내가 영혼을 모으는 의식을 할 거야. 흩어진 기억을 한곳에 모으기 위해서"
                },
                {
                    "N": "야에 미코",
                    "T": "때가 되면 요괴들이 나루카미 다이샤 상공에 모이겠지. 그리고 힘이 바닥난 요괴들은 만족하고 자신이 속한 곳으로 돌아갈 거야"
                },
                {
                    "N": "_0",
                    "T": "그렇군요"
                },
                {
                    "N": "야에 미코",
                    "T": "사실 의식의 판은 다 깔아뒀어. 내가 소설에 주문이랑 「달이 없는 밤」을 추가한 거 기억해?"
                },
                {
                    "N": "_1005",
                    "T": "「달이 없는 밤」에 「여우 아가씨의 비전 술법」을 외워야 했던가?"
                },
                {
                    "N": "야에 미코",
                    "T": "맞아, 그건 소원을 이루는 주문이 아니야. 지맥의 기억을 위로하는 술식이지"
                },
                {
                    "N": "야에 미코",
                    "T": "때가 되면 다 같이 그들을 배웅해주자고!"
                },
                {
                    "N": "_0",
                    "T": "전 뭘 하면 되죠?"
                },
                {
                    "N": "야에 미코",
                    "T": "곧 의식 준비를 할 건데, 너희가 이 두 가지를 도와줬으면 해"
                },
                {
                    "N": "야에 미코",
                    "T": "우선은 신사의 무녀들한테 하산하라고 전해줘"
                },
                {
                    "N": "야에 미코",
                    "T": "백귀야행이 시작되면, 나루카미 다이샤 상공에 수많은 요괴의 기억이 도사릴 거야. 누가 실수로 빙의되면 곤란하거든"
                },
                {
                    "N": "야에 미코",
                    "T": "그리고 내가 의식을 시작해서 기억을 모을 예정이야. 이 과정은 시간이 꽤 걸리니까, 너희는 요고우산 아래로 가서 마물의 동향을 살펴줘"
                },
                {
                    "N": "야에 미코",
                    "T": "분산된 기억이 위험하진 않지만, 힘을 모으면 마물들이 영향을 받을 테니까"
                },
                {
                    "N": "야에 미코",
                    "T": "본능적으로 산을 오르려고 할 수도 있어. 마물을 처치하는 게 너희 임무야"
                },
                {
                    "N": "_1005",
                    "T": "알겠어. 그다음엔?"
                },
                {
                    "N": "야에 미코",
                    "T": "음, 그다음엔… 신사에 와서 도와주는 김에 요괴들을 가까이에서 봐도 좋아"
                },
                {
                    "N": "_1005",
                    "T": "#좋아, {NICKNAME}, 출발!"
                }
            ]
        ]
    },
    "1203102": {
        "Desc": "무녀에게 신사를 잠시 떠나라고 알리기",
        "Step": "야에 미코는 라이트 노벨을 쓰며 지맥을 안정시킬 주문을 준비한 것 같다. 하지만 송별 의식을 하기 전에 조금 더 준비해야 한다",
        "Talk": [
            [
                {
                    "N": "마키",
                    "T": "하산이요? 궁사님 명령인가요?"
                },
                {
                    "N": "_1005",
                    "T": "응, 미코가 행하려는 의식이 너희 몸에 영향을 끼칠 수 있대"
                },
                {
                    "N": "마키",
                    "T": "그렇군요… 바로 준비하겠습니다. 두 분은요?"
                },
                {
                    "N": "_1005",
                    "T": "미코한테 부탁받은 일을 끝내고 여기로 돌아와서 같이 의식을 진행할 거야"
                },
                {
                    "N": "_0",
                    "T": "아무래도 걱정돼서요"
                },
                {
                    "N": "_0",
                    "T": "요괴를 가까이서 보고 싶어서요"
                },
                {
                    "N": "마키",
                    "T": "궁사님이 두 분을 많이 신뢰하시나 보네요"
                },
                {
                    "N": "마키",
                    "T": "예전에 이런 중요한 의식을 행하실 땐 곁에 아무도 두지 않으셨거든요"
                },
                {
                    "N": "마키",
                    "T": "그럼 의식을 잘 부탁드리겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "우리 엄청 강하니까 걱정 붙들어 매!"
                }
            ]
        ]
    },
    "1203103": {
        "Desc": "",
        "Talk": []
    },
    "1203107": {
        "Desc": "",
        "Talk": []
    },
    "1203109": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "응, 내가 예상한 대로 의식은 순조로웠어. 너희도 수고했어"
                },
                {
                    "N": "_0",
                    "T": "미코 씨, 괜찮아요?"
                },
                {
                    "N": "야에 미코",
                    "T": "응? 괜찮고 말고"
                },
                {
                    "N": "_1005",
                    "T": "근데 방금 네 모습은…"
                },
                {
                    "N": "야에 미코",
                    "T": "괜찮아, 멀쩡해. 난…"
                },
                {
                    "N": "야에 미코",
                    "T": "후… 정말이지"
                },
                {
                    "N": "_1005",
                    "T": "미코…"
                },
                {
                    "N": "야에 미코",
                    "T": "됐어, 날 위해 뭔가 해주고 싶으면 다음에 밥이나 사줘"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 우리가 맛있는 거 사줄게!"
                },
                {
                    "N": "_0",
                    "T": "약속!"
                },
                {
                    "N": "야에 미코",
                    "T": "응, 다음 만남을 기대할게"
                }
            ]
        ]
    },
    "1203108": {
        "Desc": "요고우산 아래의 주요 도로로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저 마물들… 예상대로 엄청 난폭해 보여!"
                },
                {
                    "N": "_0",
                    "T": "산에 못 올라가게 해야 돼"
                },
                {
                    "N": "_0",
                    "T": "미코 씨 대신 처리하자"
                },
                {
                    "N": "_1005",
                    "T": "응! 후딱 해치우자. 요괴도 보고 싶단 말이야, 헤헤"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 놈들이 온다!"
                }
            ]
        ]
    },
    "1203104": {
        "Desc": "영향을 받은 마물들이 산에 올라가지 못하도록 막기",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "꼬마들, 왔구나"
                },
                {
                    "N": "_1005",
                    "T": "미코, 우리가 오기도 전에 먹고 있었어?!"
                },
                {
                    "N": "야에 미코",
                    "T": "응, 너희가 산다며"
                },
                {
                    "N": "야에 미코",
                    "T": "비싼 요리랑 좋은 술을 공짜로 누릴 수 있다는 생각에 얼른 와버렸지"
                },
                {
                    "N": "야에 미코",
                    "T": "아, 사장님, 여기 두 사람 봤죠? 이따 얘네가 계산할 거예요"
                },
                {
                    "N": "오카자키 리쿠토",
                    "T": "예!"
                },
                {
                    "N": "_1005",
                    "T": "윽…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "야에 미코",
                    "T": "왜 그래? 빨리 와서 앉아"
                },
                {
                    "N": "야에 미코",
                    "T": "이거 먹어봐. 세이라이섬 근처에만 있는 생선이야. 간밤에 이나즈마성으로 공수해와서 방금까지 살아있었어"
                },
                {
                    "N": "야에 미코",
                    "T": "아니면 이거 한잔할래? 이렇게 비싼 술은 아까워서 평소엔 나도 잘 못 마시는데"
                },
                {
                    "N": "야에 미코",
                    "T": "술 못 마셔도 괜찮아. 주스도 많으니까. 가격대도 다양해"
                },
                {
                    "N": "_1005",
                    "T": "우——미코, 너 너무해!"
                },
                {
                    "N": "_1005",
                    "T": "전에 마감할 때 우리한텐 제일 흔한 튀김 꼬치 사줬으면서!"
                },
                {
                    "N": "야에 미코",
                    "T": "어, 그랬었나?"
                },
                {
                    "N": "_0",
                    "T": "그랬어요"
                },
                {
                    "N": "_0",
                    "T": "튀김 꼬치랑 유부밖에 없었어요"
                },
                {
                    "N": "야에 미코",
                    "T": "음, 그래서? 밥 산다고 한 사람은 너희잖아. 진짜 나 같은 귀빈을 푸대접할 생각이야?"
                },
                {
                    "N": "_1005",
                    "T": "야 미코, 이 한 끼 가격이 엄청난데. 우리 돈 부족하면 어쩌려고?"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 괜찮아. 돈은 충분해. 우리가 같이 쓴 소설이 재판돼서, 너희 원고료가 넉넉하거든"
                },
                {
                    "N": "_1005",
                    "T": "뭐, 뭐라고?!"
                },
                {
                    "N": "_1005",
                    "T": "아아아아, 짜증 나! 분위기에 속았어! 미코는 처음부터 우리 원고료를 노렸던 거야!"
                },
                {
                    "N": "_0",
                    "T": "방심했어…"
                },
                {
                    "N": "_0",
                    "T": "걸려들었네…"
                },
                {
                    "N": "야에 미코",
                    "T": "하하하하, 지금 너네 모습 진짜 재밌어, 하하하"
                },
                {
                    "N": "야에 미코",
                    "T": "참, 저번에 달이 없는 밤에 소원을 빌었는데 아무런 일도 안 일어나서, 주문 외우는 소설은 유행이 끝났어"
                },
                {
                    "N": "야에 미코",
                    "T": "그래서 《여행자의 기묘한 모험》 최신 장은 새로운 아이디어로 가야 돼"
                },
                {
                    "N": "야에 미코",
                    "T": "곧 마감일이니까, 잘 부탁해, 「선생님」"
                }
            ]
        ]
    },
    "1203110": {
        "Desc": "나루카미 다이샤로 돌아가기",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "밥 사줘서 고마워. 오늘 즐거웠어"
                },
                {
                    "N": "야에 미코",
                    "T": "그러고 보니 나루카미 다이샤에서 했던 망령을 모으는 의식을 에이도 봤대"
                },
                {
                    "N": "야에 미코",
                    "T": "그 고지식한 녀석이 따로 그——렇게 긴 편지를 써서 나한테 뭐라고 했다니까. 「너무 과해」라면서 말이야"
                },
                {
                    "N": "야에 미코",
                    "T": "휴, 뭐 어때. 다들 즐거웠는걸"
                }
            ]
        ]
    },
    "1203105": {
        "Desc": "지맥 속의 요괴 영혼을 보내주기",
        "Step": "지맥의 영향을 받은 마물들을 모두 처치했으니 나루카미 다이샤로 가서 미코와 합류하자",
        "Talk": []
    },
    "1203111": {
        "Desc": "약속한 날까지 기다리기(둘째 날)",
        "Step": "송별 의식 후, 둘째 날에 미코와 오유정에서 만나기로 한다",
        "Talk": []
    },
    "1203112": {
        "Desc": "오유정 근처로 가기",
        "Talk": []
    },
    "1203106": {
        "Desc": "오유정 진입",
        "Talk": []
    }
}