// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "신염",
            "ID": "1042",
            "Count": 121
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 81
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 63
        },
        {
            "Name": "「시키 대장」",
            "ID": "30067",
            "Count": 60
        },
        {
            "Name": "「타르탈리아」",
            "ID": "10200",
            "Count": 42
        },
        {
            "Name": "쿠죠 사라",
            "ID": "1038",
            "Count": 33
        },
        {
            "Name": "와타베",
            "ID": "12172",
            "Count": 13
        },
        {
            "Name": "야타 코키",
            "ID": "3058",
            "Count": 9
        },
        {
            "Name": "캐서린",
            "ID": "3004",
            "Count": 6
        }
    ],
    "Num": "미로의 전사 첫 번째",
    "Title": "난해한 미로 속에서",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_OnmyoMaze",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40020,
            "Name": "난해한 미로 속에서",
            "Desc": "이나즈마의 정세는 안정되어가고 있지만, 여행자는 지체할 시간이 없다. 모험가 길드에 가서 새로운 의뢰를 받으려고 한다…",
            "Track": [
                40021
            ],
            "R": [
                140020
            ],
            "RP": [],
            "Sub": [
                4002001,
                4002002,
                4002020,
                4002003,
                4002004,
                4002005,
                4002006,
                4002007,
                4002008,
                4002009,
                4002019,
                4002022,
                4002010,
                4002011,
                4002012,
                4002013,
                4002023,
                4002027,
                4002014,
                4002024,
                4002021,
                4002016,
                4002018,
                4002017,
                4002025,
                4002015,
                4002026
            ]
        }
    ]
}

var _sq = {
    "4002001": {
        "Desc": "이나즈마성 안에 있는 모험가 길드로 가기",
        "Talk": [
            [
                {
                    "N": "캐서린",
                    "T": "여행자, 마침 잘 왔어"
                },
                {
                    "N": "캐서린",
                    "T": "모험가 길드에 새로운 의뢰가 들어왔는데 상황이 좀 복잡해. 길드에서는 네가 적임자라 판단했지"
                },
                {
                    "N": "_0",
                    "T": "천수백안보다 복잡한가요?"
                },
                {
                    "N": "캐서린",
                    "T": "역시 여행자야. 그럼 단도직입적으로 말할게. 이번 의뢰인은 리월에서 온 독특한 뮤지션이야"
                },
                {
                    "N": "캐서린",
                    "T": "그녀의 임시 「통행증」 기한이 얼마 남지 않아서, 쫓겨나지 않으려면 이런 걸 잘 아는 사람의 도움을 받아 다시 발급받아야 해"
                },
                {
                    "N": "_0",
                    "T": "별거 아니네요…"
                },
                {
                    "N": "_1005",
                    "T": "뭐야 그 실망한 표정은! 본인 일 아니라고 쉽게 말하지 마!"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 리월에서 온 독특한 뮤지션? 어디서 봤던 것 같은데…"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 기억력이 안 좋구나"
                },
                {
                    "N": "_0",
                    "T": "그 사람이잖아"
                },
                {
                    "N": "_1005",
                    "T": "음… 아! 생각났다!"
                },
                {
                    "N": "캐서린",
                    "T": "음? 아는 사람이야? 그녀는 의뢰를 넣고 텐료 봉행으로 갔으니 거기서 만나면 될 거야"
                },
                {
                    "N": "캐서린",
                    "T": "근데 요즘 텐료 봉행도 바빠서 그녀를 도와줄 시간이 있을지 모르겠네…"
                },
                {
                    "N": "_1005",
                    "T": "그 사람이라면 텐료 봉행 입구에서 로큰롤 공연을 하고 있을지도 몰라!"
                },
                {
                    "N": "_0",
                    "T": "그 정도는 아니야"
                },
                {
                    "N": "_1005",
                    "T": "음… 히히, 그래도 로큰롤 좋잖아~ 일단 가보자, 소란 피워서 잡혀가면 큰일이잖아!"
                }
            ]
        ]
    },
    "4002002": {
        "Desc": "텐료 봉행부 가기",
        "Talk": []
    },
    "4002020": {
        "Desc": "신염과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "역시 신염이잖아! 후후, 내 촉은 정확하다니까"
                },
                {
                    "N": "_0",
                    "T": "아깐 기억도 안 난다며…"
                },
                {
                    "N": "신염",
                    "T": "어라? 여행자와 페이몬? 이나즈마에서 다 만나네?!"
                },
                {
                    "N": "신염",
                    "T": "타지에서 친구를 만나다니, 설마 내 공연 보러 온 거야? 그럼 실망하겠구나"
                },
                {
                    "N": "_0",
                    "T": "공연?"
                },
                {
                    "N": "_0",
                    "T": "실망?"
                },
                {
                    "N": "신염",
                    "T": "휴, 말하자면 긴데…"
                },
                {
                    "N": "신염",
                    "T": "「무지갯빛 투어」라고 들어봤어? 몰라도 괜찮아. 사실… 나도 최근에야 알게 됐거든"
                },
                {
                    "N": "신염",
                    "T": "생각해 보면, 모든 게 처음부터 이상했어!"
                },
                {
                    "N": "신염",
                    "T": "주최 측 말론 폰타인에서 시작된 이 뮤직 페스티벌이 티바트에서 되게 유명하다 했거든. 근데 리월에선 들어본 적도 없어"
                },
                {
                    "N": "신염",
                    "T": "일몰 열매 파는 사람처럼 길거리에 서 있길래… 불쌍해서 물어본 건데"
                },
                {
                    "N": "_1005",
                    "T": "넌 참… 착하구나…"
                },
                {
                    "N": "신염",
                    "T": "그가 자료를 엄청 많이 보여줬는데, 「무지갯빛 투어」가 폰타인에선 꽤 큰 뮤직 페스티벌이긴 한가 봐"
                },
                {
                    "N": "신염",
                    "T": "이 무대에 서기만 하면 모두에게 사랑받을 수 있대"
                },
                {
                    "N": "_1005",
                    "T": "와, 그럼 한 번에 뜰 수 있는 거네!"
                },
                {
                    "N": "신염",
                    "T": "그치? 나도 그렇게 생각해! 더 많은 사람이 내 로큰롤을 알아줬으면 좋겠어. 그런 의미로 「무지갯빛 투어」에 꼭 참가할 거야"
                },
                {
                    "N": "신염",
                    "T": "올해의 「무지갯빛 투어」는 이나즈마에서 열린다고 해서 참가 신청을 하자마자 최고의 무대를 선보이기 위해 신곡도 연습했어. 북두 언니가 이나즈마에 데려다줘서 사전답사도 하고"
                },
                {
                    "N": "신염",
                    "T": "향릉은 힘내라고 도시락도 만들어 줬지! 근데… 주최 측이…"
                },
                {
                    "N": "신염",
                    "T": "이나즈마로 오는 길에 바다에서 조난 당해서 제시간에 못 오게 됐대. 그러고는 어선을 보내 「무지갯빛 투어」 취소 소식을 알린 거야!"
                },
                {
                    "N": "신염",
                    "T": "이렇게 취소되다니! 게다가 공연에 참가할 내가 이 소식을 제일 마지막으로 알게 됐어…. 주최 측이 신청한 「통행증」도 못 받을뿐더러, 지금 가지고 있는 통행증은 곧 만료될 예정이고, 정말 최악이야!"
                },
                {
                    "N": "_1005",
                    "T": "공연에 제일 진심인 사람한테 엄청난 문제가 생겼네…"
                },
                {
                    "N": "_1005",
                    "T": "정말 안 됐다…"
                },
                {
                    "N": "_0",
                    "T": "그러게 말이야"
                },
                {
                    "N": "신염",
                    "T": "하… 이게 바로 뮤지션의 고충이겠지"
                },
                {
                    "N": "신염",
                    "T": "이렇게 공연이 불발된 게 처음도 아니고… 됐어, 이제 원망은 끝!"
                },
                {
                    "N": "_1005",
                    "T": "벌써 기운 차린 거야?!"
                },
                {
                    "N": "신염",
                    "T": "난 로커야, 강인함은 우리의 소울이지! 그래서 난 바로 모험가 길드에 가서 의뢰를 넣고 텐료 봉행에서 이것저것 알아봤어"
                },
                {
                    "N": "신염",
                    "T": "하지만… 여기서 한참을 기다렸는데, 텐료 봉행 무사들은 뭐가 그렇게 바쁜지 도와줄 생각을 안 하네"
                },
                {
                    "N": "_1005",
                    "T": "너무해! 설마 바쁘지도 않으면서 게으름 피우는 거 아니야?"
                },
                {
                    "N": "신염",
                    "T": "괜찮아, 집 나오면 원래 고생이잖아. 넌 이나즈마에 온 지 좀 됐다고 북두 언니한테 들었는데, 이곳의 일 처리 방식에 익숙하지? 나 좀 도와주면 안 돼?"
                },
                {
                    "N": "_0",
                    "T": "알았어, 내 전문이지"
                },
                {
                    "N": "신염",
                    "T": "다행이다! 「통행증」을 만들어주면 답례로 가슴이 웅장해지는 곡을 써줄게!"
                }
            ]
        ]
    },
    "4002003": {
        "Desc": "텐료 봉행부 관료와 협상하기",
        "Talk": [
            [
                {
                    "N": "야타 코키",
                    "T": "음? 또 너야? 바쁘니까 나중에 오라고 했잖아"
                },
                {
                    "N": "신염",
                    "T": "아저씨 잠시만요. 전문가 데리고 왔어요!"
                },
                {
                    "N": "_0",
                    "T": "쿠죠 사라 씨 계신가요?"
                },
                {
                    "N": "야타 코키",
                    "T": "쿠죠 사라 님…? 아, 네가 사라 님이 말씀하신 그 여행자?"
                },
                {
                    "N": "야타 코키",
                    "T": "이 외국 소녀와 친구인가?"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 얜 공연이 취소돼서 어쩔 수 없이 여기 남아있는 거야. 임시 「통행증」을 연장해야 하는데, 우리 얼굴 봐서라도 좀 도와줘!"
                },
                {
                    "N": "야타 코키",
                    "T": "뭔가 오해한 것 같은데, 일부러 안 도와주는 게 아니라 최근에 큰일이 좀 생겨서 텐료 봉행 전체가 일손이 부족한 상황이라고"
                },
                {
                    "N": "야타 코키",
                    "T": "이 외국 소녀의 순번이 안 온건 앞에 기다리는 사람이 많아서가 아니라, 「통행증」 연장 같은 사소한 일에 신경 쓸 시간이 없어서 그래"
                },
                {
                    "N": "_1005",
                    "T": "사소한 일… 큰일?"
                },
                {
                    "N": "야타 코키",
                    "T": "흠, 그 이상 알려줄 수 없는 내 입장도 생각해 줘. 쿠죠 사라 님은 안에 계시니 가서 직접 여쭤봐. 알려줄지 말지 그분이 판단하시겠지"
                },
                {
                    "N": "_0",
                    "T": "그 방법밖에 없겠네요"
                },
                {
                    "N": "_1005",
                    "T": "진짜 바쁜가 보네…"
                },
                {
                    "N": "신염",
                    "T": "괜찮아! 아저씨도 어쩔 수 없겠지. 이해해"
                }
            ]
        ]
    },
    "4002004": {
        "Desc": "텐료 봉행부 진입",
        "Talk": [
            [
                {
                    "N": "야타 코키",
                    "T": "쿠죠 사라 님은 안에 계시니 가서 직접 여쭤봐"
                }
            ]
        ]
    },
    "4002005": {
        "Desc": "쿠죠 사라와 대화하기",
        "Talk": [
            [
                {
                    "N": "쿠죠 사라",
                    "T": "모두 진형을 갖춰라! 선두 부대를 따라 성 밖에서 집합한다!"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "음? 여행자? 그리고 이분은, 무슨 일이지?"
                },
                {
                    "N": "_0",
                    "T": "일하는데 방해해서 미안해요"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "괜찮아. 갑자기 텐료 봉행부까지 찾아오다니, 무슨 일 생긴 건가?"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "내가 도와줄 일 있으면 부담 갖지 말고 말해"
                },
                {
                    "N": "_1005",
                    "T": "다행이다. 드디어 좀 높은 사람이 왔네!"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "그렇군. 모처럼 이나즈마에 공연하러 왔는데 이런 일이 생기다니, 정말 유감이야"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "최근 텐료 봉행에 인원 변동이 잦고 성가신 일도 생겨서 일손이 많이 부족해. 네 친구를 제때 못 도와준 건 우리 잘못이야, 미안"
                },
                {
                    "N": "_1005",
                    "T": "텐료 봉행이 이렇게 어수선한 건 처음 봐. 무슨 큰일이라도 생겼어?"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "기밀을 얻으려는 게 아니에요"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 그냥 물어보는 거야…"
                },
                {
                    "N": "신염",
                    "T": "상황이 이렇게 심각하다니…. 신경 쓰지 마세요, 제가 타이밍이 안 좋을 때 왔네요"
                },
                {
                    "N": "_0",
                    "T": "아니면 해결 방안을 상의해볼까요?"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 아니면 무슨 일인지 말 해줘. 우리가 도울 수 있는 건 도와줄게. 대신 넌 신염의 「통행증」을 연장해 주는 거야, 어때?"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "…지금같이 일손이 부족한 상황에서, 너희 같은 실력자가 도와준다면…"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "알겠어. 사실, 최근 황해(荒海) 지역에 갑자기 이름 없는 비경이 나타났는데, 안에서 강력한 마물들이 계속해서 쏟아져 나오고 있어"
                },
                {
                    "N": "_1005",
                    "T": "텐료 봉행한테 마물을 상대하는 건 문제도 아닐 텐데?"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "비경은 계획에 없던 일이야. 척후병을 보내서 조사를 시작했어"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "직접 가고 싶었지만, 전선에 너무 오래 머무르면 텐료 봉행부를 관리할 사람이 없어지니… 다른 방법이 없었지"
                },
                {
                    "N": "신염",
                    "T": "전력이 부족한 거라면, 우리가 도와주면 되겠네요! 그치, 여행자?"
                },
                {
                    "N": "_0",
                    "T": "나도 그게 최선이라 생각해"
                },
                {
                    "N": "_0",
                    "T": "우리 실력은 믿을만하니까"
                },
                {
                    "N": "_1005",
                    "T": "그래, 서로서로 도와주면 좋잖아, 윈윈이지!"
                },
                {
                    "N": "신염",
                    "T": "윽… 뭔가 속물이 된 느낌인데…"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "아니야, 정말 고마워. 네 말처럼 지금은 이게 최선이야"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "다른 사람이었다면 거절했겠지만, 이나즈마 최고의 신——쇼군님도 인정하신 실력이니, 너희에겐 마음 놓고 맡길 수 있어"
                },
                {
                    "N": "신염",
                    "T": "이야, 너 이나즈마에서 대단한 일을 했나 보구나…"
                },
                {
                    "N": "_0",
                    "T": "알잖아, 나야…"
                },
                {
                    "N": "신염",
                    "T": "하긴, 향릉이랑 다른 애들도 네가 대단한 사람이라고 그랬지…"
                },
                {
                    "N": "신염",
                    "T": "쿠죠 사라 씨, 저흰 이제 어디로 가면 되죠?"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "사건이 발생한 곳으로 데려가 주지. 아직 직접 현장에 가보진 못해서 안전할 거라 보장할 순 없지만…"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "만약을 대비해서 충분한 전투 장비와 보급 물품을 챙겨가도록 해"
                },
                {
                    "N": "_1005",
                    "T": "나중에 정산해 줄 거지?"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "그래, 내가 신청해볼게…"
                },
                {
                    "N": "신염",
                    "T": "잠깐! 「통행증」 만들려면 비용이 들죠? 저희 쪽 비용은 제가 낼 테니 그걸로 충당해주세요"
                },
                {
                    "N": "_0",
                    "T": "통이 큰걸!"
                },
                {
                    "N": "신염",
                    "T": "아니야, 사실… 배에서 내릴 때 북두 언니가 돈 보따리를 챙겨줬는데 쓸 일도 별로 없고… 헤헤, 다들 날 도와줬는데, 이 정도 성의는 보여야지"
                },
                {
                    "N": "신염",
                    "T": "이 돈은 나눠서 필요한 물품이나 사자!"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "정말… 사려 깊구나"
                },
                {
                    "N": "신염",
                    "T": "어려운 일도 아닌데요 뭘, 그… 통행증만 잘…"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "내가 직접 처리해 줄 테니 걱정 마"
                },
                {
                    "N": "신염",
                    "T": "네네, 정말 고마워요!"
                },
                {
                    "N": "_1005",
                    "T": "합의 완료! 이제 비경을 진압하러 가볼까!"
                },
                {
                    "N": "신염",
                    "T": "가자! 견문도 넓힐 겸 여행한다 생각하자고!"
                }
            ]
        ]
    },
    "4002006": {
        "Desc": "비경 일대를 조사하기",
        "Talk": []
    },
    "4002007": {
        "Desc": "부상병 상황 살피기",
        "Talk": [
            [
                {
                    "N": "와타베",
                    "T": "쿠죠 사라 님, 드디어 오셨군요!"
                },
                {
                    "N": "와타베",
                    "T": "비경 입구의 조사를 시작하자마자 마물들의 습격을 받았습니다"
                },
                {
                    "N": "와타베",
                    "T": "대부분 마물을 비경 안으로 다시 돌려보냈지만… 운 좋게 빠져나간 놈이 남동쪽으로 도망갔어요"
                },
                {
                    "N": "와타베",
                    "T": "동료들이 많이 다쳐서 추적을 멈추고 치료를 우선으로 판단했습니다. 정말 죄송합니다!"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "남동쪽? 큰일이야, 가는 길에 일반인도 있을 텐데…"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "긴급 상황이니 일단 두 팀으로 나누는 게 좋겠어. 난 병사들과 함께 마물을 쫓을 테니, 여긴 너희한테 맡길게"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "쓸데없는 걱정이겠지만, 부디 조심해"
                },
                {
                    "N": "_0",
                    "T": "걱정 마세요"
                },
                {
                    "N": "_0",
                    "T": "우린 전문가예요"
                },
                {
                    "N": "_1005",
                    "T": "걱정 말고 가봐, 이런 건 수도 없이 겪었으니까!"
                },
                {
                    "N": "와타베",
                    "T": "아… 참! 비경에서 이따금 마물이 튀어나오는데, 절대 그들을 도망치게 해서는 안 됩니다. 안 그러면…"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "와타베! 내 판단을 믿어!"
                },
                {
                    "N": "와타베",
                    "T": "네, 넵! 쿠죠 사라 님!"
                },
                {
                    "N": "_1005",
                    "T": "가버렸네"
                },
                {
                    "N": "신염",
                    "T": "정말 엄격하고 다부진 사람이야"
                },
                {
                    "N": "_1005",
                    "T": "한 부대의 우두머리니 그러는 게 당연하지"
                },
                {
                    "N": "_1005",
                    "T": "우리도 빨리 비경의 입구를 지키러 가자!"
                }
            ]
        ]
    },
    "4002008": {
        "Desc": "비경의 문 지키기",
        "Talk": []
    },
    "4002009": {
        "Desc": "모든 마물 처치하기",
        "Talk": []
    },
    "4002019": {
        "Desc": "",
        "Talk": []
    },
    "4002022": {
        "Desc": "비경 주변 상황 조사하기",
        "Talk": []
    },
    "4002010": {
        "Desc": "",
        "Talk": []
    },
    "4002011": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "종이… 한 장?"
                },
                {
                    "N": "_1005",
                    "T": "종이 인형? 무사가 흘린 호신 부적 같은 건가?"
                },
                {
                    "N": "신염",
                    "T": "이 종이 인형… 전설 속의 「시키가미」와 닮았어"
                },
                {
                    "N": "_0",
                    "T": "「시키가미」?"
                },
                {
                    "N": "신염",
                    "T": "응, 가사를 쓰기 위한 영감을 얻으러 곳곳을 돌아다니다 티바트 각지의 전설을 많이 알게 됐거든"
                },
                {
                    "N": "신염",
                    "T": "이나즈마에는 부법(符法)이 깃든 종이가 주인을 따라다니면서 요괴를 물리치고 가문의 평안을 지켜준다고 들었어"
                },
                {
                    "N": "_1005",
                    "T": "리월의 부적 선술이랑 비슷한 것 같네…"
                },
                {
                    "N": "_0",
                    "T": "페이몬보다 강한 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "멧돼지 5분의 1 전투력의 누구누구보단 강한 거 같아…"
                },
                {
                    "N": "_1005",
                    "T": "무슨 소리야! 난 티바트 전문 가이드이자 네 최고의 파트너인데 전투력으로 날 놀리다니!"
                },
                {
                    "N": "신염",
                    "T": "잠깐! 이 「시키가미」… 서, 설마 움직인 건가?"
                },
                {
                    "N": "_1005",
                    "T": "종이야, 종이야! 들려? 너 말할 줄 알아? 우리 말 알아듣겠어?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "여긴… 아! 난 기절한 건가?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "큰일이군… 난…. 참! 혹시 도망친 마물들이 어디로 갔는지 보았소?"
                },
                {
                    "N": "신염",
                    "T": "이 근처에서 활동하던 마물은 우리가 다 해치웠어"
                },
                {
                    "N": "「시키 대장」",
                    "T": "후… 고맙소, 놓치지 않아서 정말 다행이군…. 사상자라도 생기면 정말 면목 없을 테니까…"
                },
                {
                    "N": "_1005",
                    "T": "너 혹시 「시키가미」야? 그 마물들, 네가 내보낸 거 아니지?"
                },
                {
                    "N": "신염",
                    "T": "내가 알기로 「시키가미」는 요마를 내쫓는 존재인데, 이건 또 무슨 상황이람?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "난 「시키 대장」이라고 하오. 첫 만남부터 이런 모습을 보여서 미안하게 됐군"
                },
                {
                    "N": "「시키 대장」",
                    "T": "이 비경은 「결록음양료」라고 하지. 난 이곳의 모든 걸 주관하는 「관리」이고"
                },
                {
                    "N": "「시키 대장」",
                    "T": "「결록음양료」는 나와 몇 년 동안 잠들어있었는데, 며칠 전 뭔지 모를 힘에 의해 마물들이 스스로 깨어나 문을 열어버렸다오…"
                },
                {
                    "N": "「시키 대장」",
                    "T": "사실… 난 기억의 일부를 잃어버린 것 같소. 깨어나니 악몽 같은 상황이 벌어지고 있어서 무의식중에 마물들을 막고 있었단 것만 기억하지"
                },
                {
                    "N": "「시키 대장」",
                    "T": "마물들이 처치되면서 부적으로 변할 줄은 몰랐소. 그제야 그들도 나처럼 이 음양료에 속한… 「음양술」로 만들어진 창조물이었다는 게 떠올랐지"
                },
                {
                    "N": "신염",
                    "T": "「음양술」의 창조물? 그게 무슨 말이야…?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "미안하오… 지금으로선 명확한 답을 줄 수가 없소…"
                },
                {
                    "N": "_0",
                    "T": "당신은 어떤 존재지?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "나… 난… 미안하오! 시키가미인 건 맞지만 내가 이곳의 관리라는 것 외에 주인이 누구인지, 만들어진 목적이 무엇인지 전혀 기억이 안 나오, 정말 면목 없군!"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 네가 착한 애인지 나쁜 애인지도 모른다는 거네?"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아, 기억을 잃었을 땐 익숙한 곳에 가면 뭔가 떠오를 수도 있잖아. 비경 안으로 돌아가 보는 건 어때?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "응, 안 그래도 음양료로 돌아가려고 했소"
                },
                {
                    "N": "「시키 대장」",
                    "T": "아직 나에 대한 의문이 많지만, 내 힘은 이 비경과 같은 곳에서 온 게 느껴진다오…. 아니면 애초에 이 비경과 하나일지도 모르지"
                },
                {
                    "N": "「시키 대장」",
                    "T": "내가… 이곳을 완전히 제어할 수 있을 것만 같은 기분이 든다오…"
                },
                {
                    "N": "_1005",
                    "T": "「시키가미」는 요마를 무찌르는 걸 돕잖아. 넌 이곳의 문을 지키기 위한 존재일 수도 있겠네!"
                },
                {
                    "N": "_1005",
                    "T": "책에서 자주 나오는 이야기 있잖아. 기억을 잃어서 자신이 갖고 있던 힘을 잊고 있다가, 기억이 돌아오면서 천하무적으로 바뀌는 그런 거!"
                },
                {
                    "N": "「시키 대장」",
                    "T": "솔직히 나도 그런 생각을 했었다오. 괜찮다면 날 좀 도와주지 않겠소?"
                },
                {
                    "N": "_1005",
                    "T": "지금은 기억을 되찾는 게 급선무지? 기억이 돌아오면 비경을 제어해서 마물들을 못 나오게 할 수 있을지도 몰라"
                },
                {
                    "N": "신염",
                    "T": "여행자, 잠깐 와봐!"
                },
                {
                    "N": "신염",
                    "T": "저 「시키 대장」이라는 자, 깨어나자마자 기억을 잃었어…. 저자를 믿어도 될까?"
                },
                {
                    "N": "_0",
                    "T": "…아직 판단하긴 일러"
                },
                {
                    "N": "신염",
                    "T": "정말 이 비경의 수문장이면 우리와 같은 편이지만…"
                },
                {
                    "N": "_0",
                    "T": "반대의 가능성도 배제할 수 없어"
                },
                {
                    "N": "_0",
                    "T": "마물을 만들기 위한 존재라면…"
                },
                {
                    "N": "신염",
                    "T": "…맞아, 조심해서 나쁠 건 없으니까"
                },
                {
                    "N": "신염",
                    "T": "도대체 누가 이 비경을 만들었고, 비경 안에 왜 마물이 이렇게 많은 건지… 이곳을 좀 더 알아봐야겠어"
                },
                {
                    "N": "신염",
                    "T": "페이몬은 상대를 아주 신뢰하는 거 같은데, 순수한 동심이 있어서 그런가 봐"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 귀여운 종잇조각에 관심 있는 거야"
                },
                {
                    "N": "신염",
                    "T": "페이몬, 잠깐만. 상황을 파악하기 전까진 섣불리 움직이지 않는 게 좋겠어"
                },
                {
                    "N": "「시키 대장」",
                    "T": "그래… 이해하오. 난 기억을 잃었고, 이 음양료와 밀접한 관련이 있으니 날 못 믿는 것도 정상이지"
                },
                {
                    "N": "신염",
                    "T": "그럼 네 진심을 확인해보자"
                },
                {
                    "N": "_1005",
                    "T": "진심? 뭔가 엄청난 일이 일어날 거 같은데…!"
                },
                {
                    "N": "신염",
                    "T": "믿기 어렵겠지만, 우리처럼 음악을 좋아하는 사람은 눈에 보이지 않는 특수한 언어를 구사할 수 있어. 이 언어는 너희한테도 적용돼. 음악을 매개체로 전달되지"
                },
                {
                    "N": "_0",
                    "T": "그렇구나, 알겠어"
                },
                {
                    "N": "_1005",
                    "T": "무슨 언어? 나도 알려줘!"
                },
                {
                    "N": "신염",
                    "T": "이 언어는 아주 정직해서 마음 깊숙한 곳의 가장 진실된 부분만 건드리지. 이 언어로 「시키 대장」을 믿을 수 있는지 한번 「테스트」 해볼게"
                },
                {
                    "N": "「시키 대장」",
                    "T": "음악? 잘 모르는 분야지만… 검증을 통해 위기를 해결할 수만 있다면, 어떤 「테스트」든 받아들이겠소"
                },
                {
                    "N": "신염",
                    "T": "좋아, 그럼 잘 보고 들으라고!"
                },
                {
                    "N": "신염",
                    "T": "어때? 엄청 쇼킹한 음악이었지?"
                },
                {
                    "N": "_0",
                    "T": "연주 기법은 대단한데…"
                },
                {
                    "N": "_1005",
                    "T": "한 곡 연주한 것만으로도 「테스트」할 수 있는 거야?"
                },
                {
                    "N": "신염",
                    "T": "아까 말한 언어는 내가 연주한 곡 안에 있어. 보이진 않지만, 너희 마음속으로 들어가서… 생각하게 하지"
                },
                {
                    "N": "신염",
                    "T": "영혼마다 다른 반응을 보이기 때문에 나에게 답을 알려주면 영혼이 무슨 색인지 알 수 있다고!"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그런 게 가능해?!"
                },
                {
                    "N": "신염",
                    "T": "선한 마음, 운명의 장난에 악해질 수밖에 없는 마음, 그리고 불행에 익숙해져 닫힌 마음… 셋 다 각기 다른 색을 가지고 있어"
                },
                {
                    "N": "신염",
                    "T": "「시키 대장」, 넌 내 음악을 들으면서 뭘 느꼈지?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "미안하오, 난… 잘 모르겠소"
                },
                {
                    "N": "「시키 대장」",
                    "T": "이런 음악은 처음 들어봐서 그 속에 담긴 심오함을 이해하지 못했구려…"
                },
                {
                    "N": "「시키 대장」",
                    "T": "근데, 내 육체와 영혼은… 정말 내게 영혼이 있다면, 분명 이 멜로디에 감명받았을 것이오. 그대가 그린 세계가 보였거든"
                },
                {
                    "N": "_0",
                    "T": "세계?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "어떻게 설명해야 할지 모르겠지만… 사방이 안개로 뒤덮인 길 위를 무작정 돌아다니고 있었는데, 다친 것처럼… 머리가 너무 아팠다오"
                },
                {
                    "N": "「시키 대장」",
                    "T": "자욱한 안개 속에서 바스락거리는 소리가 들렸지. 위험한 무언가가 날 덮쳐올까 두려웠지만, 계속 앞으로 달려갈 수밖에 없었소"
                },
                {
                    "N": "「시키 대장」",
                    "T": "끝이 안 보였지만, 그곳에서 누군가가 날 기다리고 있는 것처럼 느껴졌지…"
                },
                {
                    "N": "_0",
                    "T": "엄청 자세하네"
                },
                {
                    "N": "_1005",
                    "T": "우와… 종잇조각이 이렇게 많은 걸 느끼다니, 나랑 너무 비교되잖아. 난 다 같이 생선 구워 먹으면서 노는 장면만 떠올랐는데…"
                },
                {
                    "N": "「시키 대장」",
                    "T": "생선! 사실 나도 어렴풋이 그런 장면을 봤소…. 얼굴이 잘 안 보이는 사람과 같이 생선을 굽고 있었지"
                },
                {
                    "N": "「시키 대장」",
                    "T": "안개의 끝에 모닥불이 있었고, 주위에 사람들이 모여서 대나무 꼬챙이에 방금 잡은 물고기를 꿰고 있었소…. 난 평범한 사람이 되어 그들과 함께 저녁을 먹고 있었고"
                },
                {
                    "N": "「시키 대장」",
                    "T": "…다음날이 되면 이 모닥불을 떠나 계속 앞으로 나아갈 것 같은 느낌이 들었다오"
                },
                {
                    "N": "신염",
                    "T": "끝없는 여정이라… 전투는 없었어?"
                },
                {
                    "N": "신염",
                    "T": "이 멜로디를 듣고 전투 생각이 안 나다니… 흥미로운데!"
                },
                {
                    "N": "「시키 대장」",
                    "T": "음? 전투를 떠올려야 하는 것이오?"
                },
                {
                    "N": "신염",
                    "T": "아니야, 충분히 좋은 대답이었어. 내 친구들한테도 이 곡을 들려줬었는데, 네 대답과 아주 비슷했거든"
                },
                {
                    "N": "신염",
                    "T": "풍부한 구성과 급변하는 전환점이 있는데도 이런 생각만을 고수한 걸 보니… 사고방식이 내 친구들과 유사한 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "신염의 친구라면 향릉과 북두?"
                },
                {
                    "N": "신염",
                    "T": "하하하, 맞아!"
                },
                {
                    "N": "신염",
                    "T": "그들과 같은 대답을 했으니 시키 대장은 분명 괜찮은 사람일 거야"
                },
                {
                    "N": "「시키 대장」",
                    "T": "…정말 괜찮겠소? 그냥 느낀 점을 말했을 뿐인데, 이렇게 날 믿어주다니"
                },
                {
                    "N": "신염",
                    "T": "뭘 모르는구나! 나는 노래 속의 언어를 가장 신뢰해. 이 언어가 널 믿어도 된다고 알려줬지"
                },
                {
                    "N": "신염",
                    "T": "음악은 무엇에도 근거하지 않는 자유 그 자체야. 「시키 대장」, 네가 수만 가지 생각 속에서 이 길을 선택한 걸 보면 우리와 인연이 꽤 깊은 모양이네"
                },
                {
                    "N": "「시키 대장」",
                    "T": "정말 고맙소, 신염!"
                },
                {
                    "N": "신염",
                    "T": "별말씀을, 난 내 음악적 감각을 믿는 것뿐이야. 음악으론 친구도 사귈 수도 있지. 내 소소한 오만함이라고 생각하면 돼"
                },
                {
                    "N": "_0",
                    "T": "내 의견은 일단 보류할게"
                },
                {
                    "N": "신염",
                    "T": "응, 이건 내 개인적인 판단이야, 사람마다 기준이 다르잖아. 앞으로 계속 같이 지내야 하는데 내 얼굴을 봐서라도 시키 대장을 데리고 다니게 해줘"
                },
                {
                    "N": "_0",
                    "T": "나도 네 판단을 믿어"
                },
                {
                    "N": "신염",
                    "T": "그치? 하하하하, 너도 음악적 센스가 뛰어나구나, 역시 내 친구야!"
                },
                {
                    "N": "「시키 대장」",
                    "T": "이 은혜, 절대 잊지 않겠소! 기억만 돌아온다면 모두에게 도움이 될 텐데…"
                },
                {
                    "N": "신염",
                    "T": "괜찮아, 뭔가 바라고 도와준 거 아니니까 걱정 마. 지금은 상태를 회복하는 게 우선이야"
                },
                {
                    "N": "신염",
                    "T": "그럼 여행자, 전투 준비! 비경에 가서 대체 어떻게 된 건지 알아보자고!"
                },
                {
                    "N": "신염",
                    "T": "쿠죠 사라 씨가 돌아오기 전에 알아낸다면 모든 게 순조롭게 해결될 거야"
                },
                {
                    "N": "_0",
                    "T": "그럼 출발하자"
                },
                {
                    "N": "_1005",
                    "T": "우리 같은 모험가들한텐 어떤 비경이든 식은 죽 먹기라고!"
                }
            ]
        ]
    },
    "4002012": {
        "Desc": "「결록음양료」에 들어가기",
        "Talk": []
    },
    "4002013": {
        "Desc": "「시키 대장」과 대화하기",
        "Talk": [
            [
                {
                    "N": "신염",
                    "T": "이상해, 이 「결록음양료」 안에 별로 특별한 건 없는데?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "겉보기엔 그렇지만, 내 법력이 조금씩 회복되는 게 느껴진다오…. 후, 이제 좀 살 것 같군"
                },
                {
                    "N": "_1005",
                    "T": "잠깐! 저기 좀 봐, 저, 저쪽에 누가 있는 것 같아"
                },
                {
                    "N": "「시키 대장」",
                    "T": "비경 안에 사람이 있다고? 그럴 리가…. 보통 이런 비경에 들어올 자는 없을 텐데…"
                },
                {
                    "N": "_0",
                    "T": "익숙한 실루엣이…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "음? 이게 누구야…"
                },
                {
                    "N": "_0",
                    "T": "이 목소리는…!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "발소리가 들렸을 때 누가 겁도 없이 이 위험한 비경에 들어온 건가 했는데"
                },
                {
                    "N": "_1005",
                    "T": "아! 너였구나!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "이런 우연이… 하하, 목소리를 들으니 알겠군"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "오랜만이야 여행자, 갈수록 겁이 없어지는 거 같네"
                },
                {
                    "N": "_1005",
                    "T": "「타르탈리아」, 네가 왜 여기 있어?"
                },
                {
                    "N": "_1005",
                    "T": "설마… 이 비경, 네놈들이 꾸민 짓이야?"
                },
                {
                    "N": "신염",
                    "T": "음… 누구? 타르… 탈리아?"
                },
                {
                    "N": "_0",
                    "T": "이쪽은 「타르탈리아」야"
                },
                {
                    "N": "_0",
                    "T": "타르탈리아라고 불러도 돼"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "반가워, 타르탈리아라고 불러줘. 난…"
                },
                {
                    "N": "_1005",
                    "T": "내가 설명할게! 저 사람이 여기 있다는 건… 절대 좋은 일은 아니지!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "이런, 오랜만에 보는데 말이 너무 심한 거 아니야?"
                },
                {
                    "N": "_1005",
                    "T": "내, 내가 왜 이러는진 네가 제일 잘 알잖아!"
                },
                {
                    "N": "_1005",
                    "T": "신염은 타르탈리아가 리월에서 한 짓을 모르는 것 같아…. 말해야 하나? 흠… 쟤 성격상 알려줬다간 더 복잡해질 것 같은데…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "(저 소녀… 복장이 특이한데 리월 사람이겠지? 사실을 말할지 말지 결정해야겠네)"
                },
                {
                    "N": "_1005",
                    "T": "음… 이렇게 하자!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "사실…"
                },
                {
                    "N": "_1005",
                    "T": "이 친구는 우리가 몬드에서 알게 된 모험가 친구야! 「타르탈리아」는 우리가 지어준 별명이고!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "에?"
                },
                {
                    "N": "_0",
                    "T": "에?"
                },
                {
                    "N": "_1005",
                    "T": "타르탈리아는 항상 일을 어렵게 만들어! 위험한 걸 알면서도 억지로 진행해서 모험가들은 저 녀석을 피해 다니지! 그래서 우리가 경계했던 거야"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "…아, 맞아! 난 모험가야! 전에 여행자와 페이몬에게 폐를 많이 끼쳤지, 정말 미안했어"
                },
                {
                    "N": "_0",
                    "T": "(페이몬이 무슨 생각인지 알 거 같아)"
                },
                {
                    "N": "신염",
                    "T": "몬드 사람이구나. 반가워, 난 신염, 리월 사람이야. 로큰롤을 좋아하지!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "만나서 반가워, 너도 비경에 탐험하러 온 거야?"
                },
                {
                    "N": "신염",
                    "T": "맞아, 우린 이 비경에서 마물이 날뛰는 이유를 조사하기 위해 왔어"
                },
                {
                    "N": "신염",
                    "T": "여기 이 「시키 대장」의 말에 의하면 「결록음양료」라고 하는 이 비경 안엔 「음양술」로 만든 위험한 마물들이 많다고 해"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "위험한 마물을 내보내는 비경이라… 대체 어떻게 된 거지?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "나도 이곳의 비밀이 흥미로워서 우연히 들어와 봤어. 진실을 탐구하는 건 모험가의 본능이잖아. 나도 끼워주면 안 돼? 도울 수 있는 건 도울게"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "싸움 하나는 잘하거든"
                },
                {
                    "N": "신염",
                    "T": "여행자, 넌 어떻게 생각해?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "설마 날 여기 버리고 가진 않을 거지? 그러지 마, 여행자, 내 실력 알잖아"
                },
                {
                    "N": "_0",
                    "T": "알았어, 같이 다니자"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "응, 고마워"
                },
                {
                    "N": "신염",
                    "T": "「시키 대장」의 기억을 찾아줄 사람이 한 명 더 늘었네, 사람은 많을수록 좋지!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "「시키 대장」이라면 그 종이 인형 말하는 건가?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "와… 엄청 귀엽게 생겼네. 심플한 몸통에 매끄러운 이목구비, 내 동생이 좋아하게 생겼어"
                },
                {
                    "N": "「시키 대장」",
                    "T": "음… 이거 칭찬이오?"
                },
                {
                    "N": "_1005",
                    "T": "아마도, 그냥 칭찬이라고 받아들여"
                },
                {
                    "N": "「시키 대장」",
                    "T": "알겠소, 새로운 동료에게도 상황을 설명해주는 게 좋겠군"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "이곳의 「관리」라고…? 내가 들어올 땐 널 못 봤는데, 의식을 잃은 상태였나?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "아마 그럴 것이오"
                },
                {
                    "N": "신염",
                    "T": "그럼 형씨는 움직임이 빠르거나, 엄청 일찍 왔거나 둘 중 하나겠네?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "형씨? 하하하, 그 호칭 마음에 들어! 내 여동생이 부르는 것처럼 친근하네…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "방금 알려준 정보로 봤을 때 「시키 대장」은 이 비경의 수호자일 가능성이 커"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "곧 확인할 수 있을 거야. 비경에 들어오고 법력이 조금씩 회복되고 있다고 했으니, 앞으로 계속 갈수록 더 많은 힘을 흡수하겠지"
                },
                {
                    "N": "신염",
                    "T": "「시키 대장」, 뭐 생각나는 거 있어? 아니면 좀 달라진 건?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "「시키가미」의 모든 것은 부법(符法)에서 온다는데, 힘이 강해지면 기억을 되찾을 가능성도 높아질 거야"
                },
                {
                    "N": "「시키 대장」",
                    "T": "음양료에 돌아오고 나서부터… 이 비경의 일부를 제어할 수 있다는 게 어렴풋이 느껴진다오. 아마 「관리」로서의 능력이겠지"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "이 방의 마물은 내가 다 처리했어. 놈들을 처치하니까 파손된 부적으로 변하던데"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "전투는 정말 즐거웠지만, 앞으로 나아가는 방법은 아쉽게도 못 찾았어. 「시키 대장」, 「관리」면 뭔가 짐작 가는 게 있지 않아?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "한번 시도해보겠소… 핫!"
                },
                {
                    "N": "신염",
                    "T": "와! 문이 열렸어!"
                },
                {
                    "N": "_1005",
                    "T": "으… 등골이 오싹한데, 안이 너무 음산해. 페이몬 맨 앞에 있기 싫어…"
                },
                {
                    "N": "_0",
                    "T": "위험한 기운이 느껴져"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "마물의 기운… 전투의 향기야"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "이곳 마물들은 아주 강해, 저 앞엔 더 치열한 전투가 기다리고 있겠지. 난 이런 게 아주 좋아… 너희도 전투를 즐겼으면 좋겠어, 친구들"
                },
                {
                    "N": "신염",
                    "T": "얼마나 강하든 내가 다 불태워주지!"
                },
                {
                    "N": "_1005",
                    "T": "그럼 우릴 지켜줘야 해! 특히 페이몬!"
                },
                {
                    "N": "_0",
                    "T": "「시키 대장」? 왜 그래?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "소리… 메아리치는 소리가 들린다오"
                },
                {
                    "N": "「시키 대장」",
                    "T": "여긴… 내 구역이었소. 이 비경에서 내가 할 수 있는 건 결코 문과 장치를 열고 닫는 것 뿐은 아니었겠지"
                },
                {
                    "N": "「시키 대장」",
                    "T": "나도 싸울 수 있소. 마치 전투를… 당연히 알아야 하는 기분이 드는군"
                },
                {
                    "N": "「시키 대장」",
                    "T": "전투에 관한 기술이 생각났소. 나도 「시키패」와 「음양술」로 그대들과 함께 싸우지"
                }
            ]
        ]
    },
    "4002023": {
        "Desc": "",
        "Talk": []
    },
    "4002027": {
        "Desc": "「흉조가 깃든 방」으로 들어가기",
        "Talk": []
    },
    "4002014": {
        "Desc": "「흉조가 깃든 방」의 깊은 곳으로 들어가기",
        "Tips": "「흉조가 깃든 방」 탐색하기",
        "Talk": [
            [
                {
                    "N": "와타베",
                    "T": "다친 인원을 수습하고 진열을 재정비해야 할 텐데…"
                },
                {
                    "N": "와타베",
                    "T": "텐료 봉행은 어떻게든 이 사태를 제어해야 해!"
                },
                {
                    "N": "_1005",
                    "T": "상황이 안 좋은데도 흔들리지 않는 걸 보니 의지가 정말 굳건한 무사 같아!"
                }
            ]
        ]
    },
    "4002024": {
        "Desc": "「흉조가 깃든 방」으로 들어가기",
        "Talk": []
    },
    "4002021": {
        "Desc": "「시키 대장」과 대화하기",
        "Talk": []
    },
    "4002016": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「타르탈리아」",
                    "T": "좋아, 이렇게 위험한 전투는… 그곳에서 경험한 적이 있지"
                },
                {
                    "N": "_1005",
                    "T": "엄청 즐거워 보이네. 싸움이 그렇게 좋아?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "당연하지! 난 끝없는 전투를 즐겨. 목숨을 걸고 온 힘을 다할 수 있는 전투 말이야…"
                },
                {
                    "N": "_1005",
                    "T": "흠… 「타르탈리아」를 데려 오길 잘한 거 같아. 마물을 처리하는 속도가 더 빨라졌어!"
                },
                {
                    "N": "신염",
                    "T": "발밑을 조심해! 어, 저게 뭐지?"
                },
                {
                    "N": "신염",
                    "T": "바닥에 있는 종이 인형, 「시키 대장」이랑 엄청 닮았는데!"
                },
                {
                    "N": "「시키 대장」",
                    "T": "이건 내 「탁본」이오, 나를 바탕으로 만들어진 수많은 「시키가미」엔 나의 힘과 일부 기억이 담겨있소…"
                },
                {
                    "N": "「시키 대장」",
                    "T": "회수해야겠군"
                },
                {
                    "N": "신염",
                    "T": "어때? 뭐 생각나는 거 없어?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "하루노스케…"
                },
                {
                    "N": "_1005",
                    "T": "하루노스케?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "카무나 하루노스케, 나의 주인"
                },
                {
                    "N": "「시키 대장」",
                    "T": "그는 이나즈마 최초의 「음양사」였고 부법(符法)에 능통했소. 나와 이 비경을 만들어 이곳에 오랫동안 머물렀지"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "역시 네 주인이 이곳을 만들었군"
                },
                {
                    "N": "신염",
                    "T": "근데 너와 이 비경을 만든 목적이 뭐지?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "미안하오… 아직 잘 모르겠소"
                },
                {
                    "N": "_1005",
                    "T": "「음양술」에 미친 사람 아닐까? 자신의 음양술이 대단한 걸 알고 더 강해지기 위해 이곳을 만들어서 폐관 수련을 한 거지…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그럴 수 있어. 어떤 분야에 푹 빠진 사람은 종종 상상도 못 할 일을 저지르니까"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "카무나 하루노스케도 「음양술」에 심취한 나머지 이런 비경을 만들어서 자신을 단련한 거지"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "비경에 문제가 생겨 「음양술」이 통제력을 잃자 시키가미가 전부 마물로 변할 줄은 몰랐겠지만"
                },
                {
                    "N": "_1005",
                    "T": "으아! 「시키가미」가 마물로 변한다고?!"
                },
                {
                    "N": "신염",
                    "T": "서, 설마! 소름 끼쳐!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "추측일 뿐이야, 이곳에 「시키가미」와 부적 말고 다른 매개체는 없으니까. 이런 큰 사건이 일어났는데 이나즈마 당국도 알아차렸겠지? 그래서 이곳을 봉인해 「시키 대장」도 같이 잠들어 버린 거야…"
                },
                {
                    "N": "「시키 대장」",
                    "T": "아니, 카무나의 얼굴도, 그와 어떻게 지냈는지도 기억 안 나지만… 한 가지는 확신하오——"
                },
                {
                    "N": "「시키 대장」",
                    "T": "그의 능력이라면 「음양술」에서 절대 이렇게 큰 실수를 할 리 없소. 게다가 그가 이렇게 책임감 없는 사람은 아닐 거란 생각이 든다오…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그래? 그렇게 되면 별로 안 좋은 추측만 남는데"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "만약 카무나 하루노스케가 악당이고, 그저 「음양술」을 강화하고 무기가 될 수 있는 마물을 만들기 위해 이 비경을 창조한 거라면…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그는 명백한 골칫거리인 거고, 넌 그의 공범이 되는 거지"
                },
                {
                    "N": "「시키 대장」",
                    "T": "악당의… 공범? 마물을 무기로… 삼는다고?"
                },
                {
                    "N": "신염",
                    "T": "이봐 형씨, 아직 단정 짓긴 이르잖아"
                },
                {
                    "N": "신염",
                    "T": "「시키 대장」은 내 「테스트」를 통과했으니 난 그를 믿어. 그런 식으로 말하지 마"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "「시키 대장」의 기억을 토대로 추측한 것뿐이야. 아직 결정적인 증거는 없어. 일부러 의심하는 게 아니라 지금 상황을 정리해 준 거라고"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그리고… 병기가 되는 게 딱히 나쁜 일은 아니지 않아?"
                },
                {
                    "N": "_0",
                    "T": "(병기가 된다라…)"
                },
                {
                    "N": "_0",
                    "T": "(이건 그의 생각이야)"
                },
                {
                    "N": "_0",
                    "T": "(그가 이곳에 있는 건 우연이 아니야)"
                },
                {
                    "N": "_0",
                    "T": "(그도 단서를 찾고 있어)"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "저 문을 통과하면 아마 다음 방으로 넘어갈 수 있겠지"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "다들 「시키 대장」의 「탁본」을 찾아보자. 그걸로 기억을 되찾을 수 있을 거야"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "누가 알아? 가장 깊은 곳으로 가면 카무나 하루노스케 본인을 만날 수도 있잖아. 싸움 잘 하려나? 만나보고 싶군"
                },
                {
                    "N": "「시키 대장」",
                    "T": "…계속 앞으로 가지"
                }
            ]
        ]
    },
    "4002018": {
        "Desc": "「흉조가 깃든 방」의 깊은 곳으로 들어가기",
        "Tips": "「흉조가 깃든 방」 탐색하기",
        "Talk": [
            [
                {
                    "N": "야타 코키",
                    "T": "보초를 다 서고 왼쪽 복도도 확인해봐야겠군…"
                },
                {
                    "N": "야타 코키",
                    "T": "일손이 더 많이 필요해…"
                },
                {
                    "N": "_1005",
                    "T": "많이 바빠 보이는 데 방해하지 말자"
                }
            ]
        ]
    },
    "4002017": {
        "Desc": "신염과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "음? 왜 밖으로 왔지?"
                },
                {
                    "N": "_1005",
                    "T": "그 문을 통과했잖아. 그럼 다음 방으로 가는 문이 아니었나?"
                },
                {
                    "N": "신염",
                    "T": "큰일이야, 「시키 대장」이랑 형씨가 없어. 설마 아직 비경 안에 있는 건 아니겠지?"
                },
                {
                    "N": "신염",
                    "T": "안 돼… 못 들어가, 외부인을 거부하고 있어"
                },
                {
                    "N": "_0",
                    "T": "비경이 우릴 못 들어가게 한다고?"
                },
                {
                    "N": "_1005",
                    "T": "희미하게 진동이 느껴지는데? 비경 안에 있는 장치가 움직이는 건가?"
                },
                {
                    "N": "신염",
                    "T": "…쳇, 일이 복잡해졌어"
                },
                {
                    "N": "신염",
                    "T": "경솔하게 움직이면 안 돼…. 여행자, 페이몬 조금만 기다려보자"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "나 왔어!"
                },
                {
                    "N": "_1005",
                    "T": "어? 쿠죠 사라, 빨리 왔네!"
                },
                {
                    "N": "_0",
                    "T": "(타르탈리아가 없어서 다행이야)"
                },
                {
                    "N": "_0",
                    "T": "(있었으면 난감했을 거야)"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "빨리 온 것도 아냐. 마물들이 교활해서 생각보다 시간이 지체됐어"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "이쪽 상황은 어때?"
                },
                {
                    "N": "_1005",
                    "T": "실은 방금…"
                },
                {
                    "N": "신염",
                    "T": "비경 입구에 있던 마물을 처치한 뒤로 더 이상 놈들이 나오지 않았어요"
                },
                {
                    "N": "신염",
                    "T": "근데 비경 안에서 이상한 소리가 들려오더라고요. 안에서 엄청난 일이 벌어지고 있는 거 같은데… 너무 위험할까 봐 소리가 멈추면 들어가려고 했죠"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "…응, 확실히 거세게 저항하는 힘이 느껴져"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "도망쳐 나오는 마물을 막을 인원도 부족한데, 비경 내부를 조사하는 건 더 어렵겠군…. 만반의 준비를 해야 돼"
                },
                {
                    "N": "와타베",
                    "T": "쿠죠 사라 님! 부상병들의 상태가 심각합니다. 게다가 돌아가는 길에 마물 몇 마리가 있는 것을 발견했습니다…"
                },
                {
                    "N": "와타베",
                    "T": "외람된 말씀이지만, 부상병들을 직접 호송해 주십시오!"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "우린 걱정 마요"
                },
                {
                    "N": "_0",
                    "T": "도움이 필요한 사람을 도우세요"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "어쩔 수 없군. 먼저 부상병을 이나즈마성까지 데려다준 뒤에 내가 정예부대를 이끌고 다시 오지. 너희들도 충분히 도왔으니, 같이 성으로 돌아가자"
                },
                {
                    "N": "신염",
                    "T": "쿠죠 씨, 우리가 힘들까 봐 그러는 거죠? 여긴 우리끼리 해결할 수 있으니 걱정 말고 돌아가 보세요"
                },
                {
                    "N": "신염",
                    "T": "이 문은 우리가 단단히 지키고 있을게요"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "미안해서 어쩌지…"
                },
                {
                    "N": "신염",
                    "T": "헤헤, 이왕 돕는 거 끝까지 도와야죠"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 네가 없을 때 근처에서 생선도 구워 먹었다고, 얼마나 재밌었는데!"
                },
                {
                    "N": "신염",
                    "T": "방금 새로운 영감이 떠올랐어. 우여곡절이 많았던 이번 이나즈마의 여정을 기억할 곡을 만들 거야"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "너희들이 한 일은 텐료 봉행의 모든 사람이 기억할 거야. 이 일이 끝나면 꼭 사례할게"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "그럼 그동안 비경을 잘 부탁하지"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "와타베를 이 일대에 남겨둘 테니, 무슨 일 있으면 바로 그에게 연락해"
                },
                {
                    "N": "_1005",
                    "T": "신염, 너 방금 일부러 비경에서 있었던 일을 말 안 한 거지? 헤헤… 눈치챘다고!"
                },
                {
                    "N": "신염",
                    "T": "똑똑하네, 텔레파시가 통한 건가?"
                },
                {
                    "N": "신염",
                    "T": "아직 비경을 다 조사하지도 못했는데, 봉행 관계자까지 개입하면 더 복잡해질 거야…"
                },
                {
                    "N": "신염",
                    "T": "절대 「시키 대장」을 편애해서가 아니야! 기억은 그에게 중요하니까, 적어도 자신에 대한 진실을 알기 전까진… 오해받지 않았으면 좋겠어"
                },
                {
                    "N": "_0",
                    "T": "타르탈리아의 추측처럼"
                },
                {
                    "N": "_0",
                    "T": "확실히 오해받기 쉬워"
                },
                {
                    "N": "신염",
                    "T": "맞아, 오해받는 기분은 정말 최악이잖아…. 나도 비슷한 경험이 있어. 사람들은 종종 겉으로만 판단하고, 인내심을 갖고 알려고 하지도 않지…"
                },
                {
                    "N": "신염",
                    "T": "눈빛만으로도 오해는 커질 대로 커진다고! 해명 따윈 들리지도 않지. 이런 건 좋지 않아"
                },
                {
                    "N": "신염",
                    "T": "로큰롤은 좋은 음악이지만 오해를 사기도 해… 「시키 대장」은 나만의 언어로 선택한 동료니까, 내 방식으로 그를 도울 거야"
                },
                {
                    "N": "_0",
                    "T": "이런 방법은 리스크가 커"
                },
                {
                    "N": "_0",
                    "T": "쿠죠 씨와의 시간 싸움이지"
                },
                {
                    "N": "신염",
                    "T": "맞아, 쿠죠 사라 씨가 돌아오기 전에 「시키 대장」의 결백을 증명해야 해"
                },
                {
                    "N": "신염",
                    "T": "너희도 일단 「시키 대장」한테 텐료 봉행이 이 비경을 토벌할 거란 사실을 비밀로 해줬으면 해"
                },
                {
                    "N": "_1005",
                    "T": "신염은 정말 사려 깊구나, 항상 기억을 잃은 사람의 기분을 신경 써주고"
                },
                {
                    "N": "신염",
                    "T": "하하하, 당연한 거잖아!"
                },
                {
                    "N": "_0",
                    "T": "(신염은 믿음을 주고…)"
                },
                {
                    "N": "_0",
                    "T": "(난… 결단을 내려야 해)"
                },
                {
                    "N": "신염",
                    "T": "음? 또 소리가 났어! 확인 좀 해볼게…"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만, 나도…"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 이리 와봐!"
                },
                {
                    "N": "_1005",
                    "T": "복잡해, 머리 아파…"
                },
                {
                    "N": "_1005",
                    "T": "하지만 모든 진실을 밝혀야 할 때가 오면 나도 최선을 다할게!"
                },
                {
                    "N": "_1005",
                    "T": "이 페이몬 님이 종이 인형한테 질 순 없지!"
                },
                {
                    "N": "신염",
                    "T": "여행자, 빨리 와봐!"
                },
                {
                    "N": "「시키 대장」",
                    "T": "윽… 또 실패라니!"
                },
                {
                    "N": "신염",
                    "T": "「시키 대장」! 괜찮아?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "괜찮소, 음양료 내의 저항에 맞서다가 힘을 소모한 것뿐이오"
                },
                {
                    "N": "「시키 대장」",
                    "T": "아까 그 문은 문짝의 모양을 한 장치 같소. 건드리기만 해도 이 안에 있는 모든 방의 위치가 재배치되도록 설계돼있지"
                },
                {
                    "N": "「시키 대장」",
                    "T": "변화하는 동안은 아무도 들어갈 수 없소"
                },
                {
                    "N": "「시키 대장」",
                    "T": "휴, 다 내 탓이오. 비경을 제어할 수 있는 힘이 부족해서… 아니면 이런 난처한 상황은 없었을 텐데…"
                },
                {
                    "N": "_1005",
                    "T": "자책하지 말고. 「타르탈리아」는? 아직 안에 있는 거 아니지?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "잘 모르겠군… 하지만 그분한테서 불가사의한 기운이 느껴졌소"
                },
                {
                    "N": "「시키 대장」",
                    "T": "그는 다른 사람들과 다르다오… 전투는 그에게 부담이 아니라 취미지. 이렇게 전투를 두려워하지 않는 자야말로… 이 비경을 정복할 수 있을지도"
                },
                {
                    "N": "_1005",
                    "T": "좀 귀찮은 녀석이지만, 이렇게 영문도 모른 체 죽게 둘 순 없어! 우리 중에 제일 강한 조력자였는데!"
                },
                {
                    "N": "신염",
                    "T": "그 형씨는 항상 여유 넘쳐 보이던데, 지금은 그의 실력을 믿어보자"
                },
                {
                    "N": "신염",
                    "T": "「시키 대장」도 못 들어간다면, 기다리는 수밖에. 근데 난 기다리는 건 질색이야…. 너무 수동적이잖아"
                },
                {
                    "N": "신염",
                    "T": "휴, 심심한데 곡이나 생각해봐야겠다. 「시키 대장」, 신곡 한번 들어볼래?"
                },
                {
                    "N": "「시키 대장」",
                    "T": "좋소, 근데 좀 불안하군…"
                },
                {
                    "N": "_1005",
                    "T": "「시키가미」가 우리보다도 안절부절못하면 어떡해!"
                },
                {
                    "N": "「시키 대장」",
                    "T": "그대들이 목숨 걸고 날 도와주고 있단 걸 알고 있소. 그러니 그대들이 비경에서 겪은 일, 조우한 전투, 입은 상처는… 모두 다 내 책임이지"
                },
                {
                    "N": "신염",
                    "T": "우리 리월 사람은 마음의 평화를 중요시해. 조급해할수록 상황이 악화될 거야"
                },
                {
                    "N": "신염",
                    "T": "억압할수록 반항하고, 속박될수록 자유를 향하는 게 있지. 난 그것이 가진 끈기를 늘 추구해왔어"
                },
                {
                    "N": "_1005",
                    "T": "로큰롤 말하는 거지?"
                },
                {
                    "N": "신염",
                    "T": "맞아! 강하면서도 부드럽잖아. 나도 그런 존재가 되고 싶어, 끝까지 역경에 무너지지 않는 강인한 존재 말이야"
                },
                {
                    "N": "「시키 대장」",
                    "T": "…무슨 말인지 알겠소, 여기서 기회가 올 때까지 기다리는 게 좋겠군"
                },
                {
                    "N": "신염",
                    "T": "하하, 그렇게 나오셔야지!"
                },
                {
                    "N": "신염",
                    "T": "여행자, 다른 할 일이 있으면 일단 흩어져서 행동하자고"
                },
                {
                    "N": "신염",
                    "T": "비경이 열리면 근처에서 모이자!"
                }
            ]
        ]
    },
    "4002025": {
        "Desc": "",
        "Talk": []
    },
    "4002015": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "와타베",
                    "T": "휴! 이번 실패는 정말 수치스럽군!"
                },
                {
                    "N": "_0",
                    "T": "텐료 봉행에 대해…"
                },
                {
                    "N": "와타베",
                    "T": "보다시피 정세가 변했어. 텐료 봉행은 이나즈마 전역에 다시 방어 병력을 배치하고 있지"
                },
                {
                    "N": "와타베",
                    "T": "쿠죠 사라 님의 신속함과 용맹함을 따라갈 순 없지만, 최선을 다해 마물들로부터 이나즈마를 지켜야 돼…"
                }
            ]
        ]
    },
    "4002026": {
        "Desc": "",
        "Talk": []
    }
}