// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 120
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 58
        },
        {
            "Name": "윌 선장",
            "ID": "21009",
            "Count": 30
        },
        {
            "Name": "기적의 건축가",
            "ID": "21015",
            "Count": 25
        },
        {
            "Name": "다이야",
            "ID": "21004",
            "Count": 24
        },
        {
            "Name": "파수꾼들의 장로",
            "ID": "20986",
            "Count": 18
        },
        {
            "Name": "확성기에서 나오는 내레이션",
            "ID": "20978",
            "Count": 17
        },
        {
            "Name": "홀로 남은 물의 환령",
            "ID": "21011",
            "Count": 17
        },
        {
            "Name": "낙원 알림 확성기",
            "ID": "21016",
            "Count": 15
        },
        {
            "Name": "낙원 알림 확성기",
            "ID": "20975",
            "Count": 13
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 12
        },
        {
            "Name": "확성기에서 나오는 내레이션",
            "ID": "20976",
            "Count": 11
        },
        {
            "Name": "낙원 알림 확성기",
            "ID": "21050",
            "Count": 11
        },
        {
            "Name": "1등 항해사",
            "ID": "21006",
            "Count": 9
        },
        {
            "Name": "무례한 앵무새",
            "ID": "21014",
            "Count": 8
        },
        {
            "Name": "선원들",
            "ID": "21007",
            "Count": 8
        },
        {
            "Name": "확성기에서 나오는 내레이션",
            "ID": "20977",
            "Count": 7
        },
        {
            "Name": "분노한 유령 두목",
            "ID": "21012",
            "Count": 1
        },
        {
            "Name": "즐거워하는 유령 두목",
            "ID": "21013",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "다이야의 3일 공상",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 79044,
            "Name": "다이야의 3일 공상",
            "Desc": "「유리빛 신기루」의 한편에서 일행은 특이한 알림 확성기를 발견한다. 안내에 따라 움직이면 색다른 연극을 즐길 수 있는 듯한데…",
            "Track": [],
            "R": [
                179044
            ],
            "RP": [],
            "Sub": [
                7904401,
                7904402,
                7904407,
                7904408,
                7904409,
                7904403,
                7904410,
                7904404,
                7904405,
                7904406
            ]
        },
        {
            "_id": 79047,
            "Name": "공중 마을 구출기",
            "Desc": "「공중 마을이 전례 없던 위기를 맞이했다. 기적을 만드는 건축가는 추락하는 고성을 제때 구해야 한다…」<br>안내에 따라 여행자와 페이몬은 「공중 마을 구출기」 공연 장소에 도착한다…",
            "Track": [
                79045,
                79046
            ],
            "R": [
                179047
            ],
            "RP": [],
            "Sub": [
                7904701,
                7904702,
                7904703,
                7904705,
                7904706,
                7904707,
                7904704
            ]
        },
        {
            "_id": 79046,
            "Name": "동공 속의 저주",
            "Desc": "「홀로 남은 물의 환령은 위험에 빠진 동료들을 구하기 위해 유령이 사는 성에 들어가 『저주』를 풀 방법을 찾는다…」<br>안내에 따라 여행자와 페이몬은 「동공 속의 저주」 공연 장소에 도착한다…",
            "Track": [
                79047,
                79045
            ],
            "R": [
                179046
            ],
            "RP": [],
            "Sub": [
                7904601,
                7904602,
                7904605,
                7904606,
                7904603,
                7904607,
                7904610,
                7904611,
                7904608,
                7904604,
                7904609,
                7904612
            ]
        },
        {
            "_id": 79045,
            "Name": "흑수정호와 바다 괴물",
            "Desc": "「오랜 전설이 다시 세상에 모습을 드러내자 값비싼 보물에 대한 새로운 단서가 나타나고, 의로운 해적 무리가 무기를 준비하고 돛을 올린다…」<br>안내에 따라 여행자와 페이몬은 「흑수정호와 바다 괴물」 공연 장소에 도착한다…",
            "Track": [
                79046,
                79047
            ],
            "R": [
                179045
            ],
            "RP": [],
            "Sub": [
                7904501,
                7904502,
                7904503,
                7904504,
                7904505,
                7904506,
                7904507,
                7904508,
                7904509,
                7904511,
                7904510
            ]
        }
    ]
}

var _sq = {
    "7904401": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "낙원 알림 확성기",
                    "T": "운명의 인도에 감사합니다. 여행자여, 드디어 오셨군요!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "놀라움 그 이상의 만남, 상상을 초월하는 여정을 찾고 계신가요?"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "여기, 서로의 바람을 이뤄줄 기회가 바로 눈앞에 있습니다!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "새로운 연극 모음집——「다이야의 3일 공상」의 무대에 뛰어드시면 전에 없던 새로운 경험을 하실 수 있을 겁니다!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "모라로 가득한 욕조에서 헤엄치고… 성의 유령을 물리치며… 중력의 속박에서 벗어나는 경험!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "「공상의 나라로 데려가 주세요」라고 작은 소리로 암호를 말해보세요. 호기심과 열정을 보이면 바로 여정이 시작됩니다!"
                },
                {
                    "N": "_1005",
                    "T": "음, 정확히 무슨 말인진 모르겠지만 참 열정적이네…"
                },
                {
                    "N": "_1005",
                    "T": "여정? 연극? 무대? 그리고 또 뭐였더라… 모라로 가득한 욕조?!"
                },
                {
                    "N": "_0",
                    "T": "새로운 종류의 연극인가 봐"
                },
                {
                    "N": "_0",
                    "T": "관객 참여 연극이라든가"
                },
                {
                    "N": "_1005",
                    "T": "오호! 그렇게 말하니까 알겠다. 전에 비슷한 이벤트에 대해 들어본 적 있어"
                },
                {
                    "N": "_1005",
                    "T": "확성기 뒤에 있는 사람이 연극의 감독인 「다이야」인 거지?"
                },
                {
                    "N": "_1005",
                    "T": "참여하겠다고 하면 우리가 연극 속 캐릭터가 되는 건가?"
                },
                {
                    "N": "_0",
                    "T": "너도 관심 있어?"
                },
                {
                    "N": "_0",
                    "T": "우리 같이 해볼까?"
                },
                {
                    "N": "_1005",
                    "T": "재밌을 것 같아! 모라 욕조도 보고 싶고…"
                },
                {
                    "N": "_1005",
                    "T": "아… 아니지! 「유리빛 신기루」에서 한자리 차지할 정도의 연극이라면 얼마나 신기할지 궁금해"
                },
                {
                    "N": "_1005",
                    "T": "자, 그럼 같이 암호를 외치자!"
                },
                {
                    "N": "_0",
                    "T": "공상의 나라로 데려가 주세요!"
                },
                {
                    "N": "_1005",
                    "T": "공상의 나라로 데려가 주세요!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "이렇게 쉽게 승낙하시다니!?"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "흠흠, 완벽하군요! 암호 확인이 완료됐으니 「다이야의 3일 공상」을 시작하겠습니다!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "「오랜 전설이 다시 세상에 모습을 드러내자 값비싼 보물에 대한 새로운 단서가 나타나고, 의로운 해적 무리가 무기를 준비하고 돛을 올린다…」"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "「공중 마을이 전례 없던 위기를 맞이했다. 기적을 만드는 건축가는 추락하는 고성을 제때 구해야 한다…」"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "「홀로 남은 물의 환령은 위험에 빠진 동료들을 구하기 위해 유령이 사는 성에 들어가 『저주』를 풀 방법을 찾는다…」"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "세 가지 주제의 연극을 마음껏 즐겨주시면 됩니다"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "이렇게 생긴 알림 확성기의 안내를 따라가다 보면 공상의 나라에 도착하실 거예요!"
                },
                {
                    "N": "_1005",
                    "T": "#좋아! {NICKNAME}, 비슷한 확성기가 더 있는지 찾아서 시도해 보자!"
                }
            ]
        ]
    },
    "7904402": {
        "Desc": "연극 세 개 완료하기:",
        "Talk": []
    },
    "7904407": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "앗, 잠깐… 전에는 몰랐는데 여기 숨겨진 문이 있네?"
                },
                {
                    "N": "_1005",
                    "T": "알겠다. 시작할 때 말한 암호로 새로운 길을 열 수 있는 거구나!"
                },
                {
                    "N": "_0",
                    "T": "같이 암호를 말해보자!"
                },
                {
                    "N": "_1005",
                    "T": "좋아! 시작할 때도 같이 구호를 외쳤으니까 이번에도 느낌을 살려보자구!"
                },
                {
                    "N": "???",
                    "T": "페이몬과 함께 암호를 외친다. 「공상의 나라로 데려가 주세요」"
                },
                {
                    "N": "???",
                    "T": "부품이 작동하는 소리와 함께 문이 열리고 아래로 향하는 통로가 나타난다"
                }
            ]
        ]
    },
    "7904408": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "역시 밑에 숨겨진 방이 있었어. 분명 비밀이 감춰져 있을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "헤헷, 특별한 선물과 신비한 다이야, 우리가 간다!"
                }
            ]
        ]
    },
    "7904409": {
        "Desc": "",
        "Talk": []
    },
    "7904403": {
        "Desc": "",
        "Talk": []
    },
    "7904410": {
        "Desc": "방송실로 가기",
        "Talk": []
    },
    "7904404": {
        "Desc": "방송실 탐색하기",
        "Talk": []
    },
    "7904405": {
        "Desc": "연극 뒤에 감춰진 진실 확인하기",
        "Talk": []
    },
    "7904406": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으앗! 「방울이」들이 많네…. 커다란 기계를 둘러싸고 뭔갈 하고 있는데?"
                },
                {
                    "N": "_1005",
                    "T": "도대체 뭐 하는 기계지? 다이야는 또 어디 있는 거야?"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "「3일의 공상」 막의 뒤편에 오신 걸 환영합니다! 지금 이게 무슨 상황인지 궁금하시죠?"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "바로 보여드리겠습니다!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "「게으름뱅이」, 졸지 말고 빨리 1호 위치로 가서 2호 조작해!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "「운명의 인도에 감사합니다. 여행자여, 드디어 오셨군요!」"
                },
                {
                    "N": "_1005",
                    "T": "「방울이」가 확성기를 써서… 녹음된 걸 틀고 있잖아?"
                },
                {
                    "N": "_1005",
                    "T": "이건… 어디서 들어본 것 같은데?"
                },
                {
                    "N": "_0",
                    "T": "맨 처음 발견한 알림 확성기에서…"
                },
                {
                    "N": "_0",
                    "T": "이런 홍보 문구를 내보내고 있었어"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "「부지런쟁이」, 3호 위치에서 7호 조작 부탁해!"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "「1등 항해사의 차림은 상당히 남루했으며, 온몸엔 붕대를 감고 있었다. 그 모습을 보니 얼마 전 격렬한 전투를 치른 게 분명했다」"
                },
                {
                    "N": "_1005",
                    "T": "생각났다! 이건 「흑수정호와 바다 괴물」의 내레이션이야. 1등 항해사와 처음 만났던 장면에서 나왔지!"
                },
                {
                    "N": "_1005",
                    "T": "그때 들린 녹음 소리가 이렇게 재생되는 거였구나…. 타이밍이 잘 맞네!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "「덜렁쟁이」, 「흑수정」호가 곧 보물 관문에 도착하니까 빨리 배경이랑 장치 올려. 실수하면 안 돼!"
                },
                {
                    "N": "_1005",
                    "T": "「방울이」들이 뭔가 알 수 없는 방법으로… 앞에 있는 기구를 조종하는 것 같은데?"
                },
                {
                    "N": "_0",
                    "T": "모니터링, 녹음 재생, 장치 관리…"
                },
                {
                    "N": "_0",
                    "T": "이 정도 기능만 있으면 충분하긴 해"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "맞아요. 이 거대한 설비가 연극 속 모든 상황을 조정한답니다!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "부지런한 물의 환령들이 연극의 진행도를 확인해서 방문객들이 특정 위치에 도달하면 극의 내레이션을 재생하고 관련 장치를 작동시키죠…"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "방문객 여러분이 잘 따라주시기만 하면 「3일의 공상」 속 모든 연극을 감상할 수 있어요!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "물론 중도에 하차하시거나 돌발 행동을 하신다면 완전한 체험은 불가능하죠"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "일손이 부족해서 그런 상황에 대응할 수 없거든요…. 하지만 소란을 피우는 방문객은 없으실 거라 믿어요!"
                },
                {
                    "N": "_1005",
                    "T": "괴, 굉장하다! 노는 데 집중하느라 뒤에서 이렇게 엄청난 일들이 벌어지고 있는 줄 몰랐어!"
                },
                {
                    "N": "_1005",
                    "T": "연극이 진행되는 내내 이 많은 장치들을 조종하려면, 연출 난이도가 꽤 높겠는걸…"
                },
                {
                    "N": "_0",
                    "T": "설계가 정교하네"
                },
                {
                    "N": "_0",
                    "T": "타이밍이 정확해"
                },
                {
                    "N": "_1005",
                    "T": "그나저나… 지금 우리랑 대화 중인 이 목소리는 다이야의 목소리인 거지?"
                },
                {
                    "N": "_1005",
                    "T": "왜 우리에게 직접 설명해 주지 않고 물의 환령들로 「3일의 공상」을 연출하는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "궁금한 게 너무 많다구!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "추측하신 대로예요. 하지만 완벽한 답은 아니죠"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "여러분이 본 이 방송실의 모든 것——제어기, 「총감독」, 「임시 각본가」, 「게으름뱅이」, 「부지런쟁이」, 「덜렁쟁이」…"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "그리고 모습을 드러내지 않았거나 소리를 내지 않고 연출을 도운 다른 물의 환령들까지"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "모두가 모여서 이 목소리, 즉 「다이야」가 된 거예요. 한 사람이 아닌 극을 만들고 연출을 담당하는 하나의 시스템이죠"
                },
                {
                    "N": "_1005",
                    "T": "다이야가 사람이 아니라… 시스템이라고?"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 잠깐. 내가 이해할 수 있는 범위를 벗어났어…"
                },
                {
                    "N": "_1005",
                    "T": "「방울이」들이 똑똑한 건 알지만 「방울이」들만으로 이런 복잡한… 시스템을 만들 수 있단 말이야?"
                },
                {
                    "N": "_0",
                    "T": "배후에 전문 설계사가 있겠지"
                },
                {
                    "N": "_0",
                    "T": "각본을 담당하는 사람도 있을 거고"
                },
                {
                    "N": "다이야",
                    "T": "처음엔 그랬죠. 놀라시는 것도 당연해요"
                },
                {
                    "N": "다이야",
                    "T": "말하자면 긴데, 「다이야의 3일 공상」은 열정 가득한 조시모스 감독님으로부터 시작됐어요"
                },
                {
                    "N": "다이야",
                    "T": "감독님이 「유리빛 신기루」에 잠시 머무시는 동안, 그분은 가장 재미있는 무대 연극에 집중하느라 다른 연극에 신경 쓸 틈이 없었죠"
                },
                {
                    "N": "다이야",
                    "T": "한동안 물의 환령들과 함께 지낸 감독님은 환령들에게서 지혜와 풍부한 감정을 발견했어요"
                },
                {
                    "N": "다이야",
                    "T": "물의 환령들은 감독님의 연극을 좋아했어요. 더 많은 연출을 보고 싶어 했고, 그 기쁨을 방문객들에게 전달하고 싶어 했죠"
                },
                {
                    "N": "다이야",
                    "T": "조시모스 감독님의 머릿속에 한 가지 생각이 떠올랐어요. 「물의 환령들에게 직접 연출을 시켜보고 더 나아가 연극을 만들게 할 순 없을까?」"
                },
                {
                    "N": "_1005",
                    "T": "대담한 생각이네! 그건 마치… 어린아이들을 감독으로 키우는 것 같잖아!"
                },
                {
                    "N": "다이야",
                    "T": "확실히 힘들었죠. 하지만 다 같이 노력한 덕분에 모든 난관을 극복할 수 있었답니다!"
                },
                {
                    "N": "다이야",
                    "T": "조시모스 감독님은 연극을 좋아하는 몇몇 물의 환령에게 연출의 중요한 과정을 가르치셨어요"
                },
                {
                    "N": "다이야",
                    "T": "몇 번의 시행착오 끝에 그분은 물의 환령들이 이해할 수 있는 언어로 참고용 연극과 상세한 각본 제작 설명서를 적으셨죠"
                },
                {
                    "N": "다이야",
                    "T": "감독님은 이디이아의 도움을 받아 이 제어기를 제작하셨고, 곳곳에 제어기와 연결된 장치를 설치하셨어요"
                },
                {
                    "N": "다이야",
                    "T": "조시모스 감독님은 저희가 방문객들과 원활한 교류를 할 수 있도록 각본 속 대사뿐만 아니라 자주 쓰이는 단어들도 녹음하셨어요"
                },
                {
                    "N": "다이야",
                    "T": "그렇게 시간이 흘러, 저희는 드디어 참고용 연극 세 개를 연출할 수 있게 됐죠"
                },
                {
                    "N": "다이야",
                    "T": "그게 바로 「흑수정호와 바다 괴물」, 「동공 속의 저주」 그리고 「공중 마을 구출기」랍니다!"
                },
                {
                    "N": "_1005",
                    "T": "그러니까… 조시모스 감독이 「다이야의 3일 공상」을 위해 기본적인 조건과 적당한 각본 그리고 상세한 설명서를 남겼다는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "「방울이」들이 조종 중이라는 거 연극 내내 몰랐어"
                },
                {
                    "N": "다이야",
                    "T": "감사합니다! 두 분이 체험해 주신 덕분에 저희의 노력이 인정받고, 수많은 생각들이 증명됐어요…"
                },
                {
                    "N": "다이야",
                    "T": "감사한 마음을 담아, 두 분께 선물을 전하고 창작 과정의 모든 것을 공유해 드리고 싶어요"
                },
                {
                    "N": "_0",
                    "T": "별말씀을요"
                },
                {
                    "N": "_0",
                    "T": "우리도 즐거웠어요"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 우리도 특별한 연극을 경험하고 새로운 세상을 알게 됐는걸. 고마워, 다이야!"
                },
                {
                    "N": "다이야",
                    "T": "하하하! 저희의 다음 목표는 독자적인 각본을 쓰는 거예요!"
                },
                {
                    "N": "다이야",
                    "T": "그러려면 「각본 제작」에 대한 이해도를 높이고 끊임없이 소재를 모아야 하죠"
                },
                {
                    "N": "다이야",
                    "T": "저희 중에 「임시 각본가」가 있는데, 그는 방문객들의 다양한 이야기를 듣고 저희의 아이디어를 발전시켜요"
                },
                {
                    "N": "다이야",
                    "T": "적당한 방문객이 없으면 다른 물의 환령들을 찾아가서 그들이 만난 방문객과 겪었던 이야기를 취재하죠"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나. 「임시 각본가」에게 이야기를 들려주면 너희의 창작에 도움이 된다는 말이네!"
                },
                {
                    "N": "다이야",
                    "T": "맞아요! 시간 있으시면 「임시 각본가」와 많은 이야기를 나눠주시길 바랄게요!"
                },
                {
                    "N": "다이야",
                    "T": "그리고 계속해서 「유리빛 신기루」를 즐기고 모험하며 다른 물의 환령들과도 마음껏 접촉해 주세요!"
                },
                {
                    "N": "_1005",
                    "T": "#걱정 마. 나랑 {NICKNAME}도 이곳이 마음에 들어. 분명 많은 소재를 제공해 줄 수 있을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "음… 근데 아까부터 계속 궁금했던 게 있어!"
                },
                {
                    "N": "_1005",
                    "T": "「3일 공상」의 「3일」은 대체 무슨 뜻이야?"
                },
                {
                    "N": "_1005",
                    "T": "조시모스가 각본을 쓸 때마다 걸린 시간이야? 아니면 합쳐서 3일 걸렸다는 건가?"
                },
                {
                    "N": "_0",
                    "T": "하하, 알겠다!"
                },
                {
                    "N": "_0",
                    "T": "「어제」, 「오늘」, 「내일」이지?"
                },
                {
                    "N": "_1005",
                    "T": "「어제」, 「오늘」, 「내일」? 그럴듯한데!"
                },
                {
                    "N": "_1005",
                    "T": "조시모스 감독… 아니, 「다이야」의 모든 구성원은 매일 작품에 몰두하고 있다는 뜻인 거지!"
                },
                {
                    "N": "다이야",
                    "T": "멋진 생각이에요! 하지만 저희는 그렇게 대단하지 않답니다"
                },
                {
                    "N": "다이야",
                    "T": "「3일」의 진짜 의미는——"
                },
                {
                    "N": "다이야",
                    "T": "「내일까지 한참 남았네」, 「내일은 컨디션이 더 좋을 거야」 그리고 「내일까지 끝내지 못하면 끝장이야」입니다"
                },
                {
                    "N": "_1005",
                    "T": "엥? 그런 거였어!"
                }
            ]
        ]
    },
    "7904701": {
        "Desc": "연극 안내 듣기",
        "Talk": [
            [
                {
                    "N": "낙원 알림 확성기",
                    "T": "장치 점검 완료, 「바람 입자」 배치 완료…"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "다들, 준비 끝났어? 바람 입자에 생긴 이상은… 해결됐지?"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "크흠! 그럼… 「다이야의 3일 공상」의 「공중 마을 구출기」가 시작됩니다!"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "어느 한 산골 마을에 잦은 홍수와 폭풍의 피해를 받는 주민들이 살고 있었다…"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "이에 책임감 있는 용사들이 마을에 제때 재난 경보를 하기 위해 모여들었고, 그들은 구름에 닿을 만큼 높은 절벽 위에 관측소를 세웠다…"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "시간이 흘러 그곳에 사는 자들은 특별한 부족인 「절벽 위 파수꾼」이 되었다…"
                },
                {
                    "N": "???",
                    "T": "확성기에서 흘러나오는 목소리가 이야기의 배경을 설명한다——\\n물자 운송이 불편했던 탓에 파수꾼들의 삶은 고난으로 가득했다. 심지어 최근에는 마지막으로 남아있던 정상적인 집마저 잃게 됐다.\\n그래서 파수꾼들의 장로는 건축을 전공한 「기적의 건축가」에게 공중 마을을 건설해 줄 것을 의뢰했다…"
                },
                {
                    "N": "???",
                    "T": "기적의 건축가는 단단한 바위 위에 절묘한 하중 구조를 구축하고 그 위에 모든 집을 올렸다.\\n그리곤 기초 지반에 수만 개의 전용 화물 열기구를 설치했고, 그 속에 「바람 입자」를 넣었다.\\n강한 양력을 얻은 열기구는 마을 전체를 산꼭대기까지 들어 올렸다.\\n기적의 건축가는 미리 계산해 둔 고도에 맞춰 닻줄로 마을을 고정했고…\\n그렇게 파수꾼들은 안전하고 따스한 거처를 갖게 됐다…"
                },
                {
                    "N": "???",
                    "T": "하지만 시간이 지날수록 화물 열기구에 문제가 생기기 시작했다….\\n파수꾼 일족은 마을이 떨어지고 있다는 걸 깨달았고, 얼마 안 가 산 위로 추락해 부서질 게 자명했다….\\n크나큰 위험이 다가오고 있었다. 고도가 낮아지는 것과 동시에 소규모 지진 같은 잦은 진동이 파수꾼들을 불안하게 했다…"
                },
                {
                    "N": "_1005",
                    "T": "우와, 시작부터 심각한데!? 공중에 떠 있는 마을이… 추락하려 한대! 엄청난 위기야!"
                },
                {
                    "N": "_0",
                    "T": "우리도 열심히 임해야겠네!"
                },
                {
                    "N": "_0",
                    "T": "이야기의 전체적인 맥락을 파악해야겠어…"
                },
                {
                    "N": "_1005",
                    "T": "응, 저쪽에 또 확성기가 있는 것 같아. 이야기가 시작되는 곳 같으니 어서 가서 들어보자"
                }
            ]
        ]
    },
    "7904702": {
        "Desc": "상황 파악하기",
        "Talk": [
            [
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "파수꾼들의 장로는 기적의 건축가와 만난 후, 마을의 위기에 대해 상세히 설명했다…"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "기적의 건축가님, 보시다시피 마을이 매일 조금씩 하강하고 있습니다. 우리 모두 이 따듯하고 든든한 터전을 잃고 싶지 않지만, 저희에겐 별다른 방법이 없습니다…"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "심지어 요즘 들어 마을에 종종 강한 진동이 발생하는 바람에 불길한 소문이 돌고 있습니다. 다들 점점 불안해하고 있어요…"
                },
                {
                    "N": "무례한 앵무새",
                    "T": "추락할 거야, 추락할 거라고!"
                },
                {
                    "N": "기적의 건축가",
                    "T": "존경하는 장로님, 여러분의 마음은 충분히 이해합니다. 공사의 마감도를 의심하는 소문도 들리더군요…"
                },
                {
                    "N": "기적의 건축가",
                    "T": "걱정하지 마세요. 이번 위기를 완벽히 해결하기 위해 제가 온 거니까요. 여러분의 걱정과 두려움을 해결해 드리겠습니다!"
                },
                {
                    "N": "기적의 건축가",
                    "T": "조금 전 마을을 한 바퀴 돌며 기초 지반에 남겨둔 관측 장치를 확인해 봤는데, 일부 양력 열기구에서 문제가 발생했더군요…"
                },
                {
                    "N": "기적의 건축가",
                    "T": "양력 열기구 속 바람 입자 총량이 줄었습니다. 누군가 악의적으로 그런 짓을 한 모양인데… 아무튼 그것만 고치면 마을이 추락하는 건 막을 수 있을 겁니다"
                },
                {
                    "N": "기적의 건축가",
                    "T": "다만 마을을 원래 높이로 올려놓기 위해선 일부 열기구의 양력을 높이고 더 많은 고정용 닻줄을 설치해야 하는데…"
                },
                {
                    "N": "기적의 건축가",
                    "T": "그게… 비용이 추가됩니다. 고의로 고장 낸 건 제가 처리해 드릴 수 없거든요…"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "알겠습니다. 예산은 기존 가격에 5배로 드리겠습니다. 어떠신가요?"
                },
                {
                    "N": "무례한 앵무새",
                    "T": "예산 5배! 예산 5배!"
                },
                {
                    "N": "기적의 건축가",
                    "T": "아아, 비용을 추가로 주시다니 정말 감사합니다…"
                },
                {
                    "N": "기적의 건축가",
                    "T": "잠깐, 5배요? 너무 많은데요! 당신은 처음 마을을 건설할 때부터 다른 고객들보다 몇 배는 많이 주셨는걸요!"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "지난번엔 말씀드리는 걸 잊었습니다만, 전에 어떤 욕심 많은 건축가는 저희가 돈이 충분하다는 걸 알고 시장가의 20배 정도를 부르더군요"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "다행히 사전에 잘 조사한 덕분에 당하지 않을 수 있었고, 지금은 공사 비용에 대한 대략적인 개념도 생겼습니다. 건축가님의 견적가는 항상 시장가보다 한참 낮았죠…"
                },
                {
                    "N": "기적의 건축가",
                    "T": "돈이 그 정도로 많으셨어요? 그거참… 전혀 몰랐네요"
                },
                {
                    "N": "무례한 앵무새",
                    "T": "우리가 고생해서 다들 큰돈을 벌었어! 다들 그걸 알아서 우리에게 돈을 준다고!"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "그렇습니다. 근처에서 큰 사업을 하는 마을 주민들은 저희에게 재물을 기부합니다. 다만 저희 부족은 근검절약 정신이 몸에 밴 탓에 돈을 쌓아 두고 있죠…"
                },
                {
                    "N": "기적의 건축가",
                    "T": "하늘 아래 이렇게 순박한 곳이 있다니…"
                },
                {
                    "N": "기적의 건축가",
                    "T": "흠흠, 아무튼… 제가 비용을 조절하는 데 고수거든요. 원래 가격의 2.5배면 충분합니다. 5배는 너무 많아요!"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "이런, 이런. 역시 「기적」이란 이름에 걸맞은 고귀한 건축가님이시군요…"
                },
                {
                    "N": "무례한 앵무새",
                    "T": "돈 벌 기회를 스스로 걷어차다니? 바보! 바보!"
                },
                {
                    "N": "기적의 건축가",
                    "T": "멍청한 새 같으니! 양심을 속여서 모라를 벌면 안 되는 거야!"
                },
                {
                    "N": "기적의 건축가",
                    "T": "이 마을을 만들 때 내가 부른 견적가는 인건비와 재료를 합한 금액보다 조금 더 많은 정도였어. 그거면 최고의 집을 만들고도 내 두 달 치 식비를 남길 수 있었지…"
                },
                {
                    "N": "기적의 건축가",
                    "T": "이번 수리 비용도 여비와 며칠 동안의 숙식비 정도만 불렀다고. 고객에겐 그편이 더 좋은 거잖아!"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "조금 전까지 감동해서 눈물을 훔치던 장로는 살짝 화를 내며 어깨 위 새를 기절시켰다…"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "크흠! 정말 감사합니다. 저희 파수꾼 일족은 이 은혜를 잊지 않고 당신의 업적을 대대손손 전하며 칭송하겠습니다…"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "그나저나 지난번엔 동물 짐꾼 캐러밴을 고용해서 수백 개의 특별한 항아리들을 가져오셨는데, 이번엔 별다른 준비를 안 하신 것 같네요…"
                },
                {
                    "N": "기적의 건축가",
                    "T": "윽! 정확히 짚으셨습니다. 지금 가장 큰 문제가 충분한 바람 입자를 모아 열기구의 양력을 보충하는 건데, 어떻게 할지 고민을 좀 해봐야 할 것 같습니다…"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "걱정 마십시오. 바람 입자를 모으는 건 저희가 맡겠습니다!"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "바람 입자를 모으는 건 저희 일족의 전문 영역입니다. 이 방법으로 폭풍이 형성될 가능성을 분석하거든요"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "이 분야의 전문가가 건축가님을 도울 겁니다"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "장로가 용감한 두 파수꾼——즉, 옆에서 한참을 듣고 있던 당신들을 추천했다"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "파수꾼 일족의 떠오르는 샛별인 두 사람은 중력과 산바람을 정복해 높이 솟은 지형 사이를 자유롭게 오갈 수 있었다"
                },
                {
                    "N": "_1005",
                    "T": "아하, 드디어 우리 차례구나!"
                },
                {
                    "N": "_1005",
                    "T": "이번에 우린 날아다니는 데 능한 파수꾼이고, 여기저기 돌아다니면서 「바람 입자」를 모으면 되는 것 같아. 간단하네"
                },
                {
                    "N": "_0",
                    "T": "전문 분야지!"
                },
                {
                    "N": "_0",
                    "T": "누워서 떡 먹기지!"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "그럼 부탁하지! 평소보다 더 힘든 일이 될 테니 너희에겐 추가로 보상을 챙겨주도록 하마"
                },
                {
                    "N": "기적의 건축가",
                    "T": "높은 곳에서 작업하는 건 위험한 일이니 조심하세요!"
                },
                {
                    "N": "_1005",
                    "T": "성실한 장로랑 솔직한 건축가, 걱정 말고 이 일은 우리에게 맡겨! 너희가 마을에서 열기구를 고치고 있으면, 우리가 입자를 모아올게!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 가서 빨리 일하고 빨리 끝내버리자! 「바람 입자」를 충분히 모으면 파수꾼 마을을 지킬 수 있을 거야!"
                }
            ]
        ]
    },
    "7904703": {
        "Desc": "「흐름 영사기」 사용하기",
        "Talk": []
    },
    "7904705": {
        "Desc": "수상한 적 처치하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아! 이 세 녀석이 마지막 바람 입자를 훔쳐 간 거구나!"
                },
                {
                    "N": "_1005",
                    "T": "그럼… 공중 마을의 열기구도 이 녀석들이 망가뜨린 건가?"
                },
                {
                    "N": "_1005",
                    "T": "#못된 녀석들 같으니… {NICKNAME}, 가자! 이 녀석들을 혼내주고 「바람 입자」를 되찾아 오자구!"
                }
            ]
        ]
    },
    "7904706": {
        "Desc": "수상한 적 처치하기",
        "Talk": []
    },
    "7904707": {
        "Desc": "수상한 적 처치하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "흥! 반성했지?"
                },
                {
                    "N": "_1005",
                    "T": "또 와서 망가뜨리면 안 돼!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "큰일 났다! 혹시 방금 그 세 녀석 본 사람 있어? 「과몰입쟁이」가 데려온 배우 맞지?"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "「엔지니어」는? 바다 괴물 촉수 장치는 고쳤대? 얼른 긴급팀 데리고 현장에 가서 뒷부분을 손봐야겠어…"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "뭐? 아직 확성기가 켜져 있다고? 아아, 죄송합니다! 바로 끌게요!"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "방문객들이 돌발 상황을 해결해서 망정이지… 다시는 이런 실수하면 안 돼!"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "고생 끝에 「바람 입자」 수집 작업도 막바지에 이르렀다. 지나치게 집중했던 두 파수꾼은 시간이 보름이나 지났다는 걸 의식하지 못했다"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "기적의 건축가도 완벽한 답을 내놓았다. 그는 제한된 시간 동안 마을 지반의 양력 열기구 문제를 해결해냈다…"
                },
                {
                    "N": "_1005",
                    "T": "확성기에서 들린 목소리… 어째 좀 당황한 것 같았지?"
                },
                {
                    "N": "_0",
                    "T": "의도된 상황이 아니었나?"
                },
                {
                    "N": "_0",
                    "T": "사고가 있었나 본데?"
                },
                {
                    "N": "_1005",
                    "T": "음, 무슨 일인지 모르겠지만, 우린 신경 쓰지 말고 연극이나 계속하자!"
                },
                {
                    "N": "_1005",
                    "T": "방금 내레이션이 우리가 설정상 「보름 후」에 돌아왔다고 했으니까 건축가가 열기구 수리하는 건 기다릴 필요 없겠지? 바로 마을로 돌아가자!"
                }
            ]
        ]
    },
    "7904704": {
        "Desc": "장로 그리고 건축가와 대화하기",
        "Talk": [
            [
                {
                    "N": "파수꾼들의 장로",
                    "T": "어서 오게! 고생 많았군. 일단 편히 쉬게나…"
                },
                {
                    "N": "무례한 앵무새",
                    "T": "대단해! 대단해!"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "주변을 둘러보니 기적의 건축가가 수리를 마친 양력 열기구가 보였다.\\n「바람 입자」만 준비되면 마을은 위기를 넘길 수 있을 것이다"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "장로가 다른 파수꾼들을 불러 모아 두 사람에게 따뜻한 식사와 시원한 음료를 대접했다. 기적의 건축가는 시간을 계산하더니 두 사람의 효율에 감탄을 연발했다"
                },
                {
                    "N": "기적의 건축가",
                    "T": "여러분이 소모한 시간은 제가 처음 예상했던 것보다 5일이나 더 빠르네요! 역시 소문난 전문가는 다르군요!"
                },
                {
                    "N": "기적의 건축가",
                    "T": "「바람 입자」가 모였으니 곧바로 열기구에 양력을 불어넣어 보죠!"
                },
                {
                    "N": "???",
                    "T": "확성기의 내레이션이 이후 장면을 묘사하기 시작한다——\\n\\n기적의 건축가가 독특한 설비를 꺼내놓곤 사방을 돌아다니더니 미리 설치해 둔 주입구를 통해 수집해 온 「바람 입자」를 기초 지반 곳곳에 있는 장비에 분배했다"
                },
                {
                    "N": "???",
                    "T": "양력이 정상화되자 진동이 완전히 멎었다.\\n마을이 하강을 멈추고 본래 있던 높이를 향해 날아오르자, 강렬한 기류가 구름을 걷어냈다…"
                },
                {
                    "N": "???",
                    "T": "칙칙했던 하늘이 본래의 밝은색을 되찾고, 마을에 다시 따스한 햇살이 내리자 파수꾼들은 기쁨에 찬 환호성을 질렀다…"
                },
                {
                    "N": "_1005",
                    "T": "다행이다. 마을이 원래대로 돌아왔어. 박수, 박수!"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 왜 우린 위를 올려다본 걸까? 상상 속 광경일 뿐인 데다가 우린 지금 마을에 있잖아…"
                },
                {
                    "N": "_1005",
                    "T": "목 아파!"
                },
                {
                    "N": "_1005",
                    "T": "나중에 이쪽 방면의 전문가를 찾아서 이 이야기를 그려보는 게 어때? 아니면… 활동 사진으로 만들어도 잘 팔릴 것 같아!"
                },
                {
                    "N": "_0",
                    "T": "다이야도 같은 생각을 하고 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "가장 큰 문제는 예산이지"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "기초 지반이 안정을 되찾자 코끝이 찡해진 장로가 긴 안도의 한숨을 내쉬었다"
                },
                {
                    "N": "무례한 앵무새",
                    "T": "마을이 안전해졌다! 마을이 안전해졌어!"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "다행이군, 정말 다행이야…. 이제 우리 파수꾼 일족도 계속 책임을 다할 수 있겠어!"
                },
                {
                    "N": "기적의 건축가",
                    "T": "성공했네요…. 아주 순조로웠어요. 논문에… 아니, 교과서에 실릴 정도로 완벽한 사례예요!"
                },
                {
                    "N": "기적의 건축가",
                    "T": "두 달 동안은 식비로 골머리 앓을 일은 없겠네요. 다음 프로젝트에선 얼마나 대단한 걸 보여줘야 할까요…"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "건축가님, 죄송하지만 마을이… 점점 더 위로 올라가는 것 같은데, 원래 있던 높이를 넘어가면… 언제 멈추죠?"
                },
                {
                    "N": "기적의 건축가",
                    "T": "앗!"
                },
                {
                    "N": "기적의 건축가",
                    "T": "열기구 고치는 데 열중하느라 양력을 상쇄할 닻줄을 다는 걸 깜박했어요…"
                },
                {
                    "N": "기적의 건축가",
                    "T": "다, 당황하지 마세요…. 마을이 위로 올라가는 속도는 느리니까 아직은 소형 화물 열기구로 해결할 수 있어요! 이 정도 구제 조치는 시간도 얼마 안 걸릴 거예요"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "그런 거였군요. 두 샛별의 활약을 보시고, 우리 파수꾼들은 모두 민첩해 높은 곳에서 사는 것이 어울린다고 판단하셨나 생각했습니다…"
                },
                {
                    "N": "파수꾼들의 장로",
                    "T": "허허! 저희 파수꾼 일족에게 그런 대단한 능력은 없는지라… 가능한 한 빨리 이 작은 결함을 고쳐주셨으면 합니다"
                },
                {
                    "N": "무례한 앵무새",
                    "T": "돈 더 받아? 돈 더 받아?"
                },
                {
                    "N": "무례한 앵무새",
                    "T": "더 땡겨? 더 땡겨?"
                },
                {
                    "N": "기적의 건축가",
                    "T": "만약 장로님께서 화려한 새장을 만들어 그 안에 널 가두고 말하는 예절과 금전에 대한 도덕관을 가르치신다면…"
                },
                {
                    "N": "기적의 건축가",
                    "T": "그럼 돈을 더 받는 게 아니라 오히려 내가 돈을 드리겠어!"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "마지막에 작은 문제가 생겼지만, 원만한 결말에 영향을 주진 않았다"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "그렇게 파수꾼 일족이 전전긍긍하던 문제는 기적의 건축가에 의해 완전히 해결되었다"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "공중 마을은 절벽 위 파수꾼 일족을 지탱하며 지역 전체에 기나긴 안전과 번영을 가져왔다…"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "이로써 「공중 마을 구출기」가 끝났습니다. 관람해 주셔서 감사합니다!"
                },
                {
                    "N": "_1005",
                    "T": "연극이 끝났네. 박수, 박수! 조금 아쉬운 점도 있었지만 이야기 자체는 재미있었어!"
                },
                {
                    "N": "_1005",
                    "T": "내가 만약 부유한 상인이라면 「다이야의 3일 공상」에 큰 투자를 할 거야. 모든 도구와 장면을 제대로 만들어서 보여주는 거지!"
                },
                {
                    "N": "_0",
                    "T": "기회가 되면 고민해 보자"
                },
                {
                    "N": "_0",
                    "T": "이 프로젝트의 재정 상태가 어떨지…"
                },
                {
                    "N": "_1005",
                    "T": "응! 베일에 싸인 다이야를 곧 만날 수 있으면 좋겠다!"
                }
            ]
        ]
    },
    "7904601": {
        "Desc": "연극 안내 듣기",
        "Talk": [
            [
                {
                    "N": "낙원 알림 확성기",
                    "T": "배우 준비 완료, 모든 장치 정상 작동 중"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "「다이야의 3일 공상」의 「동공 속의 저주」가 시작됩니다!"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "깊고 기괴한 숲의 끝에서, 지식과 용기를 갖춘 두 현자는 홀로 남은 물의 환령을 발견했다…"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "도와주세요…. 동료들을 내버려 둘 순 없어요…"
                },
                {
                    "N": "_1005",
                    "T": "「방울이」잖아? 「방울이」가 말을 하네!"
                },
                {
                    "N": "_0",
                    "T": "확성기에서 나온 소리야"
                },
                {
                    "N": "_0",
                    "T": "「방울이」의 대사라고 생각하면 돼"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나. 이 「방울이」가 우리랑 같이 극을 이끌 주요 배우인가?"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "다행히도 두 현자는 물의 환령의 언어에 통달했기에 그의 구조 요청을 알아들을 수 있었다"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "이것 또한 운명이니! 이 감동적인 만남에서 물의 환령을 돕지 않을 이유가 없었다!"
                },
                {
                    "N": "_1005",
                    "T": "우리한테도 새로운 설정이 주어졌어. 엄청 대단한 사람이 된 것 같은데!"
                },
                {
                    "N": "_0",
                    "T": "본론으로 돌아가자"
                },
                {
                    "N": "_0",
                    "T": "네 동료들은 어디 있어?"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "저희는… 숲을 헤매던 도중 성을 발견했어요. 그러다 실수로 성안의 유령들을 깨우고 말았죠…"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "그것 때문에 두 유령 두목이 저희에게… 저주를 내렸어요. 유령들에게 모습을 보이면 돌이 되는 저주요!"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "전 겨우겨우 탈출했지만 제 동료들은 모두…"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "흑… 분명 괴로워하고 있겠죠…. 저희가 잘못한 걸까요?"
                },
                {
                    "N": "_1005",
                    "T": "그럴 리가! 잠투정도 정도껏 해야지!"
                },
                {
                    "N": "_1005",
                    "T": "길 잃은 「방울이」들을 돌로 만들다니, 그건 단순 괴롭힘을 넘어섰잖아. 나쁜 유령 녀석들!"
                },
                {
                    "N": "_0",
                    "T": "유령 녀석들을 혼내주면…"
                },
                {
                    "N": "_0",
                    "T": "네 동료들을 구할 수 있는 거야?"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "아니요. 성은 넓고 두 유령 두목들은 절대 모습을 드러내지 않기 때문에 아무리 강한 분이라도 그들을 찾을 순 없어요…"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "하지만 어떤 유령에게 들은 바에 의하면 성 깊은 곳에 있는 보물상자 속에 저주를 풀 고대의 약이 있대요. 그게 유일한 희망이에요…"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "보물상자는 어느 밀실 안에 있어서 먼저 근처에 있는 열쇠를 찾아야 하는데…"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "전 이미 저주에 걸린 몸이라 혼자 성에 들어갔다가 다른 유령들과 마주치기라도 하면 천천히 돌이 되어 영원히 그곳에 갇힐 거예요…"
                },
                {
                    "N": "_1005",
                    "T": "딱히 어려울 것도 없네! 네가 성에서 열쇠를 얻고 약을 찾을 수 있도록 우리가 지켜줄게"
                },
                {
                    "N": "_1005",
                    "T": "그것만 피하면 되잖아. 그 뭐지… 유령의 시선, 맞지? 쉽네!"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "맞아요. 여러분은… 현자시니 분명 해결 방법을 알고 계시겠죠…. 부탁드리겠습니다…"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 바로 몰입했네"
                },
                {
                    "N": "_0",
                    "T": "이야기의 방향성을 정확히 알아챘어"
                },
                {
                    "N": "_1005",
                    "T": "히히, 꽤 쉬울 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "배후에 있는 나쁜 놈들을 혼내줄 순 없지만, 모든 유령을 때려눕히고 「방울이」 동료들을 구하는 건 식은 죽 먹기지!"
                },
                {
                    "N": "_1005",
                    "T": "걱정 마, 「방울아」. 함께 가서 약을 찾자. 네 저주를 풀고 친구들을 구하는 거야!"
                }
            ]
        ]
    },
    "7904602": {
        "Desc": "「성」으로 가기",
        "Talk": []
    },
    "7904605": {
        "Desc": "「슝슝열차」를 타고 성으로 가기",
        "Talk": []
    },
    "7904606": {
        "Desc": "「슝슝열차」를 타고 성으로 가기",
        "Tips": "「슝슝열차」를 타고 계속 가기",
        "Talk": []
    },
    "7904603": {
        "Desc": "「홀로 남은 물의 환령」 따라가기",
        "Talk": []
    },
    "7904607": {
        "Desc": "「흐름 영사기」를 사용해 열쇠 얻기",
        "Talk": []
    },
    "7904610": {
        "Desc": "유령의 계략에 맞서기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "윽… 시야가 너무 넓어서 도저히 피할 수가 없어. 야비해, 야비하다구!"
                },
                {
                    "N": "_1005",
                    "T": "유령 장치들을 다 부숴버리고 싶어!"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 「방울아」, 뭘 어쩔 셈이야? 그쪽은 유령의 가시 범위 안이야. 위험하다구!"
                },
                {
                    "N": "분노한 유령 두목",
                    "T": "시끄러운 녀석, 드디어 미친 건가? 아니면 다 포기하고 동료들과 저승에서 만나기로 한 거야?"
                },
                {
                    "N": "즐거워하는 유령 두목",
                    "T": "아니, 몸으로 시야를 가릴 생각이군…. 이런 고전적인 희생 방법을 쓰다니!"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "사태가 급변했다! 홀로 남은 물의 환령은 자신의 몸으로 유령의 시야를 막고 천천히 돌로 변했다!"
                },
                {
                    "N": "_1005",
                    "T": "「방울이」가… 돌로 변했어…. 우리가 열쇠를 찾을 수 있도록 희생한 거야…"
                },
                {
                    "N": "_0",
                    "T": "아직 「방울이」를 구할 수 있어!"
                },
                {
                    "N": "_0",
                    "T": "서둘러야 해!"
                },
                {
                    "N": "_1005",
                    "T": "그, 그래! 유령의 시선에 노출된 시간이 그리 길지 않으면 괜찮을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "「방울이」도 그 점을 이용한 걸까? 똑똑하고 용감해!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 어서 열쇠를 찾고 약을 가져오자. 「방울이」를 너무 오래 힘들게 하면 안 돼!"
                }
            ]
        ]
    },
    "7904611": {
        "Desc": "「흐름 영사기」를 사용해 열쇠 얻기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "확성기에서 흘러나오는 내레이션이 눈앞에 펼쳐진 신기한 광경을 계속해서 묘사한다——\\n두 현자가 물의 환령 석상에 해독제를 뿌리자 기묘한 현상이 일어났다….\\n시간이 거꾸로 흐르듯, 돌이 된 물의 환령이 처음의 모습을 되찾았다…"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "흑… 돌이 된다는 건 이런 느낌이군요…. 너무 괴로웠어요. 더는 동료들이 고통받게 두면 안 돼요"
                },
                {
                    "N": "_1005",
                    "T": "「방울아」, 너 왜 말도 없이 뛰쳐나갔어. 깜짝 놀랐잖아! 우리가 바로 약을 구해서 망정이지…"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "유령들이 소리를 질러대는 탓에 너무 무서워서 말할 용기가 안 났어요…"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "그리고 여러분은 현자잖아요. 제가 말하지 않아도 이해하실 거라 생각했어요"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "설령 제가 완전히 돌이 되어버렸다고 해도 여러분은 약을 얻자마자 절 구해주셨겠죠. 이제 멀쩡하니 걱정하지 마세요!"
                },
                {
                    "N": "_1005",
                    "T": "으… 서, 설마 내가 너무 몰입했나? 지나치게 「방울이」를 걱정한 것 같네…"
                },
                {
                    "N": "_0",
                    "T": "좋은 거야"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 즐기고 있다는 거잖아!"
                },
                {
                    "N": "_1005",
                    "T": "크흠! 난 그냥 놀러 온 방문객인데 연기에 너무 몰입해서 조금 부끄러워…"
                },
                {
                    "N": "_1005",
                    "T": "아무튼… 성공했으니까 이 약을 가져가서 동료들을 구하도록 해!"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "정말, 정말 감사합니다! 이 은혜를 어떻게 갚아야 할지…"
                },
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "동료들과 함께 이 은혜를 영원히 기억할게요!"
                },
                {
                    "N": "_0",
                    "T": "별거 아냐!"
                },
                {
                    "N": "_0",
                    "T": "천만에!"
                },
                {
                    "N": "_1005",
                    "T": "그 나쁜 녀석들이 또 이상한 짓을 할지도 모르니까…"
                },
                {
                    "N": "_1005",
                    "T": "숲에서 놀 때는 꼭 조심하고 다시는 성에 오지 마!"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "두 현자의 완벽한 계획과 물의 환령의 용기가 만나 유령의 저주를 풀어냈다!"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "현자들 덕분에 유령들은 더 이상 멋대로 날뛸 수 없게 되었고, 홀로 남은 물의 환령과 그 동료들은 다시 자유롭게 놀 수 있게 되었다"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "으슥하고 기괴했던 숲에는 고요와 평화가 찾아왔다…"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "이로써 「동공 속의 저주」가 끝났습니다. 관람해 주셔서 감사합니다!"
                },
                {
                    "N": "_1005",
                    "T": "와, 「동공 속의 저주」를 끝냈어! 몰입감이 나쁘지 않네!"
                },
                {
                    "N": "_1005",
                    "T": "대사와 내레이션만 적절해도 관객의 감정을 끌어낼 수 있는 것 같아…. 다이야는 이런 걸 어디서 배운 걸까?"
                },
                {
                    "N": "_1005",
                    "T": "다이야를 만나게 되면 자세히 물어보자!"
                }
            ]
        ]
    },
    "7904608": {
        "Desc": "밀실을 열고 약을 획득하기",
        "Talk": []
    },
    "7904604": {
        "Desc": "밀실을 열고 약을 획득하기",
        "Talk": []
    },
    "7904609": {
        "Desc": "홀로 남은 물의 환령 구출하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "돌이 된 「방울이」한테 어떻게 약을 먹이지? 그리고 물이 물을 마시는 게 가능할까…"
                },
                {
                    "N": "_1005",
                    "T": "설마 바르는 약인가? 한번 시도해 보자!"
                }
            ]
        ]
    },
    "7904612": {
        "Desc": "홀로 남은 물의 환령 구출하기",
        "Talk": [
            [
                {
                    "N": "홀로 남은 물의 환령",
                    "T": "저쪽의 장치를 사용하면 밀실 열쇠를 찾을 수 있을 거예요…. 두 분께 맡길게요!"
                }
            ]
        ]
    },
    "7904501": {
        "Desc": "연극 안내 듣기",
        "Talk": [
            [
                {
                    "N": "낙원 알림 확성기",
                    "T": "스태프 및 시설 준비 완료, 장치 예열 완료"
                },
                {
                    "N": "낙원 알림 확성기",
                    "T": "「다이야의 3일 공상」의 「흑수정호와 바다 괴물」이 시작됩니다!"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "보물 매장지와 가장 가까운 항구, 그곳에서 해적선 「흑수정」호는 가장 중요한 마지막 항해를 위한 물자와 선원을 보충 중이다…"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "#경험 많은 모험가들이 「흑수정」호의 갑판에 올랐다. {M#그들}{F#그녀들}은 뛰어난 전투 전문가였으나 항해에서는 생초짜였다…"
                },
                {
                    "N": "1등 항해사",
                    "T": "거기 신입! 빨리 뛰어와!"
                },
                {
                    "N": "_1005",
                    "T": "앗, 확성기 속 목소리가 변했어. 되게 무서운 사람이 우리 쪽으로 소리치는 것 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "설마 참여 연극이라서 우리한테 말을 거는 건가?"
                },
                {
                    "N": "1등 항해사",
                    "T": "당연하지! 너희는 신입들 중에서도 가장 중요한 녀석들이라 없으면 안 돼!"
                },
                {
                    "N": "1등 항해사",
                    "T": "나는 이 「흑수정」호의 1등 항해사다. 한동안 같이 잘 지내보자고!"
                },
                {
                    "N": "1등 항해사",
                    "T": "기운 내! 오늘 막 온 너희를 위해 주방장이 좋은 육포와 크림, 비스킷과 민들레주를 준비할 거니까 말이지!"
                },
                {
                    "N": "???",
                    "T": "확성기 안에서 흘러나오는 내레이션이 일행의 눈앞에 펼쳐지는 광경을 묘사한다——\\n\\n1등 항해사의 차림은 상당히 남루했으며, 온몸엔 붕대를 감고 있었다.\\n그 모습을 보니 얼마 전 격렬한 전투를 치른 게 분명했다.\\n자세히 보니 갑판 위에 있는 선원들의 대다수가 몸이 성치 않았다….\\n하지만 그들은 투지를 불태우고 있었고, 사기가 높았으며, 낙담하거나 위축된 기색이 조금도 없었다….\\n일행을 둘러싼 선원들은 두 사람을 박수로 맞이하며 인사 선물과 이런저런 음식을 건넸다"
                },
                {
                    "N": "_1005",
                    "T": "아하, 우리가 상상할 수 있게 내레이션으로 상황을 말해주는 거구나——우린 이제 막 「흑수정」호에 승선해서 모두의 열렬한 환영을 받는 거야…"
                },
                {
                    "N": "_1005",
                    "T": "우리도 맞춰서 연기해야겠지?"
                },
                {
                    "N": "_1005",
                    "T": "헤헷, 다들 고마워! 배에 있는 육포와 비스킷을 먹어본 적은 없지만 아마 맛있겠지?"
                },
                {
                    "N": "_0",
                    "T": "아쉽게도 배우랑 도구들은 안 보이네"
                },
                {
                    "N": "_0",
                    "T": "그럼 더 잘 몰입할 수 있었을 텐데"
                },
                {
                    "N": "_1005",
                    "T": "그러게. 연극 이름이 「3일 공상」인 이유가 우리더러 「공상」하라는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "원가를 줄이겠다는 취지는 알겠어…. 진짜 해적선이나 자유롭게 항해할 수 있는 세트장을 만들려면 모라가 많이 필요할 테니까…"
                },
                {
                    "N": "_1005",
                    "T": "하지만 단순히 말로 때우는 건 너무하잖아!"
                },
                {
                    "N": "_0",
                    "T": "일단 한번 해보자!"
                },
                {
                    "N": "_0",
                    "T": "우리가 당당하게 연기하면 돼!"
                },
                {
                    "N": "_1005",
                    "T": "알겠어, 한번 해보자…"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "한바탕 소동이 지나고, 건장한 사내 한 명이 함교 위에 나타났다"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "그의 차림새는 일반 선원과 다를 바 없었지만, 조잡한 삼각 모자를 쓰고 있었으며 왼손은 없고 대신 녹슨 갈고리를 달고 있었다"
                },
                {
                    "N": "1등 항해사",
                    "T": "다들 주목! 윌 선장님께서 오셨다!"
                },
                {
                    "N": "윌 선장",
                    "T": "때가 왔다, 형제들이여! 각자 위치로 돌아가 무기와 보급을 점검해라. 배의 정비가 끝나면 출항한다!"
                },
                {
                    "N": "_1005",
                    "T": "오! 선장이다. 목소리가 묵직하네…. 엄청 믿음직스러운 사람일 것 같아!"
                },
                {
                    "N": "윌 선장",
                    "T": "보물 매장지가 코앞이다. 앞으로의 항해가 이번 원정의 가장 중요한 순간이 될 테지!"
                },
                {
                    "N": "윌 선장",
                    "T": "여정에서 다친 형제들과 물에 빠진 물자 그리고 잃어버린 황혼새 동료들과 겨우겨우 사들인 좋은 술통까지… 우리가 치른 대가는 헛되지 않을 것이다!"
                },
                {
                    "N": "윌 선장",
                    "T": "전설 속 보물만 찾는다면 우리는 제때 바다 괴물에게 재물을 바칠 수 있을 거다. 그럼 다시는 배은망덕한 상인들을 약탈하여 돈을 모으지 않아도 돼!"
                },
                {
                    "N": "윌 선장",
                    "T": "선원들이여, 굳센 기상을 보여라! 우리 마을의 평화를 위해, 가족들의 고통을 멈추기 위해, 전속력으로 전진하라!"
                },
                {
                    "N": "선원들",
                    "T": "보물! 보물! 평화를 위해! 전속력으로 전진!"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "전투에 능한 신입을 영입한 「흑수정」호는 닻을 올리고 보물 매장지를 향한 항해를 시작했다"
                },
                {
                    "N": "_1005",
                    "T": "오오, 벌써 중요한 설정이 나왔네? 이 해적들은 보물을 찾는 이유가 남다르구나…. 앞으로 무슨 일이 벌어질지 기대되기 시작했어!"
                },
                {
                    "N": "_1005",
                    "T": "확성기에 나온 말대로라면 「슝슝열차」에 타면 연극을 진행할 수 있을 거야…. 전개 속도가 나쁘지 않은데?!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 바로 출발하자!"
                }
            ]
        ]
    },
    "7904502": {
        "Desc": "「슝슝열차」를 타고 출항하기",
        "Talk": []
    },
    "7904503": {
        "Desc": "「보물 매장지」로 가기",
        "Tips": "「슝슝열차」를 타고 계속 가기",
        "Talk": []
    },
    "7904504": {
        "Desc": "「바다 괴물의 촉수」 물리치기",
        "Talk": []
    },
    "7904505": {
        "Desc": "「슝슝열차」를 타고 출항하기",
        "Talk": []
    },
    "7904506": {
        "Desc": "「보물 매장지」로 가기",
        "Tips": "「슝슝열차」를 타고 계속 가기",
        "Talk": []
    },
    "7904507": {
        "Desc": "「보물 매장지」로 가기",
        "Talk": []
    },
    "7904508": {
        "Desc": "「선원들」과 합류하기",
        "Talk": [
            [
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "두 신입 선원들 덕분에 윌 선장의 오랜 원수가 부리나케 달아났다"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "모든 위험이 사라졌다. 그 누구도 「흑수정」호를 막을 수 없었다!"
                },
                {
                    "N": "윌 선장",
                    "T": "역시 내 형제들이군. 녀석들에게 습격을 받았는데도 흔들림이 없다니…"
                },
                {
                    "N": "윌 선장",
                    "T": "물론 우리 신입들의 공도 크다! 앞장서서 위험을 제거해 준 덕분에 순탄하게 목적지에 도착할 수 있었지"
                },
                {
                    "N": "_1005",
                    "T": "#당연하지! 저런 나쁜 해적 따위 서너 척은 더 와도 나랑 {NICKNAME}만 있으면 문제없다구!"
                },
                {
                    "N": "_0",
                    "T": "페이몬도 몰입했네"
                },
                {
                    "N": "_0",
                    "T": "제법 재밌단 뜻이지?"
                },
                {
                    "N": "_1005",
                    "T": "그, 그럭저럭! 오는 내내 위험한 상황이 많았지만 윌 선장네랑 같이 난관을 극복했잖아. 나도 진지해져야지!"
                },
                {
                    "N": "윌 선장",
                    "T": "조사대로라면 저 벽을 부숴야 전설 속 보물을 찾을 수 있다"
                },
                {
                    "N": "윌 선장",
                    "T": "가장 중요한 순간이니만큼 우리의 영웅——두 신입들에게 맡기는 게 좋겠군!"
                },
                {
                    "N": "윌 선장",
                    "T": "보물을 찾고 나면, 자네들에게 하고 싶은 이야기가 있다…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}! 윌 선장이 갈수록 우릴 신뢰하나 봐. 중요한 순간을 우리에게 맡기다니!"
                },
                {
                    "N": "_0",
                    "T": "같이 대포를 발사하자!"
                },
                {
                    "N": "_0",
                    "T": "같이 보물상자를 열자!"
                },
                {
                    "N": "1등 항해사",
                    "T": "고지가 눈앞이다! 움직여라, 신입들!"
                }
            ]
        ]
    },
    "7904509": {
        "Desc": "「보물이 숨겨진 장소」 열기",
        "Talk": []
    },
    "7904511": {
        "Desc": "「보물 매장지」로 가기",
        "Talk": []
    },
    "7904510": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "전설 속 보물을 찾는 데 성공했어! 정말 모라로 가득해서 수영도 가능하겠는걸!"
                },
                {
                    "N": "_1005",
                    "T": "근데 왜 평소에 보던 모라랑 다른 것 같지? 설마…"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "어떻게 이런 일이? 전설 속 「모라 욕조」 안의 모라가 사실은 장식용 가짜 금화였다!?"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "갑작스러운 상황에 「흑수정」호 선원들은 어떤 반응을 보일까?"
                },
                {
                    "N": "1등 항해사",
                    "T": "선장님! 정보에 나온 것과 다릅니다! 전설 속 보물이… 전부 가짜라니요?"
                },
                {
                    "N": "윌 선장",
                    "T": "휴… 불길한 예감이 적중했군"
                },
                {
                    "N": "윌 선장",
                    "T": "전설 속 보물이란 건 그저 허울뿐인 모양이군——나쁜 마음을 품은 자들을 낚는 미끼로 사용된 거지"
                },
                {
                    "N": "윌 선장",
                    "T": "배후 세력의 목적은 난관을 뚫고 보물을 찾으러 온 우리일 거다. 우리가 가진 날카로운 무기와 튼튼한 배는 모두 가격이 상당하니까…"
                },
                {
                    "N": "윌 선장",
                    "T": "여기까지 오느라 힘을 다 써버린 전사들을 잡아서 노예로 팔 수도 있겠지"
                },
                {
                    "N": "_1005",
                    "T": "이럴 수가… 모두를 속이다니! 이런 거짓말이 어디 있어!"
                },
                {
                    "N": "_0",
                    "T": "비용이 많이 들 테니 이해해"
                },
                {
                    "N": "_0",
                    "T": "진짜 모라 욕조를 만들 순 없잖아"
                },
                {
                    "N": "_1005",
                    "T": "윽, 그렇네. 우리가 연극에 참여 중인 걸 깜박할 뻔했어…"
                },
                {
                    "N": "_1005",
                    "T": "비록 다른 배우도 없고, 배경도 살짝 아쉽지만 스태프들이 노력 중인 게 느껴지니까 우리도 더 열심히 해야겠어!"
                },
                {
                    "N": "_1005",
                    "T": "「흑수정」호 사람들의 생각을 들어보자"
                },
                {
                    "N": "확성기에서 나오는 내레이션",
                    "T": "가짜 보물을 앞에 두고, 윌 선장은 낙담한 선원들을 불러 모았다"
                },
                {
                    "N": "1등 항해사",
                    "T": "선장님, 설마… 선장님의 원수가 벌인 짓일까요?"
                },
                {
                    "N": "윌 선장",
                    "T": "아니, 녀석들은 아닐 거다. 여기에 도착한 사람이 우리가 아니었으면 실망하는 건 그 녀석들이었겠지"
                },
                {
                    "N": "윌 선장",
                    "T": "배후 세력이 오는 중일지도 모르겠군…. 지금 우리 상태로 녀석들에게 맞서는 건 그리 현명한 선택은 아니야"
                },
                {
                    "N": "윌 선장",
                    "T": "전장을 정리하고 다른 보물상자는 없는지 확인한 다음 철수하도록 하자"
                },
                {
                    "N": "윌 선장",
                    "T": "우린 늘 공을 세운 자에게 정당한 보상을 해왔다. 눈앞의 저 보물상자는 신입들의 전리품이야. 빈손으로 돌아가는 한이 있더라도 다른 선원들은 절대 손대지 말아라!"
                },
                {
                    "N": "선원들",
                    "T": "젠장, 이번 항해에서 돈을 벌기는커녕 손해만 봤잖아…"
                },
                {
                    "N": "선원들",
                    "T": "어쩌지? 또 못된 상인들을 덮쳐서 바다 괴물에게 바칠 돈을 모아야 하나?"
                },
                {
                    "N": "윌 선장",
                    "T": "우리 「흑수정」호는 이번 항해에서 허탕 치지 않았다. 우린 모라보다 더 중요한 보물을 얻었지——"
                },
                {
                    "N": "윌 선장",
                    "T": "위험한 해역을 넘는 기술, 강적을 쓰러트리는 전법, 그리고 어려움을 극복하는 용기까지"
                },
                {
                    "N": "윌 선장",
                    "T": "잘 생각해 봐라. 우리가 보물을 손에 넣고 셀 수 없이 많은 모라를 얻었다 한들 바다 괴물에게서 마을의 평화를 되찾을 수 있었을까?"
                },
                {
                    "N": "선원들",
                    "T": "…그것도 그렇네요…"
                },
                {
                    "N": "선원들",
                    "T": "바다 괴물은 탐욕스럽잖아요. 녀석은 우리에게 더 많은 재물을 요구했겠죠"
                },
                {
                    "N": "선원들",
                    "T": "다른 부유한 마을은 우리 마을의 몇십 배나 되는 재물을 바쳤지만, 그럼에도 바다 괴물은 만족하지 않았다고 하지"
                },
                {
                    "N": "_0",
                    "T": "바다 괴물의 요구를 들어주는 건…"
                },
                {
                    "N": "_0",
                    "T": "애초에 정답이 아니야…"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 만약 우리였다면 바다 괴물을 가만두지 않았을 테지만, 윌 선장네는 모두 평범한 사람이잖아. 그럴 용기가 있을까…"
                },
                {
                    "N": "윌 선장",
                    "T": "그렇기 때문에 우리는 재물을 바치는 불합리한 문제를 해결해야만 한다"
                },
                {
                    "N": "윌 선장",
                    "T": "그간 치른 전투를 통해 난 확신을 얻었다. 우리에겐 그 제멋대로인 바다 괴물을 쓰러트릴 힘이 있다는 것을 말이다!"
                },
                {
                    "N": "윌 선장",
                    "T": "형제들이여, 날 믿는가?"
                },
                {
                    "N": "1등 항해사",
                    "T": "위험하겠지만 해볼 만해요"
                },
                {
                    "N": "선원들",
                    "T": "그 방법밖엔 없는 것 같네요. 계속 도망치기만 하면 결국 막다른 길에 다다를 테니까요…"
                },
                {
                    "N": "선원들",
                    "T": "선장님 말씀을 들으니까 점점 울화가 치밀어요. 그 바다 괴물에 맞서는 한이 있더라도 더는 못 참아요!"
                },
                {
                    "N": "윌 선장",
                    "T": "자, 그럼 지금부터 괴물을 쓰러트리는 것을 목표로 우리 「흑수정」호는 훈련에 들어간다"
                },
                {
                    "N": "윌 선장",
                    "T": "지금, 우리에겐 강력한 신입들이 있어. 그 누구에게도 지지 않는 강자들이지!"
                },
                {
                    "N": "윌 선장",
                    "T": "신입, 비록 나는 지금 가진 게 없지만 만약 너희가 힘을 보태준다면 「흑수정」호의 모두가 최선을 다해 너희에게 보답하겠다고 약속한다"
                },
                {
                    "N": "윌 선장",
                    "T": "「흑수정」호와 함께 훈련하고 그 탐욕스러운 바다 괴물을 혼내주겠는가?"
                },
                {
                    "N": "_1005",
                    "T": "바로 그거지. 용기를 내서 나쁜 바다 괴물에 맞서 싸우는 거야!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 우리가 「흑수정」호 사람들을 도와주자!"
                },
                {
                    "N": "_0",
                    "T": "좋아!"
                },
                {
                    "N": "_0",
                    "T": "바다 괴물을 혼내주자!"
                },
                {
                    "N": "윌 선장",
                    "T": "좋았어! 신입, 지금부턴 너희가 「흑수정」호의 핵심 멤버이자 나 윌 선장과 형제들, 그리고 고향 가족들의 은인이다!"
                },
                {
                    "N": "윌 선장",
                    "T": "「흑수정」호는 일단 아지트로 돌아간다. 푹 쉬면서 기력을 회복한 뒤에 전력으로 바다 괴물에게 한 방 먹여주자!"
                },
                {
                    "N": "???",
                    "T": "확성기에서 흘러나오는 내레이션이 막을 마무리한다——\\n\\n숱한 시련을 겪은 싸움에 능한 신입들은 「흑수정」호의 핵심 멤버가 되었다.\\n그렇게 윌 선장이 이끄는 「흑수정」호는 반격을 위한 준비를 시작하는데…\\n「흑수정호와 바다 괴물」의 제2막 「신입의 반격의 신호」를 기대하시라!"
                },
                {
                    "N": "???",
                    "T": "내레이션이 끝나고 동굴 속 장치들이 멈추자 정적이 흐른다…"
                },
                {
                    "N": "_1005",
                    "T": "아, 여기서 끝나다니! 막 재밌어지던 참이었는데!"
                },
                {
                    "N": "_0",
                    "T": "바다 괴물 모형을 제작 중일지도"
                },
                {
                    "N": "_0",
                    "T": "여기서 끊는 것도 나쁘지 않지"
                },
                {
                    "N": "_1005",
                    "T": "그건 그래. 더 길어지면 평범한 관객들은 피곤해서 바다 괴물과 싸울 때 연기를 못 하겠지…"
                },
                {
                    "N": "_1005",
                    "T": "앞의 장면들은 대충 넘겼다 쳐도 바다 괴물과의 전투같이 두근거리는 이야기는 제대로 준비하는 게 좋아!"
                },
                {
                    "N": "_1005",
                    "T": "「다이야의 3일 공상」 제법인데? 다이야는 어떤 창작자인지 궁금해졌어!"
                }
            ]
        ]
    }
}