// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "에이(影)",
            "ID": "12076",
            "Count": 180
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 105
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 99
        },
        {
            "Name": "야에 미코",
            "ID": "1034",
            "Count": 43
        },
        {
            "Name": "쿠죠 카마지",
            "ID": "3054",
            "Count": 29
        },
        {
            "Name": "잇페이",
            "ID": "12077",
            "Count": 28
        },
        {
            "Name": "토모키",
            "ID": "3173",
            "Count": 19
        },
        {
            "Name": "타카츠카사 스스무",
            "ID": "12078",
            "Count": 14
        },
        {
            "Name": "토마",
            "ID": "1033",
            "Count": 13
        },
        {
            "Name": "라이덴 쇼군",
            "ID": "1036",
            "Count": 11
        },
        {
            "Name": "쿠로다",
            "ID": "3029",
            "Count": 9
        },
        {
            "Name": "타케시",
            "ID": "3064",
            "Count": 6
        },
        {
            "Name": "리월 무협 이야기를 읽는다…",
            "ID": "12082",
            "Count": 5
        },
        {
            "Name": "일상 로맨스물을 읽는다…",
            "ID": "12083",
            "Count": 5
        },
        {
            "Name": "환생 모험 이야기를 읽는다…",
            "ID": "12084",
            "Count": 5
        },
        {
            "Name": "이나기 호토미",
            "ID": "3105",
            "Count": 3
        },
        {
            "Name": "오구라 미오",
            "ID": "3006",
            "Count": 1
        },
        {
            "Name": "리에",
            "ID": "3024",
            "Count": 1
        },
        {
            "Name": "미코시 겐이치로",
            "ID": "3003",
            "Count": 1
        },
        {
            "Name": "타카츠카사가 가신",
            "ID": "12079",
            "Count": 1
        }
    ],
    "Num": "천하인의 장 제1막",
    "Title": "그림자에 비춰진 부세의 풍경",
    "IT": "라이덴 쇼군",
    "Tab": "UI_LegendQuestImg_Shougun",
    "Icon": "UI_ChapterIcon_Shougun",
    "Intro": "천수백안은 과거가 된 지 오래지만, 뇌폭은 아직까지 계속되고 상처는 채 아물지 않았다.<br>정토에 은거 중인 그녀는 여전히 「영원」과 「염원」을 저울질하고 있다.<br>마음을 열어라. 이 속세의 바람이 세상 사람들의 눈에 비치길 바라며",
    "MainQuests": [
        {
            "_id": 12015,
            "Name": "쇼군 홀로 정토에",
            "Desc": "모험은 잠시 막을 내리고, 여행자와 페이몬은 천수백안 신상에 다시 가보기로 한다",
            "Track": [
                12016
            ],
            "R": [
                112015
            ],
            "RP": [],
            "Sub": [
                1201501,
                1201502,
                1201503,
                1201504,
                1201505,
                1201506,
                1201507,
                1201508,
                1201509,
                1201510,
                1201511,
                1201512,
                1201513
            ]
        },
        {
            "_id": 12016,
            "Name": "부세의 풍류를 겪고",
            "Desc": "쇼군은 어떤 이유 때문인지 자리를 떠나지 않고 있다. 여행자는 우연한 기회로 「일심정토」에 살고 있는 에이를 불러냈다. 기분 전환을 위해 그녀와 함께 성을 둘러보자",
            "Track": [
                12017
            ],
            "R": [
                112016
            ],
            "RP": [],
            "Sub": [
                1201601,
                1201602,
                1201603,
                1201604,
                1201605,
                1201615,
                1201606,
                1201607,
                1201608,
                1201609,
                1201610,
                1201611,
                1201612,
                1201613,
                1201614
            ]
        },
        {
            "_id": 12017,
            "Name": "영원불변의 질료",
            "Desc": "당신의 안내에 따라, 에이는 새로운 것을 많이 보고 즐겼다. 모처럼의 여가를 기념하기 위해, 당신은 그녀에게 사진을 찍어줄 것을 제안한다",
            "Track": [
                12018
            ],
            "R": [
                112017
            ],
            "RP": [],
            "Sub": [
                1201701,
                1201702,
                1201704,
                1201705,
                1201706,
                1201707
            ]
        },
        {
            "_id": 12018,
            "Name": "부세에 귀 기울이며",
            "Desc": "잇페이는 쿠죠 카마지가 타카츠카사 가문의 가주를 만나러 간 후로 지금까지 돌아오지 않았다고 한다. 에이가 직접 나서서 텐료 봉행 내부의 일을 해결하기로 결정한다. 당신과 에이는 야외에 위치한 타카츠카사 가문의 은밀한 주둔지로 향한다…",
            "Track": [],
            "R": [
                112018
            ],
            "RP": [],
            "Sub": [
                1201801,
                1201802,
                1201803,
                1201804,
                1201805,
                1201806,
                1201807,
                1201808,
                1201809,
                1201810,
                1201811,
                1201812
            ]
        },
        {
            "_id": 12019,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1201901
            ]
        }
    ]
}

var _sq = {
    "1201501": {
        "Desc": "천수백안 신상으로 가기",
        "Talk": []
    },
    "1201502": {
        "Desc": "토마, 쿠죠 카마지와 대화하기",
        "Talk": [
            [
                {
                    "N": "토마",
                    "T": "텐료 봉행에서 뇌폭에 대한 도움을 제공할 수 없다면 정말 위험해질 겁니다"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "저희가 나서고 싶지 않은 게 아니라, 지금 일손이 부족해서 그러니 양해 부탁드립니다"
                },
                {
                    "N": "잇페이",
                    "T": "맞아요, 이런 상황일수록 소통이 더 중요하다구요"
                },
                {
                    "N": "_1005",
                    "T": "안녕, 토마! 무슨 일 있어?"
                },
                {
                    "N": "토마",
                    "T": "너희구나. 마침 너희가 이나즈마에 준 영향에 관해 얘기 중이었어"
                },
                {
                    "N": "_0",
                    "T": "우연이네요"
                },
                {
                    "N": "_0",
                    "T": "놀리는 건가요?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "안녕, 전에 히이라기 아가씨의 편지를 전해줘서 정말 고마웠어"
                },
                {
                    "N": "잇페이",
                    "T": "두 분의 친구셨군요. 전 둘째 도련님의 하인입니다. 잇페이라고 불러주세요!"
                },
                {
                    "N": "_0",
                    "T": "무슨 문제라도 생겼나요?"
                },
                {
                    "N": "토마",
                    "T": "응, 지금까지 삼봉행의 주요 업무는 쇼군님을 위해 정보를 모으고, 그분이 지시하신 임무를 시행하는 거였어"
                },
                {
                    "N": "토마",
                    "T": "근데 최근 쇼군님은 휴식을 취하기 위해 두문불출하셔서, 아무도 만나지 않으시거든. 즉 지금 우리에게 지시를 내려줄 사람이 없다는 거지"
                },
                {
                    "N": "토마",
                    "T": "마음을 추스르기 위해 쇼군께 휴식이 필요하다는 건 알지만, 공교롭게도 같은 시기에 이나즈마 외해의 뇌폭까지 휘몰아치고 있다는 거야"
                },
                {
                    "N": "_0",
                    "T": "뇌폭은 쇼군의 쇄국 의지를 나타낸다고 들었는데"
                },
                {
                    "N": "토마",
                    "T": "맞아, 뇌폭의 규모와 형태는 아주 오랫동안 큰 변화가 없었어. 그런데 지금은 이나즈마섬에 점점 가까워지고 있는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "엥?! 그럼 지금 쇼군의 의지가 이나즈마를 파괴하는 거란 말이야?! 아니면 우리한테 복수라도 하려고?"
                },
                {
                    "N": "_0",
                    "T": "그건 너무 유치하잖아"
                },
                {
                    "N": "_1005",
                    "T": "그래, 그래, 우리한테 복수하려는 거면 평범한 낙뢰로도 충분하겠지…"
                },
                {
                    "N": "_1005",
                    "T": "——그것도 엄청 무섭잖아!"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 쇼군이 무서운 거지?"
                },
                {
                    "N": "_1005",
                    "T": "아니거든, 우리한테 진 사람인데 무섭긴!"
                },
                {
                    "N": "_1005",
                    "T": "그냥 화났을까 봐 걱정돼서 그래, 응, 아주 살짝 걱정되는 거뿐이야"
                },
                {
                    "N": "토마",
                    "T": "하하, 안심해. 우리가 걱정하는 건 쇼군님이야. 그분의 의지가 이렇게 크게 동요하는 건 우리도 처음 보거든"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "얼마 전에 리월의 신이 떠났기도 했고, 그래서 왠지 좋은 징조는 아닌 것 같아"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "다들 쇼군님의 건강에 이상이 생겨서 뇌폭이 혼란스러워진 거라고 생각하고 있어. 두문불출하시는 것도 그 영향이 확대될까 봐 그러시는 거라면서 말이지"
                },
                {
                    "N": "_0",
                    "T": "전혀 일리 없는 걱정은 아니네요"
                },
                {
                    "N": "_0",
                    "T": "뇌폭의 혼란엔 분명 이유가 있을 거예요"
                },
                {
                    "N": "토마",
                    "T": "그러니까 유언비어가 더 퍼지기 전에 난 아가씨의 분부를 받고 텐료 봉행과 혼란이 생겼을 때를 위한 대비책을 의논하러 온 거야"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "하지만 최근 텐료 봉행 내부도 무척 불안정한 상황이야. 「쿠죠 가문」은 더 이상 다른 가문을 제어할 수 없게 됐거든"
                },
                {
                    "N": "_1005",
                    "T": "그건 또 무슨 일이야?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "쿠죠 가문은 이나즈마를 망하게 할 뻔한 우인단의 공범으로 몰려서, 현재 쇼군님의 심판을 기다리는 중이야"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "텐료 봉행의 실세가 바뀔 거라는 건 자명한 사실이지. 아직 쇼군님이 명령을 내리지 않으셨을 뿐이고"
                },
                {
                    "N": "토마",
                    "T": "쉽게 말해, 부하들이 말을 듣지 않는 상황에서도 업무를 이어가야 한다는 거야"
                },
                {
                    "N": "잇페이",
                    "T": "봉행 어르신께서 건강하셨더라면, 이 상황을 타개할 방법이 있을지도 모릅니다만, 지금은…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "내 능력이 부족한 탓이야. 그때 진상을 밝혀내지도, 아버지를 저지하지도 못했으니, 지금 아버지 대신 가주의 일을 맡아도 내란을 평정시킬 수 없겠지"
                },
                {
                    "N": "잇페이",
                    "T": "그런 말씀 말고 기운 차리세요, 둘째 도련님. 적어도 큰 도련님이 오실 때까진 버티셔야죠. 이 이상 이변이 생기면 쿠죠가는 버티지 못할 거예요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그래, 네 말이 맞아. 형님도 골머리를 앓고 계실 텐데, 나까지 폐 끼치면 안 되지"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그럼 토마 씨, 방금 한 얘기는 다음에 다시 의논하도록 하죠. 전 바로 「타카츠카사 가문」의 가주 타카츠카사 스스무를 만나러 가보겠습니다. 지금 이 상황을 주관할 수 있는 건 그 사람뿐이죠"
                },
                {
                    "N": "토마",
                    "T": "알겠습니다. 텐료 봉행 내부의 사태를 한시라도 빨리 해결하는 게 저희 모두한테 이득이니까요"
                },
                {
                    "N": "잇페이",
                    "T": "저도 따라가겠습니다, 둘째 도련님!"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "됐어, 나 혼자 가면 돼"
                },
                {
                    "N": "잇페이",
                    "T": "음, 알겠습니다…. 그럼 조심히 빨리 다녀오십쇼!"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든 뇌폭이든 텐료 봉행의 일이든, 쇼군이 갑자기 쉬러 간 바람에 일어난 거잖아?"
                },
                {
                    "N": "_1005",
                    "T": "이대로 가다간 민심이 흉흉해질 거 같은데…"
                },
                {
                    "N": "_0",
                    "T": "밖으로 나오게 하는 건 어때?"
                },
                {
                    "N": "잇페이",
                    "T": "에엣? 그런 일이 가능할까요?"
                },
                {
                    "N": "_1005",
                    "T": "몰라, 근데 시도는 해볼 수 있지. 나올지 말지는, 쇼군의 기분에 달렸지만…"
                },
                {
                    "N": "토마",
                    "T": "좋은 방법이라도 찾은 모양이네. 그럼 너희한테 이 일을 부탁해도 될까?"
                },
                {
                    "N": "토마",
                    "T": "다들 쇼군님을 걱정하고 있어. 그분을 만날 수만 있다면, 구태여 해명하지 않아도 모든 유언비어가 사그라들 거야"
                },
                {
                    "N": "_0",
                    "T": "한번 해볼게요"
                },
                {
                    "N": "토마",
                    "T": "#정말 고마워, {NICKNAME}, 또 신세를 졌네"
                },
                {
                    "N": "_1005",
                    "T": "방안에만 틀어박혀 있는 쇼군을 만날 수 있는 사람이 그 사람 말고 또 있겠어?"
                },
                {
                    "N": "_1005",
                    "T": "그럼, 출발. 나루카미 다이샤로!"
                }
            ]
        ]
    },
    "1201503": {
        "Desc": "나루카미 다이샤로 가서 야에 미코 찾기",
        "Step": "여행자는 토마와 쿠죠 카마지에게 이나즈마가 직면한 외부와 내부의 위협에 대해 전해 듣게 된다. 그리고 대부분의 위협은 라이덴 쇼군의 두문불출로 인한 것이다. 그렇다면, 가장 빠른 해결 방식은 쇼군이 직접 나서는 것이다",
        "Talk": []
    },
    "1201504": {
        "Desc": "야에 미코 찾기",
        "Talk": [
            [
                {
                    "N": "이나기 호토미",
                    "T": "야에 님을 만나러 오신 건가요?"
                },
                {
                    "N": "이나기 호토미",
                    "T": "방금까지도 계시긴 했다만, 야에 님은 항상 행적이 묘연한 분이라, 언제든지 떠나셨을 수도 있어서…"
                },
                {
                    "N": "이나기 호토미",
                    "T": "어쨌거나 들어가서 확인해보시죠"
                }
            ]
        ]
    },
    "1201505": {
        "Desc": "야에 미코와 대화하기",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "휴식 중에 신사의 귀한 손님을 만날 줄은 몰랐네. 후후, 날 보러 온 거야?"
                },
                {
                    "N": "_0",
                    "T": "그럼요"
                },
                {
                    "N": "야에 미코",
                    "T": "능글맞긴, 네 눈은 거짓말을 못 하는 모양이군. 부탁할 일이 있어서 찾아온 거지?"
                },
                {
                    "N": "야에 미코",
                    "T": "하지만 그 대답으로… 적어도 기분은 좋아졌어"
                },
                {
                    "N": "_0",
                    "T": "물어보고 싶은 게 있어요"
                },
                {
                    "N": "야에 미코",
                    "T": "매정하긴. 그래도 생명의 은인인데, 인사치레 한두 마디 정도는 해줄 수 있잖아?"
                },
                {
                    "N": "야에 미코",
                    "T": "하지만 뭐, 그게 네 매력이니까"
                },
                {
                    "N": "야에 미코",
                    "T": "말해봐, 무슨 일이지?"
                },
                {
                    "N": "_1005",
                    "T": "최근 쇼군이 휴식을 위해 두문불출한다는 소식을 들었어. 그때부터 이나즈마 외해의 뇌폭이 불안정해지기 시작했대"
                },
                {
                    "N": "_1005",
                    "T": "뇌폭은 쇼군의 의지와 관련 있다고 하던데… 그래서 다들 쇼군의 몸 상태가 심각한 건 아닌지 추측하고 있어"
                },
                {
                    "N": "_0",
                    "T": "텐료 봉행의 업무도 쇼군의 지시가 필요하고요"
                },
                {
                    "N": "야에 미코",
                    "T": "휴…"
                },
                {
                    "N": "야에 미코",
                    "T": "뭐, 너희한텐 솔직하게 얘기해도 되겠지"
                },
                {
                    "N": "야에 미코",
                    "T": "그 전투 이후, 쇼군은 마음에 응어리가 맺혀서 성격이 완전히 변해버렸어"
                },
                {
                    "N": "_1005",
                    "T": "뭐어——?!"
                },
                {
                    "N": "_0",
                    "T": "성격이 완전히 변했다뇨?"
                },
                {
                    "N": "_0",
                    "T": "이럴 수가…"
                },
                {
                    "N": "야에 미코",
                    "T": "쇼군님의 힘은 이미 점점 쇠약해지고 있었는데, 네가 그때 너무 심하게 손을 쓰는 바람에"
                },
                {
                    "N": "야에 미코",
                    "T": "패배는 쇼군한테 엄청난 쇼크였지. 게다가 내가 쇼군을 보러 갈 때 삼색 경단과 라이트 노벨을 까먹고 안 가져갔거든"
                },
                {
                    "N": "야에 미코",
                    "T": "내 옛 친구는 디저트를 먹으며 소설을 보려던 계획이 무산돼서, 화가 난 나머지 멘붕 상태에 빠졌지. 울고불고 난리도 아니었어. 흑흑, 불쌍해라…"
                },
                {
                    "N": "_1005",
                    "T": "고작 그런 일로 화나서 울고불고하는 신이 대체 어디 있어!"
                },
                {
                    "N": "_0",
                    "T": "역시 믿는 게 아니었어"
                },
                {
                    "N": "_0",
                    "T": "정말 있을지도 몰라"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 전부 내 탓만은 아니지. 너희들의 「걱정」 역시 내 거짓말처럼 터무니없는 얘기거든"
                },
                {
                    "N": "야에 미코",
                    "T": "그녀는 영원함을 좇는 라이덴 에이(影)라고. 인간의 생명은 그녀에게 찰나의 시간에 불과한데, 그런 인간들의 걱정이 과연 필요할까?"
                },
                {
                    "N": "_1005",
                    "T": "그러니까, 별일 없다는 거지?"
                },
                {
                    "N": "야에 미코",
                    "T": "구체적인 상황은 나도 몰라. 그녀 스스로 안정을 취한다고 했고, 나도 중요한 용무가 없으니 굳이 가서 사서 고생할 필요 없잖아"
                },
                {
                    "N": "야에 미코",
                    "T": "뇌폭에 대한 일은 나도 들었어. 「쇼군의 의지가 바뀌었다」는 건 아주 가능성 없는 얘기는 아니야"
                },
                {
                    "N": "_0",
                    "T": "그러니까 만나봐야죠"
                },
                {
                    "N": "_0",
                    "T": "그렇게 틀어박혀 있으면 답답할 텐데"
                },
                {
                    "N": "야에 미코",
                    "T": "휴식을 취하는 쇼군을 만날 수 있는 사람은, 전 이나즈마에서 나뿐일 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "하지만, 왜 내가 널 도와야 하지? 속세의 흥망성쇠를 모두 겪어 무감각해진 내 마음을 움직일만한 게 너한테 있을까?"
                },
                {
                    "N": "_0",
                    "T": "이나즈마 사람들을 위해서예요"
                },
                {
                    "N": "_0",
                    "T": "에이(影)를 위해서요"
                },
                {
                    "N": "야에 미코",
                    "T": "오호, 마음에 드는 대답이군"
                },
                {
                    "N": "야에 미코",
                    "T": "이건 통행증이야. 문지기 오쿠즈메한테 주면 들여보내 줄 거야"
                },
                {
                    "N": "_1005",
                    "T": "고마워! 미코!"
                },
                {
                    "N": "야에 미코",
                    "T": "방금 그 질문은 장난이었지만, 대답을 한 이상 그 말에 책임져줬으면 해"
                },
                {
                    "N": "야에 미코",
                    "T": "참, 다 쓰고 통행증 돌려주는 거 잊지 말고"
                }
            ]
        ]
    },
    "1201506": {
        "Desc": "쇼군 만나기",
        "Talk": []
    },
    "1201507": {
        "Desc": "문 앞의 타케시와 대화하기",
        "Talk": [
            [
                {
                    "N": "타케시",
                    "T": "쇼군께선 안식을 취하시느라 아무도 만나지 않으시니, 돌아가십시오"
                },
                {
                    "N": "_1005",
                    "T": "우린 미코가 준 통행증이 있어"
                },
                {
                    "N": "타케시",
                    "T": "그럴 리가요. 궁사님은 한 번도 통행증을 다른 사람한테 주신 적이 없어요. 당신들이 명성이 뛰어난 여행자들이라 해도 마찬가집니다"
                },
                {
                    "N": "타케시",
                    "T": "쇼군님께서 야에 궁사님을 그만큼 신뢰하시기 때문에 이 통행증의 효력이…"
                },
                {
                    "N": "타케시",
                    "T": "잠깐, 이건… 진짜잖아?!"
                },
                {
                    "N": "_0",
                    "T": "위조할 수도 없는 물건이잖아요"
                },
                {
                    "N": "_0",
                    "T": "가서 미코 님한테 물어볼래요?"
                },
                {
                    "N": "타케시",
                    "T": "알겠습니다. 쇼군님의 뜻에 따라 당신들을 막아서는 안 되겠죠"
                },
                {
                    "N": "타케시",
                    "T": "실례했습니다, 들어오세요. 쇼군님께선 안정을 취하는 중이시니 각별히 조심해 주세요. 무례한 행동은 절대 하면 안 됩니다"
                }
            ]
        ]
    },
    "1201508": {
        "Desc": "천수각으로 진입해 쇼군 만나기",
        "Talk": [
            [
                {
                    "N": "라이덴 쇼군",
                    "T": "어떻게 침입한 거냐?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "침입자는 제거한다"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 우리라고! 왜 또 그런 적대적인 표정이야!"
                },
                {
                    "N": "_1005",
                    "T": "우린 이미 화해했잖아. 그리고 침입한 게 아니라 정당한 방법으로 들어왔거든!"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "안 돼, 무력을 사용하는 건 금지된 사항이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "어쨌든, 내 휴식을 방해하지 말고 이만 돌아가"
                },
                {
                    "N": "_0",
                    "T": "「금지된」 사항?"
                },
                {
                    "N": "_0",
                    "T": "왜 그래요?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "알 거 없다. 내가 휴식을 취할 때 추구하는 상태일 뿐이니"
                },
                {
                    "N": "_1005",
                    "T": "#음, {NICKNAME}, 뭔가 이상하지 않아?"
                },
                {
                    "N": "_0",
                    "T": "인형도 휴식이 필요한가?"
                },
                {
                    "N": "_0",
                    "T": "예전에도 이랬었나?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이 몸은 휴식이 필요하지 않아. 난 결국 「내면」의 협력자일 뿐이지. 휴식은 그녀의 뜻이니, 난 그녀 뜻대로 행할 뿐이다"
                },
                {
                    "N": "_1005",
                    "T": "알겠다, 「휴식」은 안에 있는 에이(影)가 간섭한 거였구나…"
                },
                {
                    "N": "_1005",
                    "T": "그런데 왜? 쇼군이 밖에서 활동해도 「일심정토」에 영향이 가진 않잖아"
                },
                {
                    "N": "_1005",
                    "T": "휴양하기 딱 좋은 엄청 큰 정원도 있고 말이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그녀의 뜻이다. 그 외의 것은 말해줄 수 없어"
                },
                {
                    "N": "_0",
                    "T": "다들 쇼군을 걱정하고 있어요"
                },
                {
                    "N": "_0",
                    "T": "다들 쇼군을 만나고 싶어 해요"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "불가능해. 지금의 난 나간다 해도 할 수 있는 일이 없다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "업무를 처리하고 싶지도, 처리할 수도 없다는 얘기지"
                },
                {
                    "N": "_1005",
                    "T": "응? 그건 또 무슨 말이야?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "음…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "전부 금지된 사항이다. 휴, 더 이상 말 시키지 말래도"
                },
                {
                    "N": "_1005",
                    "T": "#어쩌지, {NICKNAME}, 대화가 진행이 안 되네"
                },
                {
                    "N": "_0",
                    "T": "어디 아픈 건가?"
                },
                {
                    "N": "_0",
                    "T": "망가진 건가?"
                },
                {
                    "N": "에이(影)",
                    "T": "너희구나, 오랜만이야"
                },
                {
                    "N": "에이(影)",
                    "T": "쇼군은 지금 여러모로 불편하니, 들어와서 나랑 얘기하자"
                }
            ]
        ]
    },
    "1201509": {
        "Desc": "「일심정토」 진입하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "깜짝 놀랐네. 갑자기 끌고 들어오지 말라고…"
                },
                {
                    "N": "에이(影)",
                    "T": "처음도 아닌데, 당황하긴"
                },
                {
                    "N": "_1005",
                    "T": "바깥의 쇼군 말야, 망가진 거 아닐까? 시간 되면 수리해보는 게 어때?"
                },
                {
                    "N": "에이(影)",
                    "T": "걱정 마, 내가 그렇게 만든 거니까. 쇼군의 대부분 기능을 금지시킨 상태거든"
                },
                {
                    "N": "에이(影)",
                    "T": "지금의 쇼군은 업무를 처리할 수도, 「나」의 신분으로 나타날 수도 없으니, 아예 「안식을 취하겠다고」 선언한 거지"
                },
                {
                    "N": "_0",
                    "T": "그래서 쇼군이 계속 「금지」 사항이라고 했군요…"
                },
                {
                    "N": "_0",
                    "T": "전부 당신이 한 거였군요"
                },
                {
                    "N": "에이(影)",
                    "T": "말했잖아, 이나즈마의 「영원」에 대해서 좀 더 자세히 생각해 볼 시간이 필요하다고"
                },
                {
                    "N": "에이(影)",
                    "T": "하지만 쇼군은 기존의 규칙을 이행하고 있어. 내가 생각을 끝내기 전까지 쇼군이 실수하게 내버려 둘 순 없다고"
                },
                {
                    "N": "_1005",
                    "T": "쇼군은 스위치 같은 거 없나?"
                },
                {
                    "N": "에이(影)",
                    "T": "없어, 만들 때부터 끌 생각을 안 했거든"
                },
                {
                    "N": "에이(影)",
                    "T": "오히려 그때의 난 미래의 내가 쇼군의 운행 규칙을 수정하는 것도 염두에 두고 있었어. 이 또한 「영원」에 해가 되는 일이지"
                },
                {
                    "N": "_0",
                    "T": "스스로한테도 정말 엄격하군요…"
                },
                {
                    "N": "에이(影)",
                    "T": "그러니까 쇼군은 규칙의 수정에 대해 아주 완벽한 방어 메커니즘을 가졌다고 할 수 있어. 이건 돌발 상황의 대비책이기도 해"
                },
                {
                    "N": "에이(影)",
                    "T": "「영원」의 형태에 대한 내 고민이 끝나기 전까지, 쇼군의 일부 기능을 금지시키는 게 인형의 규칙을 수정하는 것보다 더 효과적이라고 생각했을 뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "이제 대충 알겠다. 이나즈마 외해의 뇌폭이 혼란스러운 것도 쇼군의 일부 기능이 멈춰서 그런 거지?"
                },
                {
                    "N": "에이(影)",
                    "T": "뇌폭이 혼란스럽다고? 처음 듣는 얘긴데"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그게 실은…"
                },
                {
                    "N": "에이(影)",
                    "T": "음, 너희가 말한 뇌폭이… 그랬구나…"
                },
                {
                    "N": "_1005",
                    "T": "엄청 복잡한 상황은 아니겠지…?"
                },
                {
                    "N": "에이(影)",
                    "T": "조작 미스일 뿐이야, 이런 일도 있기 마련이지. 나중에 쇼군을 좀 손보면 돼"
                },
                {
                    "N": "_0",
                    "T": "…다행이네요"
                },
                {
                    "N": "_0",
                    "T": "이유가 너무 건성인데"
                },
                {
                    "N": "에이(影)",
                    "T": "그런 눈으로 보지 마, 이런 작업은 한 번도 안 해봐서 어쩔 수 없었다고. 쇼군의 구조는 매우 복잡해서, 조금만 수정해도 문제가 생기기 마련이거든"
                },
                {
                    "N": "에이(影)",
                    "T": "맞아, 이건 핑계가 아니라 사실이야"
                },
                {
                    "N": "_1005",
                    "T": "알았어~ 해결할 수 있으면 된 거지"
                },
                {
                    "N": "_0",
                    "T": "「영원함」에 대해선 실마리가 잡혔나요?"
                },
                {
                    "N": "에이(影)",
                    "T": "그대로야. 나아갈 방향은 보이지만, 모순은 여전히 존재해"
                },
                {
                    "N": "에이(影)",
                    "T": "하지만 조급해할 필요 없어. 신중히 고민하지 않고 결론을 얻을 생각만 한다면, 본래의 목적을 잃는 법이니까"
                },
                {
                    "N": "_0",
                    "T": "그럼 기분 전환이나 할까요?"
                },
                {
                    "N": "_0",
                    "T": "나가서 좀 걸을까요?"
                },
                {
                    "N": "에이(影)",
                    "T": "응?"
                },
                {
                    "N": "_1005",
                    "T": "사람들이 쇼군의 건강한 모습을 확인하기만 하면, 억측과 헛소문들이 저절로 사그라들 거야!"
                },
                {
                    "N": "_1005",
                    "T": "게다가 기분 전환 겸 다른 장소로 가면, 새로운 아이디어가 떠오를지도 몰라!"
                },
                {
                    "N": "에이(影)",
                    "T": "나더러 「일심정토」를 떠나라고?"
                },
                {
                    "N": "_0",
                    "T": "모두에게 유리한 일일지도 몰라요"
                },
                {
                    "N": "에이(影)",
                    "T": "음, 하긴. 지금의 쇼군은 나를 대신해서 업무를 처리할 수 없으니까"
                },
                {
                    "N": "_0",
                    "T": "밖에 안 나간 지 꽤 오래됐죠?"
                },
                {
                    "N": "에이(影)",
                    "T": "필요성을 못 느꼈거든. 하지만 너의 초대라면… 기분 전환하는 것도 나쁘진 않겠지"
                },
                {
                    "N": "에이(影)",
                    "T": "좋아, 나가서 둘러보자"
                },
                {
                    "N": "에이(影)",
                    "T": "이왕 기분 전환하는 거니까, 날 「에이(影)」라고 불러. 고지식한 호칭은 질색이야"
                },
                {
                    "N": "_1005",
                    "T": "엥? 근데 지금 우리 앞에 있는 건 에이(影)의 의식이잖아! 의식이 이곳을 벗어날 수 있어?"
                },
                {
                    "N": "에이(影)",
                    "T": "그건 다 방법이 있지. 일부러 나 자신을 이곳에 가둘 리 없잖아"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 그럼 걱정할 필요 없겠네! 지금부턴 우리가 네 가이드야!"
                },
                {
                    "N": "에이(影)",
                    "T": "가이드? 그게 뭐지?"
                },
                {
                    "N": "_1005",
                    "T": "지금의 이나즈마를 소개해 주고, 맛있는 음식이랑 재밌는 곳을 알려주는 사람! 자, 얼른 출발하자고!"
                }
            ]
        ]
    },
    "1201510": {
        "Desc": "먼곳에 있는 에이와 대화하기",
        "Talk": []
    },
    "1201511": {
        "Desc": "",
        "Talk": []
    },
    "1201512": {
        "Desc": "",
        "Talk": []
    },
    "1201513": {
        "Desc": "",
        "Talk": []
    },
    "1201601": {
        "Desc": "에이와 함께 시내 돌기",
        "Talk": []
    },
    "1201602": {
        "Desc": "에이와 대화하기",
        "Talk": [
            [
                {
                    "N": "에이(影)",
                    "T": "여기가 오늘날의 상점가? 내 기억과는 많이 다르네"
                },
                {
                    "N": "에이(影)",
                    "T": "거리의 가게들, 그리고 상인들도. 음, 다른 게 당연하겠지만"
                },
                {
                    "N": "오구라 미오",
                    "T": "쇼, 쇼군님?!"
                },
                {
                    "N": "리에",
                    "T": "쇼군님이 왜 여기에 계시는 거지?"
                },
                {
                    "N": "미코시 겐이치로",
                    "T": "쇼군님은 편찮으신 거 아니었나? 왜 갑자기…"
                },
                {
                    "N": "에이(影)",
                    "T": "사람들을 놀라게 한 거 같네"
                },
                {
                    "N": "_1005",
                    "T": "쇼군이 갑자기 나타났으니까 놀라는 게 당연하지"
                },
                {
                    "N": "_0",
                    "T": "반응이 이렇게 격할 줄은 몰랐어"
                },
                {
                    "N": "_0",
                    "T": "쇼군이 평소에 이 주변은 순찰 안 하나요?"
                },
                {
                    "N": "에이(影)",
                    "T": "거리 순찰은 텐료 봉행의 업무야. 쇼군은 처리해야 할 정보와 내려야 할 지시가 많아서 직접 순찰 나올 시간이 없거든"
                },
                {
                    "N": "에이(影)",
                    "T": "쇼군은 휴식이 필요하지 않으니, 당연히 느긋하게 시간을 보내거나 피로를 풀 필요도 없지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 어떡하지? 다른 곳에 갔다가 이따 조용히 다시 올까?"
                },
                {
                    "N": "에이(影)",
                    "T": "왜? 문제를 일으키러 온 것도 아닌데, 편하게 있어도 돼"
                },
                {
                    "N": "_1005",
                    "T": "우리가 걱정하는 건 여기 있는 일반 시민들이라고…"
                },
                {
                    "N": "_1005",
                    "T": "뭐, 됐어. 너다운 생각이긴 하네"
                }
            ]
        ]
    },
    "1201603": {
        "Desc": "에이와 함께 시내 돌기",
        "Talk": []
    },
    "1201604": {
        "Desc": "에이와 함께 시내 돌기",
        "Talk": []
    },
    "1201605": {
        "Desc": "에이를 따라 토모키의 노점으로 가기",
        "Talk": []
    },
    "1201615": {
        "Desc": "",
        "Talk": []
    },
    "1201606": {
        "Desc": "토모키와 대화하기",
        "Talk": [
            [
                {
                    "N": "토모키",
                    "T": "쇼, 쇼군님, 실례합니다…"
                },
                {
                    "N": "에이(影)",
                    "T": "괜찮으니 너무 예의 차릴 필요 없다. 오늘은 기분 전환 차 둘러보러 온 것이니"
                },
                {
                    "N": "에이(影)",
                    "T": "파는 물건을 좀 소개해 줄 수 있나?"
                },
                {
                    "N": "토모키",
                    "T": "물론입니다! 저희 가게는 각종 먹거리를 판매합니다. 타코야끼나 경단… 그리고 음, 우유 같은 것도 있습니다"
                },
                {
                    "N": "_1005",
                    "T": "응? 우유? 뭔가 이상한데…"
                },
                {
                    "N": "토모키",
                    "T": "사실 그 「이상한」 부분이 저희 가게의 특색이랍니다"
                },
                {
                    "N": "토모키",
                    "T": "시내엔 아주 오래된 가게들이 많아서, 제가 뭘 팔아도 경쟁 상대가 안 되거든요"
                },
                {
                    "N": "토모키",
                    "T": "그래서 새로운 조합을 시도해서 고객들에게 색다른 체험을 선사하는 방법을 택했죠"
                },
                {
                    "N": "토모키",
                    "T": "예를 들어, 최근 개발한 이 「경단 우유」는 경단을 진득하게 만들어서 우유와 합이 아주 잘 맞아요"
                },
                {
                    "N": "토모키",
                    "T": "맛뿐만 아니라 색다른 식감도 즐기실 수 있습니다"
                },
                {
                    "N": "에이(影)",
                    "T": "경단에 우유라, 흠, 처음 듣는 조합이군… 어째서 이런 조합을 생각했지?"
                },
                {
                    "N": "토모키",
                    "T": "아, 죄송합니다, 쇼군님! 「영원」에 불만이 있는 건 아닙니다!"
                },
                {
                    "N": "에이(影)",
                    "T": "예의 차릴 것 없대도. 그렇게 긴장할 필요도 없어. 내가 바라는 영원함이 고작 경단과 우유에 흔들릴 것 같나?"
                },
                {
                    "N": "토모키",
                    "T": "(어라? 뭔가… 소문으로 듣던 쇼군님과는 좀 다른 것 같은데?)"
                },
                {
                    "N": "토모키",
                    "T": "사실 저도 우연히 떠오른 겁니다. 전에 친구가 손님을 접대할 때 경단을 너무 많이 만드는 바람에 남은 걸 저한테 줬거든요"
                },
                {
                    "N": "토모키",
                    "T": "하지만 제게도 무척 많은 양이었고, 그때 가게의 우유 판매량도 저조했습니다. 경단과 우유는 오래 보관해둘 수가 없으니…"
                },
                {
                    "N": "토모키",
                    "T": "한번 시도해보자는 마음으로 두 가지 재료를 섞어봤는데, 적당한 비율로 섞으니 의외로 맛이 괜찮더라구요"
                },
                {
                    "N": "에이(影)",
                    "T": "우연이라, 흠, 재밌군. 한 번 맛볼 수 있을까?"
                },
                {
                    "N": "토모키",
                    "T": "쇼군님께서 맛보신다구요?! 네, 물론이죠! 두 분도 한 잔씩 하세요!"
                },
                {
                    "N": "에이(影)",
                    "T": "달달하니 맛있네. 디저트 같은 식감도 있어서 신기한 맛이야"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 분명 음료를 마시고 있는데 뭘 먹고 있는 거 같은 기분이야"
                },
                {
                    "N": "에이(影)",
                    "T": "죽… 같달까? 물론 완전히 같은 건 아니지만…"
                },
                {
                    "N": "에이(影)",
                    "T": "어찌 됐든, 마음에 들어"
                },
                {
                    "N": "토모키",
                    "T": "긍정적인 평가 감사드립니다!"
                },
                {
                    "N": "에이(影)",
                    "T": "이렇게 맛있는 「경단 우유」는 분명 잘 팔리겠지?"
                },
                {
                    "N": "토모키",
                    "T": "윽, 그게… 솔직히 말씀드리면, 판매량은 보통입니다"
                },
                {
                    "N": "에이(影)",
                    "T": "응? 잘 안 팔린다고? 왜지?"
                },
                {
                    "N": "토모키",
                    "T": "그건… 이 조합이 이상하다고 생각해서 다들 시도하길 꺼리기 때문입니다. 드셔본 손님들은 다들 맛이 괜찮다고 하시는데…"
                },
                {
                    "N": "토모키",
                    "T": "절대 쇼군님의 취향이 이상하다는 뜻이 아닙니다! 부디 문책하지 말아 주세요!"
                },
                {
                    "N": "에이(影)",
                    "T": "아주 간단하지. 야시로 봉행 사람을 시켜 몇백 잔 사다가 집집마다 나눠주면 되니까"
                },
                {
                    "N": "토모키",
                    "T": "아뇨 아뇨! 쇼군님, 그건 너무 과합니다!"
                },
                {
                    "N": "에이(影)",
                    "T": "과하다고? 그냥 사람들이 마셔봤으면 해서. 「경단 우유」를 맛보지 못한 건 정말 아쉬운 일이니까"
                },
                {
                    "N": "토모키",
                    "T": "아…"
                },
                {
                    "N": "_0",
                    "T": "단 걸 좋아하는군요?"
                },
                {
                    "N": "에이(影)",
                    "T": "당연한 거 아닌가? 인간들은 대부분 단맛을 즐긴다고 들었어. 그러니까 내가 단 걸 좋아하는 것도 이상한 일은 아니야. 미코도 그렇게 얘기했고"
                },
                {
                    "N": "_0",
                    "T": "한 잔 더 할래요?"
                },
                {
                    "N": "에이(影)",
                    "T": "좋… 아니, 그만 마실래. 그렇게까지 좋아하는 건 아니야"
                },
                {
                    "N": "에이(影)",
                    "T": "아아——역시 단 건 기분을 편안하게 해준다니까. 혼자서 골머리 썩힐 때보다 훨씬 기분 좋아"
                },
                {
                    "N": "에이(影)",
                    "T": "참, 미코가 전에 「야에 출판사」를 세워서 무슨… 라이트 노벨을 판다고 했어"
                },
                {
                    "N": "에이(影)",
                    "T": "나한테 늘 자랑했는데, 뭔지 잘 몰라서. 이참에 거기 한번 가봐도 될까?"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 한번 가보자"
                }
            ]
        ]
    },
    "1201607": {
        "Desc": "에이를 따라 야에 출판사로 가기",
        "Talk": []
    },
    "1201608": {
        "Desc": "쿠로다와 대화하기",
        "Talk": [
            [
                {
                    "N": "쿠로다",
                    "T": "쇼, 쇼군님?!"
                },
                {
                    "N": "쿠로다",
                    "T": "쇼군님께서 친히 야에 출판사에 걸음 해주시다니, 내리실 분부라도 있으신 건가요?"
                },
                {
                    "N": "에이(影)",
                    "T": "별거 아니니 긴장할 필요 없어. 둘러보러 온 것뿐이니까"
                },
                {
                    "N": "쿠로다",
                    "T": "죄송합니다, 제가 이해를 못 해서. 관리나 출판 규범 문제인가요? 그게 아니면… 안전 문제인가요?"
                },
                {
                    "N": "_1005",
                    "T": "쇼군은 책을 보러 온 것뿐이야"
                },
                {
                    "N": "쿠로다",
                    "T": "쇼군님께서… 라이트 노벨을요?"
                },
                {
                    "N": "에이(影)",
                    "T": "맞아, 추천할 만한 책이 있나?"
                },
                {
                    "N": "쿠로다",
                    "T": "「야에 출판사」는 주로 일반인을 대상으로 한 소설을 출간하는지라 내용이 아주 각양각색입니다. 대부분 쇼군님의 취향에는 맞지 않을 거 같은데요…"
                },
                {
                    "N": "에이(影)",
                    "T": "새로운 걸 시도해 보려는 것뿐이다. 게다가 천편일률적인 내용이야말로 재미가 없는 법이지. 문자로 쓰인 이상 이해 못 할 것도 없는데 뭐가 걱정인가?"
                },
                {
                    "N": "쿠로다",
                    "T": "그렇긴 합니다만…"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아, 이해 안 되는 부분은 우리가 설명해 주면 되니까!"
                },
                {
                    "N": "_0",
                    "T": "긴장할 필요 없어요"
                },
                {
                    "N": "_0",
                    "T": "쇼군은 단순히 책을 보러 온 거예요"
                },
                {
                    "N": "쿠로다",
                    "T": "알겠습니다, 그럼 이쪽 책장으로 오시죠. 전부 최근 인기가 좋은 소설들입니다"
                },
                {
                    "N": "쿠로다",
                    "T": "「이 소설이 짱이야!」 대회에서 우승한 작품도 있죠. 최근 정리해서 책으로 출간했습니다"
                },
                {
                    "N": "쿠로다",
                    "T": "너무 진지하게 보지 마시고, 흥밋거리 정도로만 생각해 주세요"
                },
                {
                    "N": "에이(影)",
                    "T": "좋아, 그럼 가자"
                }
            ]
        ]
    },
    "1201609": {
        "Desc": "책장에서 라이트 노벨 읽기",
        "Talk": []
    },
    "1201610": {
        "Desc": "에이와 대화하기",
        "Talk": [
            [
                {
                    "N": "에이(影)",
                    "T": "흐음… 어떻게 된 거지? 내가 너무 얕본 건가?"
                },
                {
                    "N": "에이(影)",
                    "T": "책의 이름은 분명 다 내가 아는 단어들인데, 연결해서 읽으니 모르겠단 말이지"
                },
                {
                    "N": "에이(影)",
                    "T": "예를 들어, 《츄츄족으로 환생하면 일몰 열매만 먹어도 강해진다》라든가…"
                },
                {
                    "N": "에이(影)",
                    "T": "정말 기네…"
                },
                {
                    "N": "에이(影)",
                    "T": "츄츄족이 정말 일몰 열매만 먹고 강해질 수 있을까? 고기 정도는 먹어야지"
                },
                {
                    "N": "_1005",
                    "T": "그게 이 책의 설정이야"
                },
                {
                    "N": "에이(影)",
                    "T": "「설정」?"
                },
                {
                    "N": "_0",
                    "T": "가상의 상황이에요"
                },
                {
                    "N": "_0",
                    "T": "작가 마음대로 설정하는 거죠"
                },
                {
                    "N": "에이(影)",
                    "T": "「설정」은 뭐 하는 데 쓰는 거지? 현실과 동떨어진 이야기에 과연 신뢰가 갈까?"
                },
                {
                    "N": "에이(影)",
                    "T": "게다가 츄츄족은 이야기를 쓸 능력이 없잖아. 작가가 츄츄족의 생활을 기록한 건가?"
                },
                {
                    "N": "_1005",
                    "T": "이래서 쿠로다가 쇼군이 이해하기 힘들 거라고 했구나…"
                },
                {
                    "N": "_0",
                    "T": "너무 현대적이어서 그래"
                },
                {
                    "N": "_0",
                    "T": "「영원함」엔 없는 거니까"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 하자. 일단 우리가 이해하기 쉬운 소설을 골라서 이야기해 줄게"
                },
                {
                    "N": "에이(影)",
                    "T": "그래. 책은 꽤 많이 읽었다고 자부해왔는데, 이런 종류의 내용은 뭐가 중점인지도 잘 모르겠네…"
                },
                {
                    "N": "에이(影)",
                    "T": "하지만 기대돼. 미코다운 느낌이니 분명 재밌을 거야"
                },
                {
                    "N": "_1005",
                    "T": "그럼 우리한테 맡겨, 잠깐만 기다려봐!"
                }
            ]
        ]
    },
    "1201611": {
        "Desc": "적당한 라이트 노벨 고르기",
        "Talk": [
            [
                {
                    "N": "리월 무협 이야기를 읽는다…",
                    "T": "(책 이름: 《강호에 있으나 소설에만 전념하고 싶다》)"
                },
                {
                    "N": "리월 무협 이야기를 읽는다…",
                    "T": "(리월을 배경으로 한 무협 소설, 각 파벌 간의 암투를 다루고 있다)"
                },
                {
                    "N": "리월 무협 이야기를 읽는다…",
                    "T": "(주인공의 꿈은 소박하고 평화로운 평범한 라이트 노벨 작가. 하지만 자신의 유일무이한 무예 습득 체질 탓에 강호 전쟁에 휘말리게 된다)"
                },
                {
                    "N": "리월 무협 이야기를 읽는다…",
                    "T": "(소설의 셀링 포인트는 주인공이 어떠한 파벌에도 가입하지 않았으나, 늘 다른 문파의 은둔 고수로 오해받는다는 점이다)"
                },
                {
                    "N": "리월 무협 이야기를 읽는다…",
                    "T": "(주인공을 가상의 적으로 삼은 각 파벌의 고수들 때문에 울지도 웃지도 못할 어처구니없는 사건들이 발생한다. 하지만 그 속에서도 주인공은 소설가가 되고 싶은 초심을 잃지 않는데…)"
                },
                {
                    "N": "_1005",
                    "T": "정말 이상한 사람이네. 왜 꼭 라이트 노벨 작가가 되려는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "그런 엄청난 실력이 있으면 무림 최강은 식은 죽 먹기일 텐데"
                },
                {
                    "N": "_0",
                    "T": "중요한 건 과정이야"
                },
                {
                    "N": "_0",
                    "T": "의지만큼은 가상하네"
                },
                {
                    "N": "_1005",
                    "T": "하긴, 바라는 바를 끝까지 이루려는 주인공이라면, 에이(影)와 공감대를 형성할 수 있지 않을까?"
                }
            ]
        ]
    },
    "1201612": {
        "Desc": "적당한 라이트 노벨 고르기",
        "Talk": [
            [
                {
                    "N": "일상 로맨스물을 읽는다…",
                    "T": "(책 이름: 《나의 혼란 가득한 청춘 로맨스에 대해》)"
                },
                {
                    "N": "일상 로맨스물을 읽는다…",
                    "T": "(평범한 남자 주인공과 일곱 명의 미소녀 사이의 로맨스를 다룬 이야기다)"
                },
                {
                    "N": "일상 로맨스물을 읽는다…",
                    "T": "(작품은 시간 순서에 따라 전개되며, 주인공의 일상생활을 기록한다. 그중 독자로 하여금 회심의 미소를 짓게 하는 에피소드들이 종종 보인다)"
                },
                {
                    "N": "일상 로맨스물을 읽는다…",
                    "T": "(작가의 필력이 뛰어나 문장이 매끄럽고 캐릭터들의 매력이 아주 잘 부각되었다)"
                },
                {
                    "N": "일상 로맨스물을 읽는다…",
                    "T": "(하지만 이야기는 남자 주인공의 소꿉친구가 고백하려던 중요한 부분에서 끊기는데…)"
                },
                {
                    "N": "_1005",
                    "T": "답답해!"
                },
                {
                    "N": "_1005",
                    "T": "대충 보긴 했지만, 이 여자애는 어릴 때부터 남주를 좋아해 왔다구, 모든 걸 헌신할 정도로!"
                },
                {
                    "N": "_0",
                    "T": "그녀가 행복했으면 좋겠어"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 그 애의 마음을 져버리면 안 돼!"
                },
                {
                    "N": "_0",
                    "T": "작가가 그녀에게 행복한 결말을 주면 좋겠어"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 소설이니까 가능하잖아. 제발 작가가 좋은 사람이었으면…"
                },
                {
                    "N": "_1005",
                    "T": "스토리는 꽤 재밌는데, 에이(影)가 이런 평범한 사람들의 사랑을 이해할 수 있을까?"
                }
            ]
        ]
    },
    "1201613": {
        "Desc": "적당한 라이트 노벨 고르기",
        "Talk": [
            [
                {
                    "N": "환생 모험 이야기를 읽는다…",
                    "T": "(책 이름: 《라이덴 쇼군으로 환생하면 천하무적이 된다》)"
                },
                {
                    "N": "환생 모험 이야기를 읽는다…",
                    "T": "(주인공이 번개의 벚나무 아래서 벼락을 맞은 후, 눈을 떠보니 라이덴 쇼군이 되어버렸다는 내용을 다룬 소설이다)"
                },
                {
                    "N": "환생 모험 이야기를 읽는다…",
                    "T": "(주인공은 원래 항상 괴롭힘당하고 뭐든 잘하는 게 없었지만, 라이덴 쇼군이 된 후 어마어마한 무력과 권력을 손에 넣게 된다)"
                },
                {
                    "N": "환생 모험 이야기를 읽는다…",
                    "T": "(소설의 포인트는 사이다처럼 통쾌한 스토리와 열등감으로 얼룩졌던 주인공의 마음이 성장하고 변화하는 과정이다)"
                },
                {
                    "N": "환생 모험 이야기를 읽는다…",
                    "T": "(하지만 라이덴 쇼군이 된 후의 스토리는 어떻게 전개될지…)"
                },
                {
                    "N": "_1005",
                    "T": "쿠로다가 그렇게 긴장한 이유가 있었네. 이런 주제의 소설도 있을 줄이야"
                },
                {
                    "N": "_1005",
                    "T": "작가가 책임을 추궁당할지도 모르니까, 이 이야기는 에이(影)한테 안 하는 게 좋을 거 같아"
                },
                {
                    "N": "_0",
                    "T": "쇼군의 이미지를 깎아내리진 않았는데"
                },
                {
                    "N": "_0",
                    "T": "꽤 신선한 주제 같아"
                },
                {
                    "N": "_1005",
                    "T": "누군가 페이몬이 돼서 페이몬이 절대로 안 할 행동을 한다면, 정말 기분이 이상할 거야!"
                }
            ]
        ]
    },
    "1201614": {
        "Desc": "에이에게 추천하고 책 내용 설명하기",
        "Talk": [
            [
                {
                    "N": "에이(影)",
                    "T": "표정을 보니 꽤 괜찮은 이야기를 읽은 것 같네"
                },
                {
                    "N": "_0",
                    "T": "리월 무협 이야기에 대해 말해준다…"
                },
                {
                    "N": "에이(影)",
                    "T": "지금 리월 사람들의 인심이 그렇게 복잡한가?"
                },
                {
                    "N": "에이(影)",
                    "T": "그에 비해 주인공은 자신의 재능을 직시하지 않으려 하지만, 좀처럼 보기 힘든 정의의 사도군"
                },
                {
                    "N": "에이(影)",
                    "T": "그자는 지금 어디 있지? 이나즈마에 올 계획은 없나? 봉행에 지시를 내려 이나즈마로 데려와서 한번 싸워보고 싶네"
                },
                {
                    "N": "_1005",
                    "T": "그건 허구의 캐릭터라 현실엔 존재하지 않아…"
                },
                {
                    "N": "_1005",
                    "T": "그보다 주목해야 할 건 악역 아니야? 악역들이 한 짓들에 대해선 어떻게 생각해?"
                },
                {
                    "N": "에이(影)",
                    "T": "악역? 그 어리석은 자들을 말하는 거구나. 죄다 나쁜 놈들이니 치러야 할 죗값을 치른 것뿐이지"
                },
                {
                    "N": "_1005",
                    "T": "조연 캐릭터엔 전혀 관심이 없나 보네"
                },
                {
                    "N": "_0",
                    "T": "일상 로맨스물에 대해 말해준다…"
                },
                {
                    "N": "에이(影)",
                    "T": "왜 일곱 명 모두 남자 주인공 한 명한테 집착하는 거지? 이것도 그 「설정」이란 건가?"
                },
                {
                    "N": "_1005",
                    "T": "아니야, 그냥 평범한 연애 스토리야. 주인공은 결국 한 사람만 선택할 수 있다고"
                },
                {
                    "N": "에이(影)",
                    "T": "알겠다. 중요한 관계를 맺기 위해 신중하게 선택하려는 거구나. 이 또한 고통과 모순의 근원이라고 볼 수 있지"
                },
                {
                    "N": "에이(影)",
                    "T": "작가가 주인공이 모든 이의 마음을 동시에 받아줄 수 있는 「설정」을 추가하면, 문제가 해결되는 거 아냐?"
                },
                {
                    "N": "_1005",
                    "T": "그럼 사랑 이야기의 포인트가 없어지잖아!"
                },
                {
                    "N": "에이(影)",
                    "T": "「사랑」이라…"
                },
                {
                    "N": "에이(影)",
                    "T": "흠, 「설정」이란 정말로 심오하군"
                },
                {
                    "N": "_0",
                    "T": "환생 모험 이야기에 대해 말해준다…"
                },
                {
                    "N": "_1005",
                    "T": "야아, 이 얘긴 안 하기로 했잖아!"
                },
                {
                    "N": "에이(影)",
                    "T": "괜찮아, 꽤 재밌네. 평범한 백성들의 눈에 비친 쇼군의 이미지가 이랬을 줄이야"
                },
                {
                    "N": "에이(影)",
                    "T": "「무상의 일태도」는 책에 나온 것처럼 함부로 쓸 수 있는 게 아니야. 감정을 표출하는 용도로 쓰이지도 않고. 검을 뽑는 이유가 무예의 격과 한계를 결정짓는 법이지"
                },
                {
                    "N": "에이(影)",
                    "T": "현실과의 괴리가 커서 기분이 나쁘진 않아. 오히려 상상력이 가상한걸"
                },
                {
                    "N": "에이(影)",
                    "T": "하지만 야에 출판사의 소설은 전부 그 녀석의 심사를 거친다고 들었는데"
                },
                {
                    "N": "에이(影)",
                    "T": "그러니까, 이 책의 내용은 미코의 묵인을… 아니, 아예 그 녀석의 의견일지도 모르겠군"
                },
                {
                    "N": "_1005",
                    "T": "그래서 넌 「야에 출판사」의 라이트 노벨에 대해서 어떻게 생각해?"
                },
                {
                    "N": "_1005",
                    "T": "우리가 고른 이야기, 마음에 들어?"
                },
                {
                    "N": "에이(影)",
                    "T": "이야기의 구체적인 내용보다, 이나즈마에 남은 세월의 흔적이 더 많이 느껴졌어"
                },
                {
                    "N": "에이(影)",
                    "T": "「일심정토」에 은거하기로 결심했을 땐 「야에 출판사」도, 이런 이야기들도 없었거든"
                },
                {
                    "N": "에이(影)",
                    "T": "쇼군은 내 뜻을 따라 영원한 국가를 만들기 위해 최선을 다했고, 이 나라는 어떠한 변화도 없었어야 했어"
                },
                {
                    "N": "에이(影)",
                    "T": "하지만 지금은 음식이든 이야기든, 전과는 전혀 달라…"
                },
                {
                    "N": "_0",
                    "T": "사람은 변화를 추구하니까요"
                },
                {
                    "N": "_0",
                    "T": "완전히 멈추는 건 불가능하죠"
                },
                {
                    "N": "에이(影)",
                    "T": "「난 네 말에 동의하지 않아」… 우리가 「일심정토」에 있었다면, 분명 이렇게 대답했을 거야"
                },
                {
                    "N": "에이(影)",
                    "T": "하지만 자명한 사실이 내 눈앞에 드러난 이상, 지금의 상황을 반박할 수는 없겠네"
                },
                {
                    "N": "_1005",
                    "T": "우린 네가 새로운 생각을 떠올릴 수 있도록 밖으로 초대한 거야"
                },
                {
                    "N": "_1005",
                    "T": "기억이랑은 많이 다르겠지만, 다들 지금의 삶을 무척 즐기고 있어. 이런 감정이 틀린 건 아니잖아?"
                },
                {
                    "N": "에이(影)",
                    "T": "응, 맞아. 난 어떠한 변화에도 신중하지만, 내가 영원을 추구한다고 해서 인간이 점점 나아지는 걸 막겠단 건 아니야"
                },
                {
                    "N": "에이(影)",
                    "T": "너희가 초대해 줘서 정말 다행이네. 덕분에 많은 걸 얻었어"
                },
                {
                    "N": "_0",
                    "T": "별말씀을요"
                },
                {
                    "N": "_0",
                    "T": "그냥 놀러 나온 건데요 뭘"
                },
                {
                    "N": "에이(影)",
                    "T": "넌 이미 익숙해서 대수롭지 않겠지만, 나한테 이번 외출이 상당히 큰 의미가 있거든"
                },
                {
                    "N": "에이(影)",
                    "T": "많은 걸 보고, 많은 생각을 했어… 아무리 칭찬하고 회상해도 부족할 거야"
                },
                {
                    "N": "_0",
                    "T": "그럼, 기념으로 사진 찍을까요?"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 엄청 맘에 든 모양인데, 기념사진이 빠질 수 없지!"
                },
                {
                    "N": "에이(影)",
                    "T": "「사진」… 또 처음 듣는 단어네"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아. 우릴 따라와, 경치 좋은 곳에 가면 알게 될 거야"
                }
            ]
        ]
    },
    "1201701": {
        "Desc": "풍경이 아름다운 사진 명소로 가기",
        "Talk": []
    },
    "1201702": {
        "Desc": "어울리는 포즈 추천하기",
        "Talk": [
            [
                {
                    "N": "에이(影)",
                    "T": "그래서, 지금은 뭘 하려는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "사진을 남겨줄게. 자세한 건 우리한테 맡기고, 넌 저쪽에 서서 포즈만 취하면 돼"
                },
                {
                    "N": "_1005",
                    "T": "쉽게 말해서 사진은 지금 이 순간의 널 기록해두는 거야. 기념으로 딱이지"
                },
                {
                    "N": "에이(影)",
                    "T": "포즈를 취한다는 건 또 무슨 말이야?"
                },
                {
                    "N": "_0",
                    "T": "화면을 기록해야 하거든요"
                },
                {
                    "N": "에이(影)",
                    "T": "그렇군. 그러니까 너희를 향해 멋진 자세를 취하면 되는 거지?"
                },
                {
                    "N": "에이(影)",
                    "T": "생각해 보니 좀 민망하네"
                },
                {
                    "N": "에이(影)",
                    "T": "어떤 포즈가 좋을지 의견 좀 내줘. 멋지지만 너무 과하진 않게. 민망해서 잘 못할 거 같거든"
                },
                {
                    "N": "_0",
                    "T": "단정한 자세를 취해봐요"
                },
                {
                    "N": "에이(影)",
                    "T": "그럼… 이렇게 할게"
                },
                {
                    "N": "_0",
                    "T": "근엄한 자세를 취해봐요"
                },
                {
                    "N": "에이(影)",
                    "T": "적응이 안 되네, 이렇게?"
                },
                {
                    "N": "_0",
                    "T": "아무렇게나 편안한 자세를 취해봐요"
                },
                {
                    "N": "에이(影)",
                    "T": "아무렇게나? 그럼 이렇게 할게. 편하네"
                },
                {
                    "N": "_0",
                    "T": "이렇게 하죠"
                },
                {
                    "N": "에이(影)",
                    "T": "좋아, 그럼 시작하자"
                },
                {
                    "N": "_1005",
                    "T": "좋은 각도에서 찍어주자"
                },
                {
                    "N": "_0",
                    "T": "다른 것도 시도해보죠"
                },
                {
                    "N": "에이(影)",
                    "T": "그래, 너한테 맡길게"
                }
            ]
        ]
    },
    "1201704": {
        "Desc": "적당한 위치에서 촬영하기",
        "Talk": [
            [
                {
                    "N": "에이(影)",
                    "T": "지금 하고 있는 것이 「촬영」…"
                },
                {
                    "N": "에이(影)",
                    "T": "음, 괜찮네, 또 새로운 걸 알게 됐어. 어서 시작해봐."
                }
            ]
        ]
    },
    "1201705": {
        "Desc": "에이에게 사진 보여주기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "다 됐다! 봐봐, 이게 방금 찍은 네 사진이야"
                },
                {
                    "N": "에이(影)",
                    "T": "이건… 정말 신기해. 마법인가? 이 안에 있는 건… 나를 하나 더 복제한 거야?"
                },
                {
                    "N": "에이(影)",
                    "T": "근데 움직이지도, 말을 하지도 않는 것 같네…"
                },
                {
                    "N": "_0",
                    "T": "일종의 기록일 뿐이에요"
                },
                {
                    "N": "_0",
                    "T": "이건 진짜 에이(影)가 아니에요"
                },
                {
                    "N": "에이(影)",
                    "T": "몸이 굳어서 잘 안 찍힌 것 같았는데, 막상 보니까 생각보다 훨씬 자연스럽네"
                },
                {
                    "N": "에이(影)",
                    "T": "포즈도 똑같고, 뒤에 있는 풍경마저 똑같아… 대체 어떻게 한 거야?"
                },
                {
                    "N": "_1005",
                    "T": "그게 바로 사진기의 대단한 점이지"
                },
                {
                    "N": "에이(影)",
                    "T": "잠깐만, 아직 원리가 잘 이해 안 돼. 좀 더 설명해 줘…"
                },
                {
                    "N": "에이(影)",
                    "T": "그러니까, 이 안에 있는 게 내가 아니라고?"
                },
                {
                    "N": "에이(影)",
                    "T": "내가 아닌데 어떻게 나랑 똑같을 수가 있지? 그리고 이게 나라면, 지금 여기 있는 나는 뭐지?"
                },
                {
                    "N": "_1005",
                    "T": "#그건… 내가 답할 수 있는 범주를 벗어났어. 너한테 맡길게, {NICKNAME}!"
                },
                {
                    "N": "_0",
                    "T": "쇼군과 당신의 차이점과 비슷해요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 너는 쇼군이 너라고 생각해?"
                },
                {
                    "N": "에이(影)",
                    "T": "물론이지. 난 단 한 번도 이나즈마를 다른 사람 손에 맡길 생각은 한 적 없어"
                },
                {
                    "N": "_1005",
                    "T": "그럼 지금 여기 있는 너는 뭐야?"
                },
                {
                    "N": "에이(影)",
                    "T": "지금 여기 있는 나 또한 나지. 이건 의심할 여지조차 없어"
                },
                {
                    "N": "_0",
                    "T": "「당신」의 존재가 꼭 하나여야 하는 건 아니에요"
                },
                {
                    "N": "에이(影)",
                    "T": "「나」의 존재라…"
                },
                {
                    "N": "에이(影)",
                    "T": "알 것 같아"
                },
                {
                    "N": "에이(影)",
                    "T": "나는 세상에 단 하나뿐이지만, 수많은 형식으로 존재할 수가 있는 거지. 내가 어떠한 방식으로 존재하는지는 중요치 않아"
                },
                {
                    "N": "에이(影)",
                    "T": "예를 들면, 쇼군 또한 내 존재 방식 중 하나야. 쇼군이 나인지 아닌지는 그녀 몸에 있는 부품으로 결정되는 게 아니지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 이 사진도 네 존재 방식 중 하나인 거네!"
                },
                {
                    "N": "에이(影)",
                    "T": "응, 「영원함」을 추구하는 나조차도 존재 방식이 끊임없이 변하는데…"
                },
                {
                    "N": "에이(影)",
                    "T": "어떻게 이나즈마와 이곳에 살아가는 사람들에게 영원불변을 요구할 수 있겠어?"
                },
                {
                    "N": "_0",
                    "T": "이나즈마의 본질은 그렇게 쉽게 변하지 않아요"
                },
                {
                    "N": "_0",
                    "T": "인간의 본질은 그렇게 쉽게 변하지 않아요"
                },
                {
                    "N": "에이(影)",
                    "T": "너희와 함께하면서 본 건 전부 내 인식 범주를 벗어난 것들이야"
                },
                {
                    "N": "에이(影)",
                    "T": "휴, 우스운 모습을 보였군. 너희들은 못 느꼈겠지만, 이것들은 내 인식에 꽤 큰 충격을 줬어"
                },
                {
                    "N": "에이(影)",
                    "T": "이런 것들로 정의한다면, 지금의 이나즈마는 내가 기억하던 모습과 아주 다르겠지"
                },
                {
                    "N": "에이(影)",
                    "T": "하지만 그렇다고 해서 지금의 이나즈마가 이나즈마가 아닌 건 절대 아니잖아"
                },
                {
                    "N": "_0",
                    "T": "맞아요"
                },
                {
                    "N": "에이(影)",
                    "T": "안수령과 천수백안 신상은 전부 「영원」을 탄생시키기 위해 설계됐어. 하지만 내가 정말 「영원」에 가까워졌다면, 그 어떠한 일도 일어나지 않았겠지"
                },
                {
                    "N": "에이(影)",
                    "T": "하아…"
                },
                {
                    "N": "에이(影)",
                    "T": "내가 모든 걸… 너무 꽉 잡고 있었던 게 아닐까?"
                },
                {
                    "N": "_1005",
                    "T": "이제 납득이 됐나 보네!"
                },
                {
                    "N": "_1005",
                    "T": "가이드를 한 보람이 느껴지는걸!"
                },
                {
                    "N": "잇페이",
                    "T": "둘째 도련님, 둘째 도련님!"
                },
                {
                    "N": "_1005",
                    "T": "응? 밑에 무슨 일 있나?"
                },
                {
                    "N": "_1005",
                    "T": "잇페이잖아. 왜 저러지?"
                },
                {
                    "N": "에이(影)",
                    "T": "텐료 봉행 사람인가?"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 가서 무슨 일인지 물어보자"
                }
            ]
        ]
    },
    "1201706": {
        "Desc": "소리를 따라가 진상 파헤치기",
        "Step": "에이는 「사진 속의 에이가 자신이 맞는지」에 대해 유달리 신경 쓰는 듯하다. 토론 끝에, 에이는 만족할만한 답변을 얻는다. 바로 이때, 일행은 쿠죠 카마지의 하인 잇페이의 목소리를 듣게 된다",
        "Talk": []
    },
    "1201707": {
        "Desc": "다급한 잇페이와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "잇페이, 무슨 일이야?"
                },
                {
                    "N": "잇페이",
                    "T": "아, 당신들이군요. 전…"
                },
                {
                    "N": "잇페이",
                    "T": "에엑? 쇼, 쇼군님?!"
                },
                {
                    "N": "잇페이",
                    "T": "쿠죠 카마지 도련님을 만나러 오신 건가요? 죄송하지만 도련님은 아직 돌아오지 않았습니다. 괜찮다면 소인이 대신 분부를 전하겠습니다"
                },
                {
                    "N": "에이(影)",
                    "T": "일부러 만나러 온 건 아니니 예의 차릴 것 없다. 네 외침을 들어서 온 것뿐이야"
                },
                {
                    "N": "_0",
                    "T": "둘째 도련님을 찾고 있나요?"
                },
                {
                    "N": "잇페이",
                    "T": "네. 사실 둘째 도련님이 협상하러 가셨다 지금까지 안 돌아오셔서 걱정이 이만저만이 아닙니다"
                },
                {
                    "N": "잇페이",
                    "T": "평소에도 밖을 돌아다니는 걸 좋아하시는 분이라, 어딘가에서 시간을 보내고 계실지도 모르지만…"
                },
                {
                    "N": "잇페이",
                    "T": "오늘은 왠지 모르게 괜히 불안합니다"
                },
                {
                    "N": "에이(影)",
                    "T": "쿠죠 카마지라, 쿠죠 가문의 후손인 것 같은데"
                },
                {
                    "N": "잇페이",
                    "T": "예, 가주 어르신은 몸이 편찮으시고 큰 도련님은 항상 밖에 계셔서, 현재 쿠죠 가문은 쿠죠 카마지 도련님이 대리인으로 계십니다"
                },
                {
                    "N": "에이(影)",
                    "T": "텐료 봉행 내부에 혼란이 있다는 얘길 듣긴 했다만, 이 일이 쿠죠 카마지와 관련 있는 건가?"
                },
                {
                    "N": "잇페이",
                    "T": "정말 죄송합니다, 쇼군님. 이 또한 쿠죠 가문의 실책입니다"
                },
                {
                    "N": "잇페이",
                    "T": "쿠죠 가문의 명예가 무너지면서 세력이 쇠약해졌고, 쇼군님께서… 음, 텐료 봉행의 후속 조치에 대한 지시를 내리지 않으셔서…"
                },
                {
                    "N": "잇페이",
                    "T": "둘째 도련님이 「타카츠카사 가문」의 주관을 청하고자 협상을 하러 가신 겁니다…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 봉행소에서 의논해야 되는 거 아니야? 왜 여기에서 찾는 거야?"
                },
                {
                    "N": "잇페이",
                    "T": "아, 아닙니다. 이번 대면의 장소는 조금 특별합니다. 사실 저도 좀 의아하지만, 어르신들의 일이라 감히 물을 수가 없었거든요"
                },
                {
                    "N": "잇페이",
                    "T": "장소는 나루카미 다이샤 근처의 산입니다. 그곳에 「타카츠카사 가문」의 특별 영지가 있는 모양이에요"
                },
                {
                    "N": "에이(影)",
                    "T": "「타카츠카사」라… 이것도 익숙한 이름이군. 타카츠카사 가문은 오랫동안 충성을 다해 쿠죠가를 보좌했을 텐데"
                },
                {
                    "N": "잇페이",
                    "T": "네, 그래서 둘째 도련님도 협상을 하러 가신 겁니다. 하지만 그렇다 한들 이렇게 오래 걸리진 않을 거예요"
                },
                {
                    "N": "잇페이",
                    "T": "시내는 전부 찾아봤지만, 아직 돌아오지 않으셨다는 건…"
                },
                {
                    "N": "_0",
                    "T": "아직 안 끝난 거 아닐까요?"
                },
                {
                    "N": "_0",
                    "T": "돌발 상황이 생겼을 수도 있어요"
                },
                {
                    "N": "잇페이",
                    "T": "네, 저도 그런 생각을 했습니다만, 제 신분으로 혼자 경솔하게 「타카츠카사 가문」에 찾아갈 수는 없어요"
                },
                {
                    "N": "_0",
                    "T": "우리가 보고 올게요"
                },
                {
                    "N": "잇페이",
                    "T": "아닙니다, 제 괜한 걱정이겠죠. 협상에 방해가 되면 오히려 더 곤란해질 겁니다"
                },
                {
                    "N": "잇페이",
                    "T": "전 둘째 도련님의 하인이긴 하지만, 어릴 적부터 그분과 같이 자랐습니다. 저는 단지… 도련님께 무슨 일이 생겼을까 걱정돼서…"
                },
                {
                    "N": "잇페이",
                    "T": "저는 둘째 도련님만큼 똑똑하지도 않고, 도련님을 위해 많은 걸 분담해드리지도 못하지만, 제 실책으로 도련님을 위험에 빠트리긴 싫습니다"
                },
                {
                    "N": "_1005",
                    "T": "으음, 쇼군은 어떻게 생각해?"
                },
                {
                    "N": "에이(影)",
                    "T": "직접 가보지"
                },
                {
                    "N": "에이(影)",
                    "T": "내 신분이라면, 협상에 방해가 되더라도 너한테 피해가 가진 않을 것이야"
                },
                {
                    "N": "에이(影)",
                    "T": "게다가 내가 제때 지시를 내리지 못해서 일어난 일이니, 내가 나서서 해결하는 게 맞지"
                },
                {
                    "N": "_0",
                    "T": "책임감이 강하군요"
                },
                {
                    "N": "_0",
                    "T": "멋져요"
                },
                {
                    "N": "잇페이",
                    "T": "감사합니다, 도와주셔서 정말 감사합니다, 쇼군님! 저도 다른 곳을 더 찾아보겠습니다!"
                },
                {
                    "N": "잇페이",
                    "T": "바로 그 영지의 위치를 표시해드리겠습니다. 그럼 조심히 다녀오십시오!"
                }
            ]
        ]
    },
    "1201801": {
        "Desc": "타카츠카사 가문의 은밀한 주둔지로 가기",
        "Talk": []
    },
    "1201802": {
        "Desc": "은밀한 주둔지에 진입하기",
        "Talk": []
    },
    "1201803": {
        "Desc": "에이와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와, 이렇게 비밀스러운 곳이 있다니!"
                },
                {
                    "N": "에이(影)",
                    "T": "보통은 깊은 산속에 이런 건물을 지을 이유가 없지"
                },
                {
                    "N": "_0",
                    "T": "긴급 피난처일 수도"
                },
                {
                    "N": "_0",
                    "T": "사람들의 이목을 피하기 위함일 수도"
                },
                {
                    "N": "에이(影)",
                    "T": "이 땅에 속하지 않는 위험한 기운이 느껴져"
                },
                {
                    "N": "_1005",
                    "T": "으엥?"
                },
                {
                    "N": "에이(影)",
                    "T": "조심하면서 가자. 쿠죠가의 후손이 이미 곤경에 처했을 수도 있어"
                }
            ]
        ]
    },
    "1201804": {
        "Desc": "가장 깊은 곳에 도착하기",
        "Talk": []
    },
    "1201805": {
        "Desc": "쿠죠 카마지, 타카츠카사 스스무와 대화하기",
        "Talk": [
            [
                {
                    "N": "타카츠카사 스스무",
                    "T": "쇼군님!"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "쇼군님께서 어떻게…"
                },
                {
                    "N": "에이(影)",
                    "T": "이 상황을 설명해 보거라, 타카츠카사 가문의 후손"
                },
                {
                    "N": "타카츠카사 스스무",
                    "T": "저흰 그저 최근 텐료 봉행 내부에서 일어난 사소한 일들에 대해 의논하던 중이었습니다. 쇼군님께서 마음 쓰실 필요 없으십니다…"
                },
                {
                    "N": "에이(影)",
                    "T": "그래서 굳이 이렇게 은폐된 장소에서, 유랑 무사와 해란귀들을 밖에 세워두고 이곳을 지켰다는 건가?"
                },
                {
                    "N": "타카츠카사 스스무",
                    "T": "그건 최근 형세가 불안정해서, 안전상의 문제를 고려하여…"
                },
                {
                    "N": "에이(影)",
                    "T": "입 다물거라"
                },
                {
                    "N": "에이(影)",
                    "T": "쿠죠 가문의 후손, 네가 말해보아라"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "예, 저도 협상을 목적으로 이곳에 왔습니다만, 저들이 원하는 건 쿠죠가의 자백서였습니다"
                },
                {
                    "N": "에이(影)",
                    "T": "자백서?"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "예, 쿠죠 가문이 안수령 때부터 저지른 잘못들과 최근 한동안의 각종 실책을 포함한 자백서입니다…"
                },
                {
                    "N": "타카츠카사 스스무",
                    "T": "전부 사실에 기인해 진술한 것이고, 날조나 왜곡은 전혀 없습니다"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "사실입니다. 그러나 자백서에서 타카츠카사 가문의 공로가 여러 번 강조됐습니다. 타카츠카사 가문은 위험 상황에도 침착하게 사태를 수습하려고 했다는 등…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "전부 사실무근입니다"
                },
                {
                    "N": "타카츠카사 스스무",
                    "T": "뭐? 자, 자네 갑자기 태도가 돌변하다니! 한 입으로 두말하면 어쩌자는 건가!"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "저도 사실을 얘기했을 뿐입니다. 쇼군님께서 판단을 내려주시겠죠. 타카츠카사 가문은 긍정적인 이미지를 내세워 쿠죠 가문을 대체하려는 생각이지 않습니까!"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그게 아니라면, 왜 쿠죠가의 자백서에서 존재하지도 않는 공로를 강조한 겁니까? 절 이곳에 가두고 강제로 서명까지 하게 했고요"
                },
                {
                    "N": "타카츠카사 스스무",
                    "T": "그게 무슨 소린가? 누가 자넬 가뒀다고? 이건 협상일세! 아까 얘기랑은 전혀 다르잖아!"
                },
                {
                    "N": "에이(影)",
                    "T": "상황은 대충 알겠다"
                },
                {
                    "N": "타카츠카사 스스무",
                    "T": "이놈의 헛소리를 믿지 마십시오! 쿠죠가가 범한 실책은 쇼군님께서도 잘 아시지 않습니까! 그들의 말은 단 한 마디도 믿을 수 없습니다!"
                },
                {
                    "N": "에이(影)",
                    "T": "흥, 너희들의 갈등 따위 관심 없다. 그나저나 타카츠카사 가문의 후손이여, 텐료 봉행의 자리를 원한다고?"
                },
                {
                    "N": "타카츠카사 스스무",
                    "T": "음, 그건… 맞습니다. 쇼군님을 위해 백골이 진토가 되도록 분골쇄신하는 건 모든 텐료 봉행들의 영원한 목표입니다"
                },
                {
                    "N": "에이(影)",
                    "T": "그리 번거로울 필요 없다. 텐료 봉행을 임명하는 건 이 몸이니, 결투에서 날 이기는 자가 새로운 텐료 봉행이 될 테니까"
                },
                {
                    "N": "타카츠카사 스스무",
                    "T": "쇼… 쇼군님과 결투를 말입니까?"
                },
                {
                    "N": "에이(影)",
                    "T": "초대 텐료 봉행은 검으로 자신의 의지를 증명했다. 그래서 지금의 쿠죠 가문까지 이어지게 된 거지"
                },
                {
                    "N": "에이(影)",
                    "T": "내게 새로운 이름을 인정받고 싶다면, 당연히 내 시험을 다시 거쳐야 하지"
                },
                {
                    "N": "타카츠카사 스스무",
                    "T": "그게…"
                },
                {
                    "N": "에이(影)",
                    "T": "검을 다룰 줄 모르는 건가? 아니면, 나이가 들고 힘에 부쳐서 자신이 없는 건가?"
                },
                {
                    "N": "에이(影)",
                    "T": "날 위해 분골쇄신하겠다고 하더니, 내 검에 맞설 용기조차 없는 것이냐?"
                },
                {
                    "N": "타카츠카사 스스무",
                    "T": "윽…"
                },
                {
                    "N": "에이(影)",
                    "T": "됐다. 너희들은 어떠냐? 타카츠카사든 누구든, 날 이기는 자가 있다면 그자가 새로운 텐료 봉행이 될 것이다"
                },
                {
                    "N": "타카츠카사가 가신",
                    "T": "……"
                },
                {
                    "N": "에이(影)",
                    "T": "용기 있게 나서는 자가 단 한 명도 없단 말인가?"
                },
                {
                    "N": "에이(影)",
                    "T": "……"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "저…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "제가 도전하고 싶습니다, 쇼군님!"
                },
                {
                    "N": "_1005",
                    "T": "엥?!"
                },
                {
                    "N": "에이(影)",
                    "T": "쿠죠 가문의 후손, 아쉽지만 네가 날 이긴다 해도 쿠죠 가문이 저지른 과오를 청산할 수는 없다"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "제가 승산이 있다고 생각해서 도전을 청한 게 아닙니다. 가주가 그런 중대한 과오를 범했으니, 쿠죠 가문이 더 이상 텐료 봉행을 계승해선 안 되겠죠…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "안수령을 집행할 때, 전 아버지의 생각에 늘 의구심을 품었습니다. 저 스스로도 잘못을 저지르고 있다는 생각이 들었죠"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "하지만 계속해서 의문과 반성만 할 뿐, 다 알면서도 아무런 조치를 취하지 않았고, 아무도 구하지 않았습니다"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "현재 쿠죠 가문의 몰락은 제게 내려진 벌일지도 모르죠. 전 아무것도 못 한 게 아니라 안 했던 거니까요"
                },
                {
                    "N": "에이(影)",
                    "T": "잔인한 말이지만, 네 힘으론 아무것도 할 수 없다"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "네, 전 너무나 나약합니다. 아버지는 제 말을 듣지 않으시고, 형님도 절 도울 수 없죠. 가끔 잇페이조차 절 꾸짖을 때가 있습니다. 예전부터 쭉 그래왔어요…!"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "하지만 적어도 지금, 쿠죠 가문의 마지막 시간에서만큼은 제가 쿠죠가의 대리인으로서 아버지와 같은 책임을 이행하고 싶습니다!"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "쇼군님의 말씀처럼, 제 선조께선 검으로 자신의 의지를 증명해 보였죠…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그렇다면, 저 쿠죠 카마지도 이러한 방식으로 모든 걸 끝내겠습니다!"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "제가 「무언가를 할 수 있는」 마지막 기회입니다!"
                },
                {
                    "N": "에이(影)",
                    "T": "아무 의미 없대도"
                },
                {
                    "N": "에이(影)",
                    "T": "하지만 받아들이지, 앞으로 나오거라"
                }
            ]
        ]
    },
    "1201806": {
        "Desc": "양측의 결투 관전하기",
        "Talk": []
    },
    "1201807": {
        "Desc": "에이의 결단 경청하기",
        "Talk": [
            [
                {
                    "N": "에이(影)",
                    "T": "쿠죠 카마지는 부상을 입었으니, 타카츠카사 가문의 후손이 그를 잘 보살피도록"
                },
                {
                    "N": "에이(影)",
                    "T": "내게 도전할 용기는 없어도, 이런 사소한 일쯤은 할 수 있겠지"
                },
                {
                    "N": "타카츠카사 스스무",
                    "T": "예, 죄송합니다. 정말 죄송합니다, 쇼군님"
                },
                {
                    "N": "에이(影)",
                    "T": "지금의 쿠죠 가문이 상황을 감당하기엔 버겁다는 사실은 익히 알고 있었다. 텐료 봉행의 후계자를 찾는 게 급선무이긴 했지만…"
                },
                {
                    "N": "에이(影)",
                    "T": "이 결투를 하고 나니, 쿠죠 가문에 대한 처분은 잠시 미뤄두는 게 좋을 것 같군"
                },
                {
                    "N": "에이(影)",
                    "T": "그동안 타카츠카사 가문은 예전처럼 최선을 다해 쿠죠 가문을 보좌하도록"
                },
                {
                    "N": "타카츠카사 스스무",
                    "T": "모든 것은 쇼군님의 뜻에 따르겠습니다"
                },
                {
                    "N": "에이(影)",
                    "T": "우인단의 방법을 베껴 내게 잘못된 정보를 제공해서, 잘못된 판단을 내리게 할 셈이라면"
                },
                {
                    "N": "에이(影)",
                    "T": "오늘처럼 다시 나타날 것이다. 그땐 내 검도 너흴 용서하지 않을 테야"
                },
                {
                    "N": "타카츠카사 스스무",
                    "T": "예, 정말 감사합니다, 쇼군님! 영명하신 판단입니다!"
                },
                {
                    "N": "에이(影)",
                    "T": "됐다, 다른 조사는 오쿠즈메한테 맡기겠다"
                },
                {
                    "N": "에이(影)",
                    "T": "너희도 날 따라와. 조용한 곳에서 너희한테 할 말이 있어"
                }
            ]
        ]
    },
    "1201808": {
        "Desc": "에이를 따라 주둔지 떠나기",
        "Step": "쿠죠 카마지는 자신의 의지를 증명했고, 에이도 그를 인정했다. 여행자는 에이가 평소와는 다소 다르다는 점을 눈치챈다. 여행자에게 무언가 할 말이 있는 듯하다",
        "Talk": []
    },
    "1201809": {
        "Desc": "에이의 곁으로 가기",
        "Talk": []
    },
    "1201810": {
        "Desc": "라이덴 에이(影)와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "에이(影)는 업무를 처리할 때 쇼군처럼 정말 위엄이 넘치네"
                },
                {
                    "N": "에이(影)",
                    "T": "그래? 꽤 융통성이 늘었다고 생각했는데. 쇼군이라면 아마… 가차 없이 쿠죠 카마지를 베었겠지"
                },
                {
                    "N": "_0",
                    "T": "운이 좋았어요"
                },
                {
                    "N": "_0",
                    "T": "이런 상황을 예상했을지도 몰라요"
                },
                {
                    "N": "에이(影)",
                    "T": "난 그가 각오를 단단히 했다고 생각해. 그의 눈빛으로 알 수 있었거든"
                },
                {
                    "N": "에이(影)",
                    "T": "쿠죠가의 번영부터 몰락까지, 상상할 수 없을 정도로 거대한 변화가 일어났어. 쿠죠 카마지는 우수한 후계자가 아니야. 하지만…"
                },
                {
                    "N": "에이(影)",
                    "T": "그는 내게 거대한 변화 속에서도 영원불멸한 것들이 존재한다는 걸 보여줬어"
                },
                {
                    "N": "에이(影)",
                    "T": "다 너희들 덕분이야. 거리를 구경하고, 너희가 찍어준 사진이 있었기에 이 사실을 깨달을 수 있었지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 이제 쿠죠가는 어떻게 되는 거야? 계속 텐료 봉행을 할 수 있는 건가?"
                },
                {
                    "N": "에이(影)",
                    "T": "그건 안 돼. 그 후계자한테 칭찬할 만한 점이 있다고 해서 과거의 잘못을 청산할 수는 없어"
                },
                {
                    "N": "에이(影)",
                    "T": "하지만… 조금 시간을 주도록 하지. 과오를 범한 게 그들뿐은 아니니까"
                },
                {
                    "N": "에이(影)",
                    "T": "쇼군은 틀리지 않아, 절대 틀려서도 안 되고. 하지만 「에이(影)」로서, 사과의 뜻을 전하고 싶어"
                },
                {
                    "N": "에이(影)",
                    "T": "앞으로 생각해야 될 게 아직 많지만, 적어도 지금 나아갈 방향은 보여"
                },
                {
                    "N": "_0",
                    "T": "그럼 이제 이나즈마를 직접 관리할 건가요?"
                },
                {
                    "N": "에이(影)",
                    "T": "쇼군한테 맡길 거야. 영원함에 가장 위협이 되는 건, 시간으로 인한 「마모」니까"
                },
                {
                    "N": "에이(影)",
                    "T": "쇼군은 자기방어 메커니즘이 있다고 했었지. 내가 시간의 흐름에 따라 변할 걸 예상한 거야"
                },
                {
                    "N": "에이(影)",
                    "T": "하지만 이미 결정한 일이니, 아무리 어려워도 해야지"
                },
                {
                    "N": "에이(影)",
                    "T": "음…"
                },
                {
                    "N": "에이(影)",
                    "T": "역시 기념할 만한 시간이었어"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 텐료 봉행 일도 해결됐고, 성안 사람들도 쇼군의 건강한 모습을 봤으니 루머들이 사라질 거야"
                },
                {
                    "N": "_1005",
                    "T": "재밌었다면 다음에도 같이 놀자!"
                },
                {
                    "N": "_0",
                    "T": "특산물도 챙겨올게요"
                },
                {
                    "N": "_0",
                    "T": "재밌는 물건을 챙겨올게요"
                },
                {
                    "N": "에이(影)",
                    "T": "그럴 필요 없어. 그건 내 생활의 일부가 아니니까"
                },
                {
                    "N": "에이(影)",
                    "T": "그리고 나한테 같이 있어 줄 사람이 필요하단 식으로 말하지 마"
                },
                {
                    "N": "에이(影)",
                    "T": "난 이만 돌아가야겠어"
                },
                {
                    "N": "에이(影)",
                    "T": "한동안 쉬면서 안 나올 거지만, 오래 걸리진 않을 거야. 사소한 일들은 너희 인간들에게 맡길게"
                },
                {
                    "N": "_1005",
                    "T": "그럼 다음에 또 봐!"
                },
                {
                    "N": "_1005",
                    "T": "예상 밖의 일들이 많긴 했지만, 의외로 다 순조롭게 풀린 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "이제 통행증을 야에 미코한테 돌려주는 일만 남았네"
                }
            ]
        ]
    },
    "1201811": {
        "Desc": "야에 미코에게 통행증 돌려주기",
        "Talk": []
    },
    "1201812": {
        "Desc": "야에 미코와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "미코, 우리 왔어! 엄청 순조로웠다구!"
                },
                {
                    "N": "야에 미코",
                    "T": "호오, 그럼 자세히 들어봐야겠는걸"
                },
                {
                    "N": "야에 미코",
                    "T": "하하, 재밌어라. 천하의 쇼군님이 시내를 구경할 땐 시골에서 온 촌뜨기가 되다니"
                },
                {
                    "N": "야에 미코",
                    "T": "직접 못 봐서 정말 아쉬운데?"
                },
                {
                    "N": "_0",
                    "T": "그런 말 할 수 있는 건 미코 씨뿐이죠"
                },
                {
                    "N": "_0",
                    "T": "서로 놀리는 걸 즐기는 것 같네요"
                },
                {
                    "N": "야에 미코",
                    "T": "괜찮아, 그쪽도 분명 신경 안 쓸 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "듣자 하니 그녀가 「영원함」이 갖춰야 될 모습에 대해 대충 감을 잡은 것 같네?"
                },
                {
                    "N": "야에 미코",
                    "T": "그게 가장 큰 수확이야. 솔직히 너희한테 통행증을 빌려줄 때까지만 해도 이렇게 큰 진전이 있을 줄 몰랐거든"
                },
                {
                    "N": "_1005",
                    "T": "응, 더 이상 모든 게 멈춰있길 강요하진 않을 것 같아"
                },
                {
                    "N": "야에 미코",
                    "T": "좋게 말하면 신의 희망 사항인 거고, 나쁘게 말하면 「7명의 집정관」도 더 강한 존재 앞에선 이룰 수 없는 일이 있다는 거야"
                },
                {
                    "N": "_0",
                    "T": "사람의 마음이요?"
                },
                {
                    "N": "_0",
                    "T": "천리를 말하는 건가요?"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 글쎄"
                },
                {
                    "N": "야에 미코",
                    "T": "어쨌든 너희 얘기를 들어보니 꽤 즐겁게 보낸 것 같네. 에이(影)의 고지식하지 않은 면도 봤을 테고"
                },
                {
                    "N": "야에 미코",
                    "T": "또 만나러 가고 싶으면 통행증을 빌리러 와도 좋아. 말은 안 해도, 외로움을 많이 타거든"
                },
                {
                    "N": "_1005",
                    "T": "응? 하지만 같이 있어줄 사람 필요 없다고 했는데…"
                },
                {
                    "N": "야에 미코",
                    "T": "그녀는 신이니까. 신은 함께 할 사람이 필요 없는 게 아니야. 그들에겐 너무 사치일 뿐이지"
                },
                {
                    "N": "야에 미코",
                    "T": "하지만 넌, 이 세상에 속한 사람이 아니니 괜찮을지도 모르지"
                }
            ]
        ]
    },
    "1201901": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "왜? 더 하고 싶은 말 있어?"
                },
                {
                    "N": "_0",
                    "T": "「경단 우유」에 대해…"
                },
                {
                    "N": "야에 미코",
                    "T": "에이(影)라면 분명 그 음료를 무척 좋아할 거야. 속으로 좋아서 어쩔 줄 몰랐을걸?"
                },
                {
                    "N": "야에 미코",
                    "T": "「당장 이 가게를 내 『일심정토』에 열어라!」라는 게 그녀의 본심이겠지"
                },
                {
                    "N": "_0",
                    "T": "「라이덴 쇼군」에 대해…"
                },
                {
                    "N": "야에 미코",
                    "T": "그 인형 말하는 거지? 인형의 규칙을 수정하는 게 무척 어려운 일이라는 건 나도 들어봤어"
                },
                {
                    "N": "야에 미코",
                    "T": "사상 초유의 어려움일지도 모르지. 생각해 봐, 그 위풍당당한 에이(影)마저 어려워하는 일이라고…"
                },
                {
                    "N": "야에 미코",
                    "T": "「무상의 일태도」로도 해결할 수 없는 일이지"
                },
                {
                    "N": "_0",
                    "T": "「라이트 노벨」에 대해…"
                },
                {
                    "N": "야에 미코",
                    "T": "라이덴 쇼군으로 환생하는 거, 정말 재밌는 발상이지 않아? 라이트 노벨은 재밌기만 하면 되잖아"
                },
                {
                    "N": "야에 미코",
                    "T": "하지만 에이(影)에겐, 음, 너무 아방가르드적인가?"
                },
                {
                    "N": "야에 미코",
                    "T": "흐음, 다음에는 「야에 궁사로 환생」하는 소재로 원고를 모집해볼까?"
                },
                {
                    "N": "_0",
                    "T": "이제 괜찮아요"
                }
            ]
        ]
    }
}