// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 179
        },
        {
            "Name": "데인슬레이프",
            "ID": "1022",
            "Count": 147
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 114
        },
        {
            "Name": "바바라",
            "ID": "1008",
            "Count": 23
        },
        {
            "Name": "심연 사도",
            "ID": "10916",
            "Count": 22
        },
        {
            "Name": "란 누님",
            "ID": "201601",
            "Count": 16
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 14
        },
        {
            "Name": "감우",
            "ID": "1015",
            "Count": 10
        },
        {
            "Name": "진",
            "ID": "1006",
            "Count": 10
        },
        {
            "Name": "레이저",
            "ID": "1011",
            "Count": 10
        },
        {
            "Name": "보레아스",
            "ID": "1176",
            "Count": 10
        },
        {
            "Name": "로자리아",
            "ID": "1020",
            "Count": 7
        },
        {
            "Name": "",
            "ID": "10910",
            "Count": 1
        }
    ],
    "Num": "제1장 제4막",
    "Title": "다시 만날 거야",
    "IT": "여행자",
    "Tab": "UI_LegendQuestImg_Lvren",
    "Icon": "UI_ChapterIcon_Traveler",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 8000,
            "Name": "본의 아닌 제헌",
            "Desc": "여행자는 감우와 란 누님으로부터 최근 몬드와 리월 일대의 보물 사냥단이 손을 잡고 「심연 교단」과 관련된 유적을 넘보고 있다는 소식을 접한다. 보물 사냥단이 혼란을 일으킬 것을 걱정해 여행자는 이 조사 의뢰를 받아들인다…",
            "Track": [
                8001
            ],
            "R": [
                108000
            ],
            "RP": [],
            "Sub": [
                800010,
                800001,
                800002,
                800003,
                800004,
                800005,
                800009,
                800006,
                800008,
                800007
            ]
        },
        {
            "_id": 8001,
            "Name": "신자 없는 사도",
            "Desc": "기괴한 유적을 벗어난 뒤 여행자는 우연히 데인슬레이프와 마주친다. 여행자 일행은 그를 따라 다시 유적에 나타난 「심연 사도」를 추적한다…",
            "Track": [
                8002
            ],
            "R": [
                108001
            ],
            "RP": [],
            "Sub": [
                800101,
                800102,
                800103,
                800104,
                800105,
                800109,
                800108,
                800106,
                800107
            ]
        },
        {
            "_id": 8002,
            "Name": "명예롭지 못한 시련",
            "Desc": "「심연 교단」의 「믿음」에서 언급된 계획을 조사하기 위해 여행자 일행은 몬드성의 페보니우스 대성당으로 가서 그곳 사람들에게 가르침을 받기로 한다…",
            "Track": [
                8003
            ],
            "R": [
                108002
            ],
            "RP": [],
            "Sub": [
                800201,
                800209,
                800202,
                800210,
                800203,
                800204,
                800205,
                800206,
                800211,
                800207,
                800212,
                800208
            ]
        },
        {
            "_id": 8003,
            "Name": "엇갈린 영혼",
            "Desc": "바바라와 「북풍의 왕랑」으로부터 얻은 단서를 따라 여행자 일행은 계속해서 「최초의 경작기」를 찾고 있다…",
            "Track": [],
            "R": [
                108003
            ],
            "RP": [],
            "Sub": [
                800301,
                800306,
                800307,
                800302,
                800308,
                800309,
                800303,
                800310,
                800304,
                800305,
                800311
            ]
        }
    ]
}

var _sq = {
    "800010": {
        "Desc": "",
        "Talk": []
    },
    "800001": {
        "Desc": "길드 게시판 가까이에 가기",
        "Talk": [
            [
                {
                    "N": "란 누님",
                    "T": "맞아, 맞아. 놈들은 겁도 없이 뭐든 다 건든다니까"
                },
                {
                    "N": "란 누님",
                    "T": "일곱 신에 마신, 악룡… 이런 배경이 있는 유물들까지 손을 대잖아"
                },
                {
                    "N": "란 누님",
                    "T": "근데 이번엔 심연 교단 걸 넘보다니, 간이 정말 배 밖으로 나왔어…"
                },
                {
                    "N": "란 누님",
                    "T": "아, 여행자! 너희구나"
                },
                {
                    "N": "_1005",
                    "T": "엥? 감우 씨가 왜 란 언니랑 같이 있는 거야? 의뢰 공지하려고?"
                },
                {
                    "N": "감우",
                    "T": "#안녕하세요, {NICKNAME}"
                },
                {
                    "N": "감우",
                    "T": "보물 사냥단에 대해 이야기하고 있었어요"
                },
                {
                    "N": "란 누님",
                    "T": "응, 겁 없이 뭐든 노리는 보물 사냥단이란 건 알지만 「심연」만큼은 건드리지 말아야 한다는 이야기 중이었어. 심연은 정말 사악하거든"
                },
                {
                    "N": "감우",
                    "T": "최근 총무부에서 몬드와 리월의 보물 사냥단인 남쪽과 북쪽 거물이 손을 잡고 큰 건을 노리고 있다는 정보를 입수했어요"
                },
                {
                    "N": "_1005",
                    "T": "보물 사냥단… 남쪽과 북쪽의 거물?"
                },
                {
                    "N": "란 누님",
                    "T": "응, 세간에선 「남쪽의 왕누님」, 「북쪽의 괴조」라고 불려"
                },
                {
                    "N": "_1005",
                    "T": "아, 「괴조」는 알아! 몬드에서 엠버와 겨룬 적이 있거든…. 근데 「왕누님」은 누구지?"
                },
                {
                    "N": "_0",
                    "T": "왕누님이라면, 서열이 제일 높은 누님인가요?"
                },
                {
                    "N": "_0",
                    "T": "보물 사냥단이 말하는 「누님」인가요?"
                },
                {
                    "N": "란 누님",
                    "T": "아는 게 꽤 많네. 보물 사냥단과 많이 싸워봤나봐"
                },
                {
                    "N": "란 누님",
                    "T": "맞아, 리월 일대의 보물 사냥단 우두머리를 그들은 「누님」이라고 불러"
                },
                {
                    "N": "란 누님",
                    "T": "손재주가 신이 내린 것처럼 대단하다고 해서 「신이 내린 왕누님」이긴 하지만… 이건 그냥 소문일 뿐이야"
                },
                {
                    "N": "감우",
                    "T": "어쨌든 보물 사냥단이 아무도 발굴한 적 없는 유적을 찾은 모양인데, 그 유적이 심연 교단에서 은밀히 지키고 있던 건가봐요"
                },
                {
                    "N": "감우",
                    "T": "아주 위험한 징조이거늘 보물 사냥단은 보물이 있는 곳이면 눈이 돌아가니…"
                },
                {
                    "N": "감우",
                    "T": "총알받이로 심연 교단의 병력을 유인한 후, 가장 뛰어난 전문가가 유적에 진입해 보물을 훔치기로 한 것 같아요"
                },
                {
                    "N": "란 누님",
                    "T": "그리고 이를 위해 「누님」과 「괴조」가 폰타인에서 「대보물사냥가」를 섭외했대…"
                },
                {
                    "N": "_1005",
                    "T": "「대보물사냥가」? 듣기만 해도 포스 넘치는 호칭이네"
                },
                {
                    "N": "란 누님",
                    "T": "응, 전설적인 인물이지"
                },
                {
                    "N": "란 누님",
                    "T": "보물 사냥단에서 「대보물사냥가」는 우리 모험가들 마음속의 「대모험가」와 맞먹는 인물이야"
                },
                {
                    "N": "_0",
                    "T": "대모험가 앨리스 씨 정도인가요?"
                },
                {
                    "N": "란 누님",
                    "T": "너희도 《티바트 유람 가이드》의 저자를 아니? 맞아, 「대보물사냥가」도 그 정도로 추앙받고 있어"
                },
                {
                    "N": "_0",
                    "T": "대모험가 스탠리 씨 정도인가요?"
                },
                {
                    "N": "란 누님",
                    "T": "엇? 설마 몬드에서 그 전설의 선배님을 만난 거야? 맞아, 「대보물사냥가」도 그 정도로 추앙받고 있어"
                },
                {
                    "N": "란 누님",
                    "T": "그래서 이 일대 보물 사냥단의 남북쪽 거물들도 어떻게든 그를 초빙해 이 계획을 성사시키려는 거야"
                },
                {
                    "N": "감우",
                    "T": "요새 리월에 엄청난 변화가 생기는 바람에 총무부와 천암군은 소문만 무성한 보물 사냥의 작전까지 신경 쓸 정신이 없었죠"
                },
                {
                    "N": "감우",
                    "T": "하지만 직감적으로 「심연」과 관련 있는 무언가가 위험하다고 느껴져서…"
                },
                {
                    "N": "감우",
                    "T": "모험가 길드에 의뢰 드리러 온 거랍니다"
                },
                {
                    "N": "_0",
                    "T": "지나던 김에 제가…"
                },
                {
                    "N": "_0",
                    "T": "저도 「심연」이 위험하다고 생각해요"
                },
                {
                    "N": "_1005",
                    "T": "응, 우리가 이 의뢰를 맡을게!"
                },
                {
                    "N": "감우",
                    "T": "아, 정말 고마워요…"
                },
                {
                    "N": "란 누님",
                    "T": "잘됐네, 넌 믿음직한 길드 회원이잖아. 그럼, 조심히 다녀와. 세부적인 건 길드에서 처리할게"
                }
            ]
        ]
    },
    "800002": {
        "Desc": "유적으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저기… 사람 같은데?!"
                },
                {
                    "N": "_1005",
                    "T": "설마… 「대보물사냥가」?"
                },
                {
                    "N": "_1005",
                    "T": "저 자세… 뭔가에 「기도」하고 있는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "?!"
                },
                {
                    "N": "_1005",
                    "T": "저… 저건…"
                },
                {
                    "N": "_0",
                    "T": "…일곱신상?"
                },
                {
                    "N": "_0",
                    "T": "이런 기이한 장면은 처음이야…"
                },
                {
                    "N": "_1005",
                    "T": "어, 어째서 일곱신상이… 거꾸로 달려있는 거지…?"
                },
                {
                    "N": "_1005",
                    "T": "그리고 신상은… 원래 손에… 보주를 받치고 있지 않았나?"
                },
                {
                    "N": "_1005",
                    "T": "근데… 저 신상은 손에 뭘 들고 있는 거야…?"
                },
                {
                    "N": "_1005",
                    "T": "윽… 갑갑해… 느낌이 아주 안 좋아…"
                },
                {
                    "N": "_1005",
                    "T": "저 「대보물사냥가」도 꼼짝 않고 있잖아. 서, 설마 이미…"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 괜찮아?"
                },
                {
                    "N": "",
                    "T": "(아무 반응도 없고 숨소리도 들리지 않는다)"
                },
                {
                    "N": "_1005",
                    "T": "…주, 죽었어"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 느낌이 안 좋아"
                },
                {
                    "N": "_0",
                    "T": "이 험악한 상황…"
                },
                {
                    "N": "_0",
                    "T": "이 미지의 사인…"
                },
                {
                    "N": "_1005",
                    "T": "빨리 여길 나가서 상황을 감우 씨와 란 언니한테 알리자…"
                },
                {
                    "N": "_1005",
                    "T": "으앗——또 무슨 일이야?!"
                }
            ]
        ]
    },
    "800003": {
        "Desc": "보물 사냥단 추적하기",
        "Talk": [
            [
                {
                    "N": "심연 사도",
                    "T": "이 힘… 전에 겪어본 적이 있어…"
                },
                {
                    "N": "심연 사도",
                    "T": "음…!"
                },
                {
                    "N": "심연 사도",
                    "T": "그렇군. 당신이 바로… 그분!"
                },
                {
                    "N": "심연 사도",
                    "T": "그렇다면 여기 계속 있을 순 없지…"
                },
                {
                    "N": "_1005",
                    "T": "#휴… 힘겨운 전투였어. 넌 괜찮아, {NICKNAME}?"
                },
                {
                    "N": "_1005",
                    "T": "진짜 강하다. 심연 교단에 저렇게 엄청난 마물이 있을 줄이야"
                },
                {
                    "N": "_0",
                    "T": "(저놈… 날 알고 있는 것 같아)"
                },
                {
                    "N": "_1005",
                    "T": "응, 왜 그래? 무슨 생각 해?"
                },
                {
                    "N": "_0",
                    "T": "아무것도 아니야. 어서 여기서 나가자"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다. 여기 유적 출구 근처야. 어서 나가자. 이렇게 무서운 곳에서 계속 있다간 위험한 일이 또 생길 거야!"
                }
            ]
        ]
    },
    "800004": {
        "Desc": "유적 깊은 곳의 상황 살피기",
        "Talk": [
            [
                {
                    "N": "심연 사도",
                    "T": "「심연」의 비밀은 엿볼 수 없다"
                },
                {
                    "N": "심연 사도",
                    "T": "이곳에 왔으니 보았을 것. 그럼 그에 상응하는 대가를 치러야 하지"
                },
                {
                    "N": "심연 사도",
                    "T": "——처벌은, 「사도」가 내리겠다"
                },
                {
                    "N": "_1005",
                    "T": "「심연」…「사도」?"
                },
                {
                    "N": "_0",
                    "T": "데인이 말했던…"
                },
                {
                    "N": "_0",
                    "T": "데인과 조사했던 사악한 존재…"
                },
                {
                    "N": "심연 사도",
                    "T": "데인…? 데인슬레이프? 그랬군. 그냥 잘못 침입한 쥐새낀 줄 알았는데 그 찰거머리와 관련이 있었다니…"
                },
                {
                    "N": "심연 사도",
                    "T": "그놈이 보내서 목숨 걸고 온 것이냐? 그가 「심연」에 맞서는 건 아무런 의미가 없어. 하찮은 소동에 새로운 변수가 생기게 둘 순 없지…"
                },
                {
                    "N": "심연 사도",
                    "T": "「심연」은… 막을 수 없다!"
                }
            ]
        ]
    },
    "800005": {
        "Desc": "유적 탈출하기",
        "Talk": []
    },
    "800009": {
        "Desc": "심연 사도와 협상하기",
        "Talk": []
    },
    "800006": {
        "Desc": "심연 사도 처치하기",
        "Talk": []
    },
    "800008": {
        "Desc": "심연 사도와 대화하기",
        "Talk": []
    },
    "800007": {
        "Desc": "유적 떠나기",
        "Talk": []
    },
    "800101": {
        "Desc": "데인과 대화하기",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "다시 만났군…. 내 예상보다 훨씬 빠르지만"
                },
                {
                    "N": "_1005",
                    "T": "아, 데인이야!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "보아하니 뭔가 이상한 일을 겪은 듯한 표정이군"
                },
                {
                    "N": "데인슬레이프",
                    "T": "저 유적에서 「심연 사도」와 마주치기라도 했나?"
                },
                {
                    "N": "_1005",
                    "T": "엇, 그걸 어떻게 알아?!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "난 아직도 「심연 사도」를 쫓고 있거든, 여기서 너희를 만날 줄은 몰랐어"
                },
                {
                    "N": "_0",
                    "T": "사실 사도만 마주친 게 아니에요"
                },
                {
                    "N": "_0",
                    "T": "유적 깊은 곳엔 더 엄청난 것이 있어요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "거꾸로 매달린 신상이라… 손에선 심연 에너지가 나오고? 아니, 심연과 맞설 때 그런 건 못 봤어. 하지만… 뭔지 짐작은 가"
                },
                {
                    "N": "데인슬레이프",
                    "T": "너희들이 겪은 일들을 이야기해줘. 심연 에너지로 가득한 유적에서 도망친 후엔 어떻게 된 거지?"
                },
                {
                    "N": "_1005",
                    "T": "유적 출구까지 도망쳤는데 갑자기 「심연 사도」가 나타나서 우릴 가로막았어"
                },
                {
                    "N": "_1005",
                    "T": "그래서 그놈과 한바탕 겨뤘지. 아마 멀리는 못 갔을 거야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "음, 좋은 기회로군, 그럼 쫓아가보자"
                },
                {
                    "N": "_0",
                    "T": "네!"
                },
                {
                    "N": "_0",
                    "T": "아니요, 고용주는 제 쪽이었던 것 같은데요…"
                },
                {
                    "N": "_1005",
                    "T": "가자! 좋은 기회야. 데인도 도와준다잖아. 여러 수수께끼를 풀 수 있을지도 몰라!"
                }
            ]
        ]
    },
    "800102": {
        "Desc": "심연 교단의 종적 추적하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "방금 그 심연 메이지들… 매복하려던 걸까?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아니, 그들은 유적 가디언의 잔해에서 뭔가를 찾고 있었어"
                },
                {
                    "N": "_1005",
                    "T": "그랬구나…. 여행자도 자주 그러는데…"
                },
                {
                    "N": "_1005",
                    "T": "「혼돈의 장치」나, 「혼돈의 회로」 같은 거 찾잖아"
                },
                {
                    "N": "_0",
                    "T": "맞아, 그것들은 전부 중요한 재료야!"
                },
                {
                    "N": "_0",
                    "T": "심연 메이지가 설마 그걸 찾는 거겠어…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그런 평범한 물건일 리 없지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그 유적에는 시도 때도 없이 심연 메이지가 탐색을 나와. 그래서 나도 그 근처를 조사했던 거고"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그들은 유적 가디언의 잔해에서 「특유의 진귀한 물질」을 찾아가려는 것 같아"
                },
                {
                    "N": "데인슬레이프",
                    "T": "근데 실망한 모습을 보니 아직 못 찾은 모양이군…"
                },
                {
                    "N": "_1005",
                    "T": "근데 왜 놈들을 잡아서 심문하지 않는 거야?"
                },
                {
                    "N": "_0",
                    "T": "다이루크 어르신은 잡아서 심문했던 것 같아요…"
                },
                {
                    "N": "_0",
                    "T": "저놈들은 좀 심하게 다뤄도 돼요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "나도 놈들에게 자비를 베풀 마음은 없어…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "다만 이 일이 심연 교단 전체와 관련 있는 중요한 일이라는 게 느껴져서 말이야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그런 진상이 놈들을 고문한다고 해서 밝혀지진 않을 테지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "어쩌면 저 심연 메이지들은 고문보다 더 무시무시한 것들을 상대하고 있는 걸지도 몰라…"
                },
                {
                    "N": "_0",
                    "T": "무시무시한 것들…"
                },
                {
                    "N": "_0",
                    "T": "유적에 있던 것들과 관련 있을까요…?"
                },
                {
                    "N": "_1005",
                    "T": "으… 으… 이 오싹함 어쩔 거야!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "자, 여기서 지체할 순 없어. 계속 추적하자"
                }
            ]
        ]
    },
    "800103": {
        "Desc": "데인과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후… 여기는 심연 교단 말고 유적 가디언들도 날뛰네…"
                },
                {
                    "N": "_1005",
                    "T": "심연 메이지가 숨어있는 곳은 항상 유적 가디언도 돌아다니는 것 같은데, 이게 우연일까?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "세상에 우연은 없어. 모든 게 다 과거에 묻어둔 씨앗 때문이지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그 술집에 네가 나타났던 것처럼… 시간은 그 씨앗이 싹 트길 기다릴 뿐이야"
                },
                {
                    "N": "_0",
                    "T": "하지만 전 당신에 대해 우연히 들었을 뿐인걸요…"
                },
                {
                    "N": "_0",
                    "T": "무슨 말인지… 잘 모르겠어요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아냐, 내가 괜한 감상에 빠졌군"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아무튼 심연 교단과 유적 가디언의 관계는 우연이 아니야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "같은 줄기에서 갈라진 가지라고 봐야겠지"
                },
                {
                    "N": "_1005",
                    "T": "줄기? 가지? 그 뜻은…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그건 500년 전에 멸망한—— 「켄리아」에서 시작됐어"
                },
                {
                    "N": "_1005",
                    "T": "엥? 켄리아?!"
                },
                {
                    "N": "_1005",
                    "T": "그러니까… 심연 교단과 유적 가디언이 켄리아가 멸망한 후에 남은 것들이라고?!"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 켄리아라니, 참 아득한 이름이네…"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다. 가이드로서 설명해줄게. 「켄리아」라는 나라는…"
                },
                {
                    "N": "_0",
                    "T": "나 「켄리아」라는 이름 알아"
                },
                {
                    "N": "_1005",
                    "T": "엥…?"
                },
                {
                    "N": "_0",
                    "T": "켄리아에서의 기억이 있거든"
                },
                {
                    "N": "_1005",
                    "T": "기억이 있다구? 거긴 500년 전에 멸망한 나라인데…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "……"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그래? 사람은 다 비밀이 있는 법이지. 너도 내게 시간에 관한 걸 안 물었으니 나도 묻지 않을게…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "하지만 말하고 싶다면 들어줄 순 있어. 그럼—— 네가 본 켄리아는 어떤 모습이었지?"
                },
                {
                    "N": "_0",
                    "T": "(더는 숨길 수 없겠어…)"
                },
                {
                    "N": "_0",
                    "T": "(데인 씨와 켄리아… 밑지는 셈 치고 말해보자)"
                },
                {
                    "N": "_0",
                    "T": "(날 깨웠던 사람…)"
                },
                {
                    "N": "_0",
                    "T": "(그리고 깨어나서 봤던 그 불바다…)"
                },
                {
                    "N": "_1005",
                    "T": "그 일의 순서가 그랬던 거구나…. 난 또 네가 처음부터 낯선 신과 마주친 줄 알았네…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "#음, 이 세계에 도착한 뒤 운석에 있는 널 네 {M#동생이}{F#오빠가} 처음으로 깨웠다고?"
                },
                {
                    "N": "_1005",
                    "T": "#네 {M#동생이}{F#오빠가} 너보다 먼저 깨어난 것 같은데, 얼마나 일찍 깼는지 모르는 거지?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "#그 후 네 {M#동생은}{F#오빠는} 켄리아의 멸망으로 세상이 변했다며, 함께 티바트라는 세계를 떠나자고 한 거군"
                },
                {
                    "N": "_1005",
                    "T": "#「켄리아의 멸망」? {M#동생이}{F#오빠가} 그렇게 말했어?"
                },
                {
                    "N": "_0",
                    "T": "맞아"
                },
                {
                    "N": "_0",
                    "T": "그때 그렇게 말했어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그 재난을 겪었다니, 그건… 500년 전의 일이야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "네가 이 세계에서 처음 깨어난 것도 그 시기인 것 같군"
                },
                {
                    "N": "_1005",
                    "T": "#음… 그렇다면 네 {M#동생은}{F#오빠는} 먼저 깨어났으니까 너보다 이 세계에 대해 더 잘 알겠네~?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그 후, 너흰 곧바로 길을 막는 낯선 신령을 만나게 된 거고 도망치지 못한 거지…"
                },
                {
                    "N": "_1005",
                    "T": "음, 그 이야기라면 너무 많이 들었어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "…알겠군"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그때 넌 막 깨어나서 황급히 이 세계를 떠나려고 했어. 「켄리아」라는 지명의 배경은 전혀 모르는 채 말이야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "하지만 이제 어느 정도 티바트에 대해 알게 됐고, 그제야 그때 겪었던 전쟁이 「켄리아 멸망의 전투」라는 걸 알게 된 거지, 맞나?"
                },
                {
                    "N": "_1005",
                    "T": "아! 그러고 보니, 우리가 함께 여행한 이 몇 개월 동안 넌 고대 서적을 조사했었어"
                },
                {
                    "N": "_1005",
                    "T": "몬드에 가기 전엔 애매한 자료뿐이었지만, 몬드와 리월에서는 고대 서적들을 수집했고, 그때마다 넌 「별로 쓸모가 없다」고 했었지…"
                },
                {
                    "N": "_1005",
                    "T": "#사실 켄리아에 관해 알고 싶어서 그랬던 거구나. {M#동생을}{F#오빠를} 찾기 위해서이기도 하고?"
                },
                {
                    "N": "_0",
                    "T": "그건 「일곱 신」에 대한 단서 다음으로 중요해"
                },
                {
                    "N": "_0",
                    "T": "「지명」에 대한 단서뿐이지만…"
                },
                {
                    "N": "_1005",
                    "T": "응, 맞아. 일곱 신을 찾으려면 일곱 국가를 돌아봐야겠지. 하지만 500년 전에 멸망한 켄리아는 이제 찾을 수가 없는데…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "켄리아에 관한 일이라면 내가 너희보다 많이 알 거야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "켄리아는 신이 없는 국가야—— 신이 죽거나 떠난 게 아니라 애초부터 켄리아 역사엔 신이 존재하지 않았지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "켄리아는 순전히 인류가 세운 강대국이었어. 인류는 켄리아의 엄청난 번영과 눈부신 문명을 자랑스러워했고"
                },
                {
                    "N": "_1005",
                    "T": "신이… 존재하지 않는 국가라…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그 후의 일은 네 기억과 같아——모든 게 신에 의해 파괴되었지"
                },
                {
                    "N": "_1005",
                    "T": "그 뜻은…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "500년 전, 신들이 함께 강림해 켄리아를 멸망시켰어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "「인류의 자랑」은 마치 잡초처럼 신의 화원에서 제거됐지…"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 그럴 수가… 역사책에 그런 건 전혀 안 나오는데…"
                },
                {
                    "N": "_0",
                    "T": "너무하네요…"
                },
                {
                    "N": "_0",
                    "T": "#위험한 세계네요… 하루빨리 {F#오빠를}{M#동생을} 찾아야겠어요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "응, 여기서 계속 옛날이야기를 한다 해도 사기만 꺾일 뿐이야"
                },
                {
                    "N": "_0",
                    "T": "(하지만, 다음에 벤티와 종려 씨를 만나면…)"
                },
                {
                    "N": "_0",
                    "T": "(그들의 설명도 들어봐야겠어)"
                },
                {
                    "N": "데인슬레이프",
                    "T": "일단 움직이자. 네가 알고 싶어 하는 그 일들은 가면서 계속 얘기해줄게"
                }
            ]
        ]
    },
    "800104": {
        "Desc": "심연 교단의 종적 추적하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어? 이 심연 메이지 몸에서 나온 이 부적… 설마 「편지」?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "흠, 이 기운은 「심연 사도」와 관련 있군. 심연 메이지가 지니고 있었으니…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "놈들의 행적에 대한 정보가 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "근데 부적의 문자는 도통 무슨 말인지 모르겠어. 혹시 켄리아 문자야?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "#「…적의 신앙을 장작 삼아 고귀한 {F#왕자}{M#공주} 전하께 영광을 바치네…」"
                },
                {
                    "N": "_1005",
                    "T": "펴, 편지에… 그렇게 적혀 있어?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "「——『운명의 베틀』, 동력 계획」"
                },
                {
                    "N": "데인슬레이프",
                    "T": "「심연」은… 어떤 계획을 수행하고 있는 모양이야. 그 계획의 키워드가… 바로 「운명의 베틀」이지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "지금은 아직 시작 단계인 것 같군. 아니면 최초의 실험을 진행 중이거나…"
                },
                {
                    "N": "_1005",
                    "T": "「운명의 베틀」? 그게 뭐야? 말 그대로… 「운명을 엮는 기계」 뭐 이런 뜻인가?"
                },
                {
                    "N": "_0",
                    "T": "심연 메이지는 저 유적에서…"
                },
                {
                    "N": "_0",
                    "T": "거꾸로 된 신상과 관련 있나?"
                },
                {
                    "N": "_1005",
                    "T": "어, 그러고 보니 분위기로 봤을 때 그 기괴한 유적이 이 계획이랑 관련됐을 가능성이 커"
                },
                {
                    "N": "_1005",
                    "T": "그래서 데인, 대체 편지에 뭐라고 쓰여 있어?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "읽는 중이야…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "흠… 나름 야심 찬 계획이지만, 이해하기 어려운 부분도 좀 있군"
                },
                {
                    "N": "_1005",
                    "T": "무슨 말이야?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "한마디로 계획의 첫 단계는 「소용돌이의 마신」 오셀과 관련돼 있다고 해"
                },
                {
                    "N": "_1005",
                    "T": "「소용돌이의 마신」? 바닷속에 있는 그 마신?!"
                },
                {
                    "N": "_0",
                    "T": "그때 완전히 처치하지 못했어…"
                },
                {
                    "N": "_0",
                    "T": "군옥각에 진압되기만 했었지…"
                },
                {
                    "N": "_1005",
                    "T": "그래서 그 녀석들은 오셀한테 뭘 하려는 거야? 으음…"
                },
                {
                    "N": "_0",
                    "T": "설마 드발린처럼…?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "드발린 사건이라면 알고 있어. 심연 교단이 그 「용의 재앙」에서 꾸몄던 일도"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그땐 몰랐겠지만, 너희들은 이미 심연 교단의 비슷한 계획을 막은 적이 있어"
                },
                {
                    "N": "_1005",
                    "T": "그땐 「신의 권속」이었고, 이번엔 「과거의 마신」이야…? 목표가 점점 커지고 있네"
                },
                {
                    "N": "_1005",
                    "T": "「심연」은 이번에도 드발린 때처럼 거짓말과 주술로 오셀을 타락시키려고 할까?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아니…. 「편지」의 내용으로 봤을 때 이번 계획은 훨씬 더 심오해"
                },
                {
                    "N": "데인슬레이프",
                    "T": "놈들은 「경작기」를 만든 기술로 오셀의 의지뿐만 아니라——몸까지 개조할 생각이야"
                },
                {
                    "N": "_1005",
                    "T": "그… 그런 일이 가능해?"
                },
                {
                    "N": "_1005",
                    "T": "설마 심연 교단이 만드려는 건… 「최종 살인 병기, 기계의 마신 꼴뚜기」?!"
                },
                {
                    "N": "_0",
                    "T": "대충 맞는 것 같아"
                },
                {
                    "N": "_0",
                    "T": "별명이 더 길어졌어!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "지금 켄리아의 문명에 대해 알고 있는 사람은 거의 없으니 당연히 판단하기 어렵지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "심연 교단만이 켄리아의 잃어버린 문명을 찾고 있어——놈들은 이제 인간이 아니지만, 집념은 아직 남아 있지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "편지에 따르면, 놈들은 그 「뒤집힌 불결한 신상」을 토대로 오셀의 신체를 연결해 기계 마신으로 개조할 작정이야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그리고 신상 손에 있는 구슬을 대체할 「새로운 코어」는… 「최초 경작기의 눈」이지"
                },
                {
                    "N": "_1005",
                    "T": "최초 경작기의 눈? …아하! 알겠다. 그게 바로 심연 메이지들이 찾고 있는 거지?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아마 그럴 거야"
                },
                {
                    "N": "_0",
                    "T": "놈들이 못 찾았으면 아직 기회가 있는 거네요"
                },
                {
                    "N": "_0",
                    "T": "우리가 먼저 찾아야 해요"
                },
                {
                    "N": "_1005",
                    "T": "점점 복잡해지네. 그러니까 결국 그… 기괴한 일곱신상이랑 관련 있다는 거지?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그래. 편지에 보니, 그 「눈」을 「뒤집힌 불결한 신상」의 손에 올리면…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "새로 태어날 마신에게 「셀레스티아의 신좌를 뒤흔들 힘」이 부여된다고 해"
                },
                {
                    "N": "_0",
                    "T": "(셀레스티아…)"
                },
                {
                    "N": "_0",
                    "T": "(신좌를 뒤흔든다라…)"
                },
                {
                    "N": "_1005",
                    "T": "으… 정말 말도 안 되게 거대한 것에 맞서려고 하네"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든 지금 「최초의 경작기」에 대해 아는 사람이 없으니까, 그 「신상」부터 조사해보는 거 어때?"
                },
                {
                    "N": "_0",
                    "T": "그 신상은 바람의 신상처럼 생겼었어…"
                },
                {
                    "N": "_0",
                    "T": "페보니우스 성당에 물어볼까?"
                },
                {
                    "N": "_1005",
                    "T": "응! 각설이는 맨날 장소를 옮겨서 어디 있는지 모르니까 먼저 <color=#00E1FFFF>페보니우스 성당</color>에 물어보자. 뭔가 알아낼 수 있을지도 몰라"
                },
                {
                    "N": "데인슬레이프",
                    "T": "성당이라… 흥"
                },
                {
                    "N": "_1005",
                    "T": "응? 왜 그래, 데인?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아무것도 아니야. 일단 가지"
                }
            ]
        ]
    },
    "800105": {
        "Desc": "데인과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저길 봐, 또 유적 가디언과 심연 메이지야"
                },
                {
                    "N": "_1005",
                    "T": "방금 전에 데인이 저 고대 기계들도 켄리아에서 시작됐다고 했잖아…"
                },
                {
                    "N": "_1005",
                    "T": "켄리아엔 지켜야 할 유적들이 많았던 걸까?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아니, 「유적 가디언」이란 이름은 현대인들이 「이미지」를 보고 지은 거야. 500년 전 사람들은 그렇게 부르지 않았지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "지금은 유적 가디언이라 불리는 저 기계들을 켄리아에선 「경작기」라고 불렀어"
                },
                {
                    "N": "_1005",
                    "T": "경작기? 괴상한 이름이네"
                },
                {
                    "N": "_0",
                    "T": "원래 농기구였던 거예요?!"
                },
                {
                    "N": "_0",
                    "T": "저건 살상 무기잖아요…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "너희가 생각하는 그런 게 아니라 「경작기」는 사실 암호야. 켄리아 사람들이 무기를 위해 만든 암호"
                },
                {
                    "N": "데인슬레이프",
                    "T": "「땅은 농기구로 가는 게 아니라 무기와 전쟁으로 쟁탈하는 것이다」——이런 이념에서 「경작기」가 탄생했지"
                },
                {
                    "N": "_1005",
                    "T": "무기와 전쟁으로 땅을 쟁탈한다고? 켄리아 사람들은 「경작」을 그렇게 이해했다니…. 좋은 뜻은 아닌 거 같은데"
                },
                {
                    "N": "데인슬레이프",
                    "T": "……"
                },
                {
                    "N": "데인슬레이프",
                    "T": "켄리아가 멸망한 후 주인을 잃은 「경작기」는 모두 통제 불능이 됐어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그것들은 오랜 세월 동안 방황하다가 점차 티바트 대륙 각지에 흩어졌지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그들은 자신들처럼 이미 멸망해버린 다른 고대 문명에 동변상련이라도 느끼는 듯, 각종 유적에서 휴식을 취하곤 해"
                },
                {
                    "N": "_1005",
                    "T": "뭔가… 불쌍하다…"
                },
                {
                    "N": "_0",
                    "T": "500년을 정처 없이 돌아다녔다니…"
                },
                {
                    "N": "_0",
                    "T": "앞으론… 그들을 고통 속에서 해방시켜주자…"
                },
                {
                    "N": "_1005",
                    "T": "음… 그거라면 지금도 잘하고 있어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "더 알려고 해봤자 너희한테 별 의미 없을 거야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "과거가 어떻든 지금은 「위협」만 있을 뿐이야. 남아 있는 것들은 전부 처리하면 돼"
                }
            ]
        ]
    },
    "800109": {
        "Desc": "심연 교단의 종적 추적하기",
        "Talk": []
    },
    "800108": {
        "Desc": "데인과 대화하기",
        "Talk": []
    },
    "800106": {
        "Desc": "모든 마물 처치하기",
        "Talk": []
    },
    "800107": {
        "Desc": "데인과 대화하기",
        "Talk": []
    },
    "800201": {
        "Desc": "페보니우스 대성당으로 가기",
        "Talk": [
            [
                {
                    "N": "바바라",
                    "T": "명예 기사님! 잘 지내셨어요? 오늘은 무슨 일로 오셨나요?"
                },
                {
                    "N": "바바라",
                    "T": "아… 미리 말해두지만, 천공의 하프를 빌리러 오신 거면 절대 안 돼요!"
                },
                {
                    "N": "_1005",
                    "T": "(아직 환술인 걸 눈치 못 챘나 보네…)"
                },
                {
                    "N": "_1005",
                    "T": "뭐 좀 물어보려고~ 바바라 혹시 「최초의 경작기」라고 들어봤어?"
                },
                {
                    "N": "바바라",
                    "T": "네? 그게 뭐예요? 「경작기」가… 뭐에 쓰는 거죠?"
                },
                {
                    "N": "_1005",
                    "T": "음, 역시 모르는구나. 그럼, 혹시 성당에서 잃어버린 일곱신상 없어?"
                },
                {
                    "N": "바바라",
                    "T": "네?"
                },
                {
                    "N": "바바라",
                    "T": "그 「오래된 이야기」를 들으러 오신 건가요? 의외네요. 엄청 오래전 일이라 이제 아무도 그 얘길 안 하거든요"
                },
                {
                    "N": "바바라",
                    "T": "아주 오래전에 하룻밤 사이에 갑자기 흔적도 없이 사라진 일곱신상이 있었대요"
                },
                {
                    "N": "바바라",
                    "T": "그 당시 성당 전원이 수색에 나섰지만, 결국 못 찾았다고 해요"
                },
                {
                    "N": "바바라",
                    "T": "성당의 기록에 따르면, 이 기이한 사건은 「사라진 일곱신상」이라고 불려요"
                },
                {
                    "N": "_1005",
                    "T": "음… 역시"
                },
                {
                    "N": "바바라",
                    "T": "역시라뇨?"
                },
                {
                    "N": "_1005",
                    "T": "아, 아무것도 아냐. 다른 단서는 없어? 아, 그러니까… 다른 기이한 사건 말이야"
                },
                {
                    "N": "_1005",
                    "T": "(미안, 바바라. 아직은 우리가 본 신상에 대해서 말해줄 수 없어…. 다 네 안전을 위해서야…)"
                },
                {
                    "N": "바바라",
                    "T": "다른 기이한 사건이요? 글쎄요. 성당에 기록돼 있는 거라면… 「폭군의 원한」? 아, 이건 시기적으로 안 맞네요…"
                },
                {
                    "N": "_1005",
                    "T": "「폭군의 원한」?"
                },
                {
                    "N": "바바라",
                    "T": "그 사건이라면, 현재 「바람 드래곤의 폐허」라고 불리는 「옛 몬드」가 아주 위험했던 시기가 있었거든요"
                },
                {
                    "N": "바바라",
                    "T": "그 당시 누군가 그곳에 접근하기만 하면 하늘에서 불덩이가 떨어졌다고 해요"
                },
                {
                    "N": "_1005",
                    "T": "하늘에서 불덩이가?! 무서워…"
                },
                {
                    "N": "바바라",
                    "T": "그땐 다들 「토네이도의 마신」이 내린 저주인 줄 알고 「폭군의 원한」이라고 불렀대요"
                },
                {
                    "N": "바바라",
                    "T": "그 기이한 현상은 1년이나 지속됐는데도 해결이 안 돼서… 결국 나중에서야 서서히 사그라들었다네요"
                },
                {
                    "N": "_0",
                    "T": "너무 이상한데"
                },
                {
                    "N": "_0",
                    "T": "폭군 때문이 아닐지도 몰라"
                },
                {
                    "N": "바바라",
                    "T": "네. 나중에 성당에서도 「폭군의 원한」은 너무 터무니없다고 판단했죠. 토네이도의 마신은 불덩이를 사용하지 않으니까요"
                },
                {
                    "N": "바바라",
                    "T": "아마도 다른 원인이 있었던 거겠죠"
                },
                {
                    "N": "바바라",
                    "T": "아무튼 이 사건은 「사라진 신상」과 무관할 거예요. 이외에 다른 기이한 사건은 저도 잘 모르겠네요"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아. 어쨌든 정말 고마워!"
                },
                {
                    "N": "로자리아",
                    "T": "「고마워」? 또 성가신 단어가 들린 것 같군…"
                },
                {
                    "N": "바바라",
                    "T": "아, 로자리아 수녀님"
                },
                {
                    "N": "로자리아",
                    "T": "기사단을 찾는 거라면, 지금은 아마 바쁠 거야. 「그 마물들」이 또 돌아왔거든"
                },
                {
                    "N": "바바라",
                    "T": "「그 마물들」이요?"
                },
                {
                    "N": "로자리아",
                    "T": "그래. 풍마룡 사건을 틈타 몬드성을 공격하려던 그 몬스터들 말이야"
                },
                {
                    "N": "_1005",
                    "T": "그거 심연 교단이잖아?! 또 움직이기 시작한 거야?"
                },
                {
                    "N": "로자리아",
                    "T": "응. 지금 <color=#00E1FFFF>울프 영지</color>에 모여 있어. 늑대 무리들도 불안한 모양이야"
                },
                {
                    "N": "로자리아",
                    "T": "심연 교단이… 「북풍 왕랑의 잔혼」을 노리는 건가? 이유는 아직 확실치 않지만"
                },
                {
                    "N": "로자리아",
                    "T": "진 단장은 이미 <color=#00E1FFFF>울프 영지</color>로 갔어. 나도 비밀리에 움직여야겠군"
                },
                {
                    "N": "바바라",
                    "T": "저, 저도 갈래요!"
                },
                {
                    "N": "로자리아",
                    "T": "넌 성당에 남아서 성직자로서 할 일을 하라고, 진 단장 분부야"
                },
                {
                    "N": "바바라",
                    "T": "하, 하지만 그건 로자리아 수녀님도 마찬가지잖아요…"
                },
                {
                    "N": "_0",
                    "T": "나도 가서 도울 테니 걱정 마"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 우리도 가서 진 단장을 도울게!"
                },
                {
                    "N": "바바라",
                    "T": "으음… 알겠어요. 「명예 기사님」이 돕는다면…"
                },
                {
                    "N": "바바라",
                    "T": "그래도 부디 조심하세요. 바람 신께서 모두를 지켜주시길…"
                }
            ]
        ]
    },
    "800209": {
        "Desc": "데인과 대화하기",
        "Talk": []
    },
    "800202": {
        "Desc": "바바라와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후——여기 적들이 엄청 많아!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "목표에 가까워질수록 적이 많아지네. 흥, 정말 교단답군"
                },
                {
                    "N": "_0",
                    "T": "빨리 「왕랑」을 찾아야 해"
                },
                {
                    "N": "_1005",
                    "T": "응! 가자!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "난… 여기 남겠네"
                },
                {
                    "N": "_1005",
                    "T": "엥? 왜? 설마 털 많은 생물이 무서운 거야?"
                },
                {
                    "N": "_0",
                    "T": "그런 이유는 아니겠지"
                },
                {
                    "N": "_0",
                    "T": "털이 많으면 귀엽지 않아?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "「늑대」와는 상관없어. 과거의 마신이었던 그가 지금은 일곱 신을 섬기고 있어서야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그런 행동은 인정할 수 없어. 그를 만날 생각도 없고"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그리고 남의 호감을 사는 건 네 특기잖아. 난 못 해"
                },
                {
                    "N": "_0",
                    "T": "일곱 신을 정말 싫어하시는군요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "신은 원래 믿을 수 없는 존재야"
                },
                {
                    "N": "_0",
                    "T": "사교성이 좀 부족하시네요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "인간을 상대하는 건 문제 없지만, 신이라면… 얘기가 달라지지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "개인적으로 충고 하나 해주자면, 신에 대해 항상 경계심을 가져"
                },
                {
                    "N": "데인슬레이프",
                    "T": "너무 믿어서도 안 되지만, 그렇다고… 「찬탈」 혹은 「살육」의 길로 빠져서도 안 돼"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그때 마주했던 네 「원수」일지라도 말이야"
                },
                {
                    "N": "_1005",
                    "T": "믿지도 말고 죽이지도 말라니…. 너무 이상하잖아? 데인은 대체 일곱 신을 증오하는 거야, 옹호하는 거야?"
                },
                {
                    "N": "_0",
                    "T": "왜 그런 모순적인 생각을…?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "……"
                },
                {
                    "N": "데인슬레이프",
                    "T": "과거에 얻은 교훈 때문이야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "마지막으로… 한 가지 사실을 알려주지"
                },
                {
                    "N": "_1005",
                    "T": "응? 뭔데?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "「켄리아는 신에 의해 멸망한 나라야. 그리고 그게 바로… 심연 교단이 일곱 신의 나라를 멸망시키려는 이유야」"
                },
                {
                    "N": "데인슬레이프",
                    "T": "이제 잡담은 그만하고 할 일을 하자고. 난 남은 심연 교단을 처리할 테니, 너희도 어서 가봐. 다 끝나면 울프 영지 입구에서 만나자고"
                },
                {
                    "N": "_1005",
                    "T": "아… 가버렸어…"
                },
                {
                    "N": "_1005",
                    "T": "정말 이상한 사람이야"
                },
                {
                    "N": "_0",
                    "T": "그가 조금은 이해돼"
                },
                {
                    "N": "_1005",
                    "T": "음, 그러고 보니까 너도 「낯선 신」을 엄청 경계하잖아"
                },
                {
                    "N": "_1005",
                    "T": "그때 리월의 청신의례에서 너도 데인과 비슷한 선택을 했었지…"
                },
                {
                    "N": "_0",
                    "T": "믿음이 없어서 대화가 안 되니 피할 수밖에 없지"
                },
                {
                    "N": "_1005",
                    "T": "휴… 정말 어렵네…"
                },
                {
                    "N": "진",
                    "T": "명예 기사, 페이몬! 너희들이 왜 여기에?"
                },
                {
                    "N": "_1005",
                    "T": "아, 진 단장! 드디어 찾았네, 다행이다!"
                },
                {
                    "N": "_1005",
                    "T": "로자리아한테 진 단장이 여기서 싸운다는 걸 듣고 도와주러 왔어"
                },
                {
                    "N": "진",
                    "T": "그렇구나, 정말 고마워. 이번 폭동은 아주 이상해. 심연 교단이 울프 영지를 겹겹이 둘러싸고 있어서 마침 병력을 동원하려던 참이었어"
                },
                {
                    "N": "진",
                    "T": "방금 울프 영지를 정찰했는데… 너희들을 만날 줄은 몰랐네"
                },
                {
                    "N": "진",
                    "T": "로자리아 씨의 말에 따르면, 그들의 목표는 아마 「보레아스」일 거야"
                },
                {
                    "N": "진",
                    "T": "하지만 심연 교단과 「보레아스」는… 과연 무슨 관계일까?"
                },
                {
                    "N": "_1005",
                    "T": "단순히 말썽 피우는 덴 아무 이유 없다구"
                },
                {
                    "N": "_1005",
                    "T": "심연 교단은 드발린도 괴롭혔는데, 또 다른 바람 신의 권속을 찾아간다고 해도 전혀 이상할 거 없잖아"
                },
                {
                    "N": "진",
                    "T": "그것도 일리 있네…"
                },
                {
                    "N": "진",
                    "T": "어쨌든 드러났든 드러나지 않았든 이 일대의 위험한 건 모두 내게 맡겨"
                },
                {
                    "N": "진",
                    "T": "명예 기사는 가서 「왕랑」의 상황을 확인해줘"
                },
                {
                    "N": "진",
                    "T": "마신의 잔혼은… 인간에게 모습을 잘 드러내지 않지만, 넌 그와 일면식이 있다고 하니 네가 가는 게 좋을 것 같아"
                },
                {
                    "N": "_0",
                    "T": "제게 맡기세요"
                },
                {
                    "N": "진",
                    "T": "응, 조심해. 전방의 임무는 너한테 맡길게, 「페보니우스의 명예 기사」"
                }
            ]
        ]
    },
    "800210": {
        "Desc": "데인과 대화하기",
        "Talk": []
    },
    "800203": {
        "Desc": "울프 영지로 가기",
        "Step": "「심연 교단」의 「편지」에서 언급된 계획을 조사하기 위해 여행자 일행은 몬드성의 페보니우스 대성당으로 가서 정보를 알아보기로 한다. 바바라가 알려준 단서를 토대로 여행자 일행은 울프 영지로 가서 「최초의 경작기」와 관련된 단서부터 조사하는데…",
        "Talk": [
            [
                {
                    "N": "레이저",
                    "T": "여긴, 널 환영하지 않아"
                },
                {
                    "N": "심연 사도",
                    "T": "후후후… 잔혼만 남은 늑대한테 후손을 기르는 습성이 있을 줄이야"
                },
                {
                    "N": "심연 사도",
                    "T": "호위견으로라도 쓸 생각인가? 하지만 이 녀석의 힘은 과거 마신과는 비교도 안 되는데"
                },
                {
                    "N": "심연 사도",
                    "T": "우리한테 복종하기만 하면, 옛날처럼 신에 필적하는 권능을 얻을 수 있어"
                },
                {
                    "N": "보레아스",
                    "T": "허튼… 소리…"
                },
                {
                    "N": "_1005",
                    "T": "무슨 의식이지? 엄청 고통스러워하고 있어!"
                },
                {
                    "N": "_1005",
                    "T": "음… 드발린의 마음을 「타락」시켰을 때랑 같은 건가?!"
                },
                {
                    "N": "레이저",
                    "T": "늑대는 굴복하지 않아. 하지만, 더는 무리야"
                },
                {
                    "N": "_0",
                    "T": "저놈은 내가 막을게"
                },
                {
                    "N": "_0",
                    "T": "사도를 다시 한번 쓰러뜨려 주지"
                },
                {
                    "N": "심연 사도",
                    "T": "너희가 몇 번을 시도하든 다 소용없어…"
                }
            ]
        ]
    },
    "800204": {
        "Desc": "심연 교단 처치하기",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "거대한 신상과 웅장한 성당. 몬드 사람들은 이걸 만들기 위해 엄청난 자원과 노력을 쏟았겠지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "하지만 선물을 받은 바람 신은 그 마음을 얼마나 느끼고, 또 얼마나 보답했을까?"
                },
                {
                    "N": "_1005",
                    "T": "「신앙」은 대가를 바라지 않잖아?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "흥, 신이 그걸로 마음 편하다면 더 할 말 없어"
                },
                {
                    "N": "_1005",
                    "T": "쉿——! 곧 성당에 들어가니까 바람 신 뒷담화는 그만해"
                },
                {
                    "N": "_1005",
                    "T": "게다가 바람 신은 사실… 아, 음, 아무것도 아냐"
                },
                {
                    "N": "데인슬레이프",
                    "T": "처음부터 성당에 들어갈 생각은 없었어. 수녀를 상대하는 건 너희한테 맡기지"
                },
                {
                    "N": "_1005",
                    "T": "뭐?"
                },
                {
                    "N": "_0",
                    "T": "여태까지 계속 같이 움직였잖아요"
                },
                {
                    "N": "_0",
                    "T": "궁금하지 않아요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "넌 몬드성의 신뢰받는 명예 기사니까, 그들도 네가 개입하는 것에 대해 뭐라고 안 할 거야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "내가 가봤자 경계만 더 할 테지"
                },
                {
                    "N": "_0",
                    "T": "낯선 사람이라서요?"
                },
                {
                    "N": "_0",
                    "T": "환영받지 못할 거 같나요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "맞아. 그리고 이 작은 친구의 말처럼, 내가 성당 사람들이 듣기 싫어하는 말을 할지 모르거든"
                },
                {
                    "N": "데인슬레이프",
                    "T": "「신앙을 거부하는 자」가 「신성한 곳」에 발을 들여봤자 좋을 거 없어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "난 한 번도 신의 은혜를 입은 적이 없지. 지금도 그리고 앞으로도 없을 테고"
                },
                {
                    "N": "데인슬레이프",
                    "T": "됐어, 이런 얘기는 그만하지. 우리가 얘기하는 동안에도 심연 교단은 움직이고 있어"
                },
                {
                    "N": "_1005",
                    "T": "음, 그럼 우리 둘이 물어보고 오자"
                },
                {
                    "N": "데인슬레이프",
                    "T": "한마디 더 해야겠군. 성당 사람들한테 「뒤집힌 불결한 신상」에 대해선 말하지 않는 게 좋을 거야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "신상에 대한 일을 페보니우스 성당이 가만둘 리 없어. 그들이 개입되면 일만 더 커지겠지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그리고… 누구든 「심연」과 관련된 걸 접촉하면 항상 결과가 좋지 않아"
                }
            ]
        ]
    },
    "800205": {
        "Desc": "진과 대화하기",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "그렇군. 심연 교단이 새로운 움직임을 보였다고?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아마 「뒤집힌 불결한 신상」과 관련 있을 거야. 우리도 어서 가보자고"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 심연 교단은 울프 영지에서 뭘 하려는 거지? 또 드발린 때처럼 되는 거 아니야? 으아——그런 재앙은 이제 그만…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아니, 그건 아닐 거야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "진압된 오셀과 달리, 마신 「안드리우스」는 이미 죽었거든"
                },
                {
                    "N": "데인슬레이프",
                    "T": "지금 울프 영지를 수호하는 건 그의 잔혼일 뿐이지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "심연 사도가 그 잔혼을 노리는 건 단지 바람 신의 권속한테서 유용한 정보를 얻으려는 것일 거야…"
                }
            ]
        ]
    },
    "800206": {
        "Desc": "「북풍의 왕랑」 찾기",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "성당에 가서 한번 물어봐. 난 여기서 기다리고 있을게"
                }
            ]
        ]
    },
    "800211": {
        "Desc": "레이저와 대화하기",
        "Step": "바바라가 알려준 단서를 토대로 여행자 일행은 울프 영지와 「최초의 경작기」에 관련된 것부터 조사하기로 한다. 하지만 「북풍의 왕랑」을 타락시키려던 「심연 사도」를 발견하게 되는데…",
        "Talk": []
    },
    "800207": {
        "Desc": "모든 마물 처치하기",
        "Talk": [
            [
                {
                    "N": "심연 사도",
                    "T": "쳇… 의식이 이 정도로 끝난 게 다행인 줄 알아"
                },
                {
                    "N": "심연 사도",
                    "T": "잔혼에 이런 강한 의지가 남아있을 줄은 몰랐군…"
                },
                {
                    "N": "심연 사도",
                    "T": "하지만 이런 작은 변수는 아무것도 아니야"
                },
                {
                    "N": "_1005",
                    "T": "또 사라졌어…"
                },
                {
                    "N": "_0",
                    "T": "그래도 의식은 저지했어"
                },
                {
                    "N": "_0",
                    "T": "정말 잽싸네"
                },
                {
                    "N": "레이저",
                    "T": "마침 잘 왔어, 고마워"
                },
                {
                    "N": "보레아스",
                    "T": "인간 「루피카」… 우습게도 너희에게 못 볼 꼴을 보였군"
                },
                {
                    "N": "보레아스",
                    "T": "하지만 심연 사도, 날 너무 만만하게 봤어"
                },
                {
                    "N": "레이저",
                    "T": "왕랑은 시련을 거부하지 않아. 하지만 음침한 외부인은, 시련의 규칙을 어겼어"
                },
                {
                    "N": "레이저",
                    "T": "저들의 함정, 나도 눈치채지 못했어…"
                },
                {
                    "N": "_1005",
                    "T": "네 말은 심연 교단이 사전에 타락의 준비를 마쳐놓고 시련이라는 명목으로 「왕랑」을 깨웠다는 거야?"
                },
                {
                    "N": "_0",
                    "T": "네 잘못이 아니야, 레이저"
                },
                {
                    "N": "_0",
                    "T": "낙담하지 마"
                },
                {
                    "N": "레이저",
                    "T": "#고마워, {NICKNAME}. 내 발톱은, 더 날카로워져야 해"
                },
                {
                    "N": "레이저",
                    "T": "너희들, 위험의 냄새를 맡고 온 거야?"
                },
                {
                    "N": "_1005",
                    "T": "아니, 얘기 듣고 온 거야. 우리 코는 늑대 코가 아니거든!"
                },
                {
                    "N": "_1005",
                    "T": "도우러 온 김에, 뭐 좀 물어볼 게 있어"
                },
                {
                    "N": "_1005",
                    "T": "저기… 마신 어르신~ 혹시 「최초의 경작기」라는 거 알아?"
                },
                {
                    "N": "보레아스",
                    "T": "난 인간의 조물 따위에 관심 없어. 「경작기」가 뭔진 모르겠지만, 기억에 남는 기계가 있긴 하지"
                },
                {
                    "N": "보레아스",
                    "T": "난 내 시련장으로 잘못 들어온 그걸 시련에 참여한 용사라고 생각했어"
                },
                {
                    "N": "보레아스",
                    "T": "하지만 그건 지능이 없고, 머리부터 발끝까지 오직 전투와 살육만을 위해 만들어진 기계였지"
                },
                {
                    "N": "보레아스",
                    "T": "결국, 내 공격으로 망가져 쓰러지기 전에 이 시련장을 떠났어"
                },
                {
                    "N": "_1005",
                    "T": "흠… 들어보니, 「최초의 경작기」일 가능성도 있겠는걸?"
                },
                {
                    "N": "_0",
                    "T": "회전하기도 했나요?"
                },
                {
                    "N": "보레아스",
                    "T": "그래. 회전할 뿐 아니라 높이 뛰어올라 불덩이도 발사했다네. 힘은 마신보다 약하지만, 「신의 눈」을 가진 대다수의 인간보다는 강하더군"
                },
                {
                    "N": "_0",
                    "T": "미사일도 쏘았나요?"
                },
                {
                    "N": "보레아스",
                    "T": "「미사일」? 아니… 아까 말했듯이 난 인간의 조물엔 관심이 없어서 그런 이상한 단어는 몰라"
                },
                {
                    "N": "보레아스",
                    "T": "그건 회전하고 높이 뛰어오를 뿐 아니라 불덩이도 발사했어. 힘은 마신보다 약하지만, 「신의 눈」을 가진 대다수의 인간보다는 강하더군"
                },
                {
                    "N": "_1005",
                    "T": "불덩이…? 엇! 요 근래 어디선가 들어본 단어 아닌가?"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든, 그래서 「최초의 경작기」가 몬드에 왔었다는 건 맞는 거네?"
                },
                {
                    "N": "_1005",
                    "T": "들어 보니 「최초의 경작기」는 나중에 만들어진 유적 가디언보다 훨씬 강력한 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "하지만 그 얘기가 사실이라면, 그건 「늑대의 시련」에서 망가진 거 아닌가…?"
                },
                {
                    "N": "레이저",
                    "T": "그건 몰라. 도움이 됐어?"
                },
                {
                    "N": "_1005",
                    "T": "응, 엄청 도움 됐어~ 고마워!"
                },
                {
                    "N": "_1005",
                    "T": "우린 다시 중요한 일을 조사하러 갈 거야. 심연 사도는 떠났지만, 교단의 공격은 아직 안 끝났으니까 너희도 조심해!"
                },
                {
                    "N": "레이저",
                    "T": "응, 더 위험한 냄새가 나"
                },
                {
                    "N": "레이저",
                    "T": "너희도, 조심해"
                }
            ]
        ]
    },
    "800212": {
        "Desc": "",
        "Talk": []
    },
    "800208": {
        "Desc": "「북풍의 왕랑」과 대화하기",
        "Talk": []
    },
    "800301": {
        "Desc": "데인과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어! 데인 여기 있네. 진 단장은 만났어?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "봤지만, 일부러 피했어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그녀는 「라이언 기사」이자 단장 대행이니, 분명 날 경계할 거야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "섣불리 행동했다간 언젠가 조사 대상이 되고 말 테지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "어쨌든, 내 쪽은 마물만 처리했을 뿐 정보는 못 찾았어. 너흰 뭐 알아낸 거 있나?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그렇군…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그럼 「최초의 경작기」의 동향을 대략 파악할 수 있겠어"
                },
                {
                    "N": "_1005",
                    "T": "에? 정말? 「왕랑」이 한 말만 가지고?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그 정보뿐만 아니라 좀 더 종합적으로 생각해봤어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "예를 들어, 너희가 그전에 성당에서 들었던 그 「오래된 이야기」라든지…"
                },
                {
                    "N": "_0",
                    "T": "「폭군의 원한」?!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "맞아, 그 수녀가 폭군의 원한으로 오인됐다고 한 그 기괴한 사건 말이야"
                },
                {
                    "N": "_0",
                    "T": "만약 하늘에서 떨어진 불덩이가 미사일이라면…"
                },
                {
                    "N": "_0",
                    "T": "당시 몬드는 그 불덩이가 뭔지 몰랐었지…"
                },
                {
                    "N": "_0",
                    "T": "사실 바바라는 부제야…"
                },
                {
                    "N": "_1005",
                    "T": "아, 알았다! 그러니까 「폭군의 원한」은 사실 울프 영지에서 도망친 그 기계가 자동으로 발사한 미사일이었어!"
                },
                {
                    "N": "_1005",
                    "T": "「늑대의 시련」에서 망가진 뒤로 방황하다가 「옛 몬드」의 폐허에 자리를 잡은 거지…"
                },
                {
                    "N": "_1005",
                    "T": "그리고 사람이 다가가면 탕탕탕——미사일을 쏘다가 결국 완전히 망가져서 하늘에서 내리던 불덩이도 사라지게 된 거야"
                },
                {
                    "N": "_1005",
                    "T": "그때의 몬드 사람들은 「유적 가디언」을 접해본 경험이 적어서 「폭군의 원한」이라고밖에 생각을 못 한 거구!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아무래도 <color=#00E1FFFF>「바람 드래곤의 폐허」</color>라고 불리는 그곳에 가서 본격적으로 조사를 시작해야겠군"
                },
                {
                    "N": "_0",
                    "T": "아뇨"
                },
                {
                    "N": "_0",
                    "T": "그럴 필요 없어요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "호오? 그 말은…"
                },
                {
                    "N": "_0",
                    "T": "「기억」나는 게… 있어요"
                },
                {
                    "N": "_1005",
                    "T": "엥… 그게 무슨…"
                },
                {
                    "N": "_1005",
                    "T": "오! 알겠다! 맞아, 그 <color=#00E1FFFF>「고탑에 앉아있는 가디언」</color> 정말 인상 깊었어!"
                }
            ]
        ]
    },
    "800306": {
        "Desc": "바람 드래곤의 폐허로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "가버렸어…"
                },
                {
                    "N": "_1005",
                    "T": "#으… {NICKNAME}, 너무 슬퍼하지 마…. 다시 찾을 수 있을 거야! 좋은 쪽으로 생각하자구! 적어도 이번엔 아주 중요한 단서를 찾았잖아!"
                },
                {
                    "N": "_0",
                    "T": "…슬픈 거 아니야"
                },
                {
                    "N": "_1005",
                    "T": "앗? 그래…? 음…"
                },
                {
                    "N": "_0",
                    "T": "페이몬 말이 맞아. 희망이 보여"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 맞아!"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든 지금 상황으로 봐선 「일곱 신」뿐만 아니라 「데인」도 가족을 찾는 데 중요한 돌파구가 될 것 같아, 그치?"
                },
                {
                    "N": "_0",
                    "T": "이나즈마에 가서도 계속 신경 써야겠어"
                },
                {
                    "N": "_0",
                    "T": "「여행」의 목적이 하나 더 생겼어"
                },
                {
                    "N": "_1005",
                    "T": "맞아~ 참, 방금 들은 말 엄청 난해하던데, 넌 이해했어?"
                },
                {
                    "N": "_0",
                    "T": "대충 이해했어"
                },
                {
                    "N": "_0",
                    "T": "#{F#오빠}{M#동생}한테 집중하느라 자세히 못 들었어"
                },
                {
                    "N": "_1005",
                    "T": "흠… 그럼 정리 좀 해볼까?"
                },
                {
                    "N": "_1005",
                    "T": "#일단 그 심연 사도는 네 {F#오빠를}{M#동생을} {F#왕자 전하}{M#공주 전하}라고 불러"
                },
                {
                    "N": "_1005",
                    "T": "#아무래도 네 {F#오빠는}{M#동생은} 심연 교단을 이끌고 있고, 심연 사도보다 지위도 더 높은 것 같아…. 최고 통솔자인지는 아직 잘 모르겠지만…"
                },
                {
                    "N": "_1005",
                    "T": "#네 {F#오빠}{M#동생}의 목표는 「신좌를 덮고 천리와 싸우는 거」랬는데… 무슨 뜻일까? …일곱 신과 일곱 나라를 멸망시키려는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "게다가 심연 교단이 켄리아 백성들이 뒤틀려서 변한 몬스터였다니…. 너무 끔찍해"
                },
                {
                    "N": "_1005",
                    "T": "켄리아 사람인 데인은 500년 전에 모든 걸 겪었지만 괴물이 되지 않았고, 500년 후인 지금 심연 교단에 맞서고 있어…"
                },
                {
                    "N": "_1005",
                    "T": "#그래서 네 {F#오빠가}{M#동생이} 「데인은 자신의 적」이라고 한 거겠지?"
                },
                {
                    "N": "_1005",
                    "T": "그치만 심연 교단의 몬스터가 그때 데인이 지키려던 백성들이라면, 데인은 왜 심연 교단에 적대적인 걸까?"
                },
                {
                    "N": "_1005",
                    "T": "#게다가… 우리가 찾던 네 {F#오빠는}{M#동생은} 왜 지금 심연 교단의 몬스터들 편에 서 있는 거지?"
                },
                {
                    "N": "_0",
                    "T": "정보가 너무 적어"
                },
                {
                    "N": "_0",
                    "T": "더 생각해봤자 의미 없어"
                },
                {
                    "N": "_1005",
                    "T": "응, 맞아"
                },
                {
                    "N": "_1005",
                    "T": "그럼—— 기운 내자!"
                },
                {
                    "N": "_1005",
                    "T": "우리의 여행은 끝난 게 아니잖아. 움직여보자고! 일단 이 지긋지긋한 곳에서 벗어나 햇살이 닿는 곳으로 가자!"
                },
                {
                    "N": "_1005",
                    "T": "#네 {F#오빠가}{M#동생이} 너한테 「종착지」로 향하라고 한다면… 좋아, 가서 보여주자구!"
                },
                {
                    "N": "_1005",
                    "T": "「여행자」, 가자!"
                }
            ]
        ]
    },
    "800307": {
        "Desc": "데인과 대화하기",
        "Talk": []
    },
    "800302": {
        "Desc": "다시 유적 진입하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "호, 혹시 저 사람이 바로…?!"
                },
                {
                    "N": "_0",
                    "T": "#{F#오빠}{M#루미네}!"
                },
                {
                    "N": "???",
                    "T": "#{F#루미네}{M#오빠}…"
                },
                {
                    "N": "_0",
                    "T": "얼마나 찾았다구!"
                },
                {
                    "N": "_0",
                    "T": "어서 나랑 같이 가자! 여긴 위험해!"
                },
                {
                    "N": "_1005",
                    "T": "#잠… 잠깐, {NICKNAME}, {M#니 동생이}{F#니 오빠가} 방금 심연 사도 대신 공격을 막아줬어…"
                },
                {
                    "N": "_1005",
                    "T": "#네 {M#동생}{F#오빠} 아무래도 「심연」이랑…"
                },
                {
                    "N": "???",
                    "T": "#{M#오빠가}{F#네가} 왜 데인이랑 같이 있는 거지?"
                },
                {
                    "N": "_0",
                    "T": "…뭐?"
                },
                {
                    "N": "_0",
                    "T": "왜… 데인 씨에 대한 걸…"
                },
                {
                    "N": "_0",
                    "T": "(얼마 만에 본 건데…)"
                },
                {
                    "N": "_0",
                    "T": "(왜 그런 얘기부터… 하는 거야?)"
                },
                {
                    "N": "_1005",
                    "T": "엥?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 네 {M#동생이}{F#오빠가}… 데인을 알아?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "……"
                },
                {
                    "N": "데인슬레이프",
                    "T": "#{M#오랜만이군, 루미네}{F#오랜만이군, 아이테르}"
                },
                {
                    "N": "_1005",
                    "T": "#이… 이게 도대체 무슨 일이야?! 데인도 네 {M#동생을}{F#오빠를} 알잖아!"
                },
                {
                    "N": "???",
                    "T": "#{F#그 사람하고 같이 있어선 안 돼}{M#그 사람하고 같이 있어선 안 돼, 오빠}"
                },
                {
                    "N": "???",
                    "T": "그 사람은… 내 「적」이야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "#{M#루미네…}{F#아이테르…}"
                },
                {
                    "N": "_0",
                    "T": "잠깐!"
                },
                {
                    "N": "_0",
                    "T": "#그게 대체 무슨 말이야! {F#오빠!}"
                },
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "#이건 꼭 해야 하는 말이야 {M#, 오빠}. 데인과 함께 나를, 그리고 「심연」을 막지 마"
                },
                {
                    "N": "???",
                    "T": "켄리아 마지막 왕조 친위대의 「여광의 검」, 데인슬레이프. 그는 500년 전 켄리아의 멸망을 막지 못했어"
                },
                {
                    "N": "???",
                    "T": "그때 그는 불사의 저주를 받은 채 황야를 떠돌아다녔어…. 그가 지키려던 백성들이 심연의 괴물이 되는 걸 지켜만 보면서 말이지"
                },
                {
                    "N": "_1005",
                    "T": "지금… 데인이 켄리아 사람이라는 거야?! 500년 전에 역사 속으로 사라진 그 켄리아?!"
                },
                {
                    "N": "_1005",
                    "T": "게다가 백성들이 괴물이 됐다니…. 그러니까 지금의 심연 교단은 「켄리아와 관계」가 있는 정도가 아니라 아예 켄리아의 「유민」들이라고?!"
                },
                {
                    "N": "_1005",
                    "T": "으… 그리고 「데인이 네 적」이라니, 뭐가 뭔지 하나도 모르겠어…"
                },
                {
                    "N": "_0",
                    "T": "#{F#오빠!}{M#루미네!} 일단 나랑 집에 가자!"
                },
                {
                    "N": "_0",
                    "T": "그런 건 일단 집에 가서 얘기해!"
                },
                {
                    "N": "???",
                    "T": "집이라…"
                },
                {
                    "N": "???",
                    "T": "#음, 맞아. {M#오빠가}{F#네가} 있는 곳이 바로 「집」이지"
                },
                {
                    "N": "???",
                    "T": "#하지만 지금은 {F#너와}{M#오빠와} 다음 세상으로 갈 수도, 새로운 보금자리를 찾을 수도 없어…. 적어도 지금은 안 돼…"
                },
                {
                    "N": "???",
                    "T": "「심연」이 신좌를 덮기 전까지, 나와 「천리」 사이의 전쟁은 끝나지 않아…"
                },
                {
                    "N": "_0",
                    "T": "천… 리?"
                },
                {
                    "N": "???",
                    "T": "#내 말 잘 들어, {M#오빠}{F#루미네}"
                },
                {
                    "N": "???",
                    "T": "#난 이미 여행을 다녀왔어. {F#너도}{M#오빠도} 나처럼 종착지에 도착하면, 이 세계에 남겨진 진실을 보게 될 거야"
                }
            ]
        ]
    },
    "800308": {
        "Desc": "페이몬과 대화하기",
        "Talk": []
    },
    "800309": {
        "Desc": "다시 유적 진입하기",
        "Talk": []
    },
    "800303": {
        "Desc": "「뒤집힌 불결한 신상」 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이건가? 좋아, 원소 시야로 찾아보자!"
                },
                {
                    "N": "_1005",
                    "T": "으으음——어때? 뭐 발견한 거 있어?"
                },
                {
                    "N": "_1005",
                    "T": "어? 없다고? 엄청 기대했는데…"
                },
                {
                    "N": "_1005",
                    "T": "말도 안 돼! 뭔가 잘못된 거 아냐?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "방법이 잘못됐어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "「경작기」에 원소 시야를 사용하는 건 불가능해. 그건 「원소」 에너지로 움직이는 게 아니거든"
                },
                {
                    "N": "데인슬레이프",
                    "T": "내가 한번 해보지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "…됐어"
                },
                {
                    "N": "_1005",
                    "T": "와! 이게 바로…!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "심연 사도가 줄곧 찾아 헤맨 「최초 경작기의 눈」이지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "지금 남아있는 유적 가디언은 모두 이 기계의 복제품이야. 「프로토타입기」로서 그 전투력은 이루 헤아릴 수 없지"
                },
                {
                    "N": "_1005",
                    "T": "「프로토타입기」…? 되게 어려운 단어네. 켄리아 말이야?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "심연 교단의 생각대로, 만약 이 「눈」을 「뒤집힌 불결한 신상」의 손에 올린다면…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "이를 토대로 「소용돌이의 마신」 오셀의 신체를 연결해 마신 기계가 만들어질 테고"
                },
                {
                    "N": "데인슬레이프",
                    "T": "새로 태어날 마신에게 「셀레스티아의 신좌를 뒤흔들 힘」이 부여된다고 해"
                },
                {
                    "N": "_0",
                    "T": "극단적이고 위험한 행동이네요…"
                },
                {
                    "N": "_0",
                    "T": "반드시 심연 교단을 막아야 해요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "맞아"
                },
                {
                    "N": "_1005",
                    "T": "그, 그럼 이 「눈」은 어떻게 처리하지?"
                },
                {
                    "N": "_0",
                    "T": "은밀한 곳에 숨기자"
                },
                {
                    "N": "_0",
                    "T": "페보니우스 성당에 맡겨두자"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아니, 내가 갖고 있을게"
                },
                {
                    "N": "_1005",
                    "T": "엥?! 네가? 데인… 너 그걸로 이상한 짓 하려는 건 아니지?!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "마음껏 의심해도 좋아. 하지만 난 그 힘이 다른 자들한테 악용되지 않게끔 해야 해"
                },
                {
                    "N": "데인슬레이프",
                    "T": "은밀한 곳에 숨겨봤자 언제 발견될지 모르고, 성당도——신뢰할 수 없어"
                },
                {
                    "N": "_1005",
                    "T": "아… 응…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그리고 후환을 막기 위해서 「뒤집힌 불결한 신상」도 「처리」하도록 하지"
                },
                {
                    "N": "_0",
                    "T": "어떻게 처리하죠?"
                },
                {
                    "N": "_0",
                    "T": "성당에 맡길까요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "성당은 개입시키지 말고 우리끼리 처리하자고. 내가 말하는 「처리」는… 완전히 파괴하는 거야"
                },
                {
                    "N": "_1005",
                    "T": "파, 파괴?! 하지만 그건 일곱신상이라구! 의미 있는 문물일 뿐 아니라 진정한 신의…"
                },
                {
                    "N": "_1005",
                    "T": "바바라한테 비밀로 했으니 망정이지, 이 얘길 들었으면 실신했을 거야!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "하… 나더러 일곱 신의 물건을 소중히 다루라고?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "어서 <color=#00E1FFFF>그 유적</color>으로 돌아가서 거꾸로 된 신상이나 파괴하지. 운 좋으면 「심연 사도」를 만날 수도 있어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "내가 있으면 놈들이 또 도망치지 못할 거야"
                }
            ]
        ]
    },
    "800310": {
        "Desc": "데인과 대화하기",
        "Talk": []
    },
    "800304": {
        "Desc": "심연 사도 처치하기",
        "Step": "단서를 토대로 여행자 일행은 「최초의 경작기」를 찾아낸다. 그리고 데인이 제안한 대로 「뒤집힌 불결한 신상」을 파괴하러 기괴한 유적으로 향하던 도중 그곳에서 「심연 사도」를 다시 만나게 된다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "뺑뺑 돌아서 결국 또 여기로 돌아올 줄이야"
                },
                {
                    "N": "_1005",
                    "T": "간신히 벗어났었는데, 또 들어가야 한다니!"
                },
                {
                    "N": "_1005",
                    "T": "휴, 우리처럼 용감한 모험가는 티바트 대륙에 몇 없다구~"
                }
            ]
        ]
    },
    "800305": {
        "Desc": "아이테르와 만나기",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "도착한 것 같네"
                },
                {
                    "N": "데인슬레이프",
                    "T": "기괴하고, 삭막하고… 정말 불쾌한 공간이군. 너희가 말했던 분위기가 뭔지 알겠어"
                },
                {
                    "N": "_1005",
                    "T": "으아아… 역시 무서워…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "신상의 힘에 압도당하지 않도록 조심해——「심연 사도」가 여기 있거든"
                },
                {
                    "N": "심연 사도",
                    "T": "후후후후… 후각 한번 예민하군…"
                },
                {
                    "N": "심연 사도",
                    "T": "여전히 짜증 나는 낯짝이군. 교단의 적, 데인슬레이프!"
                },
                {
                    "N": "심연 사도",
                    "T": "네 몸에서 섬뜩한 피비린내가 느껴져. 칠흑 같은 악몽에서 온 건가 아니면… 응?"
                },
                {
                    "N": "심연 사도",
                    "T": "오호… 위험해라. 너한테서도 「부패」한 냄새가 나. 익숙하군…"
                },
                {
                    "N": "심연 사도",
                    "T": "너도 우리와 마찬가지로 위험한 존재야. 하지만 「교단」 외의 위험한 존재는 전부 철창 안에 갇혀야 하거늘…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "쳇"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그 혀도 「부패」한 지 오랜가 보군…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "잘라내주마!"
                }
            ]
        ]
    },
    "800311": {
        "Desc": "페이몬과 대화하기",
        "Talk": []
    }
}