// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "닐루",
            "ID": "1054",
            "Count": 196
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 88
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 79
        },
        {
            "Name": "카사니",
            "ID": "12712",
            "Count": 43
        },
        {
            "Name": "리카르",
            "ID": "12711",
            "Count": 38
        },
        {
            "Name": "샤리프",
            "ID": "12714",
            "Count": 36
        },
        {
            "Name": "아프신",
            "ID": "4058",
            "Count": 28
        },
        {
            "Name": "주트",
            "ID": "4055",
            "Count": 20
        },
        {
            "Name": "셰이크 주바이르",
            "ID": "4060",
            "Count": 20
        },
        {
            "Name": "이나야",
            "ID": "12713",
            "Count": 15
        },
        {
            "Name": "파하드",
            "ID": "4059",
            "Count": 14
        },
        {
            "Name": "호상",
            "ID": "4057",
            "Count": 11
        },
        {
            "Name": "사프완",
            "ID": "12771",
            "Count": 10
        },
        {
            "Name": "파하드",
            "ID": "12890",
            "Count": 7
        },
        {
            "Name": "쿠로시",
            "ID": "4061",
            "Count": 7
        },
        {
            "Name": "네가르",
            "ID": "4062",
            "Count": 7
        },
        {
            "Name": "호상",
            "ID": "12889",
            "Count": 5
        },
        {
            "Name": "소린",
            "ID": "12769",
            "Count": 4
        },
        {
            "Name": "에베",
            "ID": "12770",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        }
    ],
    "Num": "수련의 장 제1막",
    "Title": "지혜로운 자에게",
    "IT": "닐루",
    "Tab": "UI_LegendQuestImg_Nilou",
    "Icon": "UI_ChapterIcon_Nilou",
    "Intro": "태양이 떠오르고 바자르는 여느 때처럼 북적이기 시작했다.<br>평소와 다름없는 평범한 일상이었지만, 무대 위의 소녀는 찬란한 세상의 모습을 표현하고 있다.<br>그런데 오늘 밤 공연과 연회를 준비하던 소녀에게 무슨 문제가 생긴 것 같은데…",
    "MainQuests": [
        {
            "_id": 13006,
            "Name": "거리에 흐르는 다정한 멜로디",
            "Desc": "모험 물자를 마련하기 위해 여행자와 페이몬은 바자르를 방문한다…",
            "Track": [
                13007
            ],
            "R": [
                113006
            ],
            "RP": [],
            "Sub": [
                1300601,
                1300602,
                1300604,
                1300606,
                1300605,
                1300607,
                1300608,
                1300609,
                1300610,
                1300611,
                1300612,
                1300613,
                1300614,
                1300603
            ]
        },
        {
            "_id": 13007,
            "Name": "더는 막이 올라가지 않는 공연",
            "Desc": "여행자의 격려로 닐루는 아카데미아의 학자와 극장 철거에 대해 변론하기로 한다. 변론을 위해선 많은 논거를 수집해야 한다",
            "Track": [
                13008
            ],
            "R": [
                113007
            ],
            "RP": [],
            "Sub": [
                1300701,
                1300702,
                1300703,
                1300704,
                1300711,
                1300714,
                1300705,
                1300706,
                1300713,
                1300707,
                1300710,
                1300712,
                1300708,
                1300709
            ]
        },
        {
            "_id": 13008,
            "Name": "이곳에 모인 의미",
            "Desc": "모든 준비가 끝났다. 다음은 닐루가 변론에서 어떻게 대응하는지를 기대할 차례다",
            "Track": [],
            "R": [
                113008
            ],
            "RP": [
                33375
            ],
            "Sub": [
                1300801,
                1300802,
                1300804,
                1300806,
                1300807,
                1300808,
                1300805,
                1300803
            ]
        }
    ]
}

var _sq = {
    "1300601": {
        "Desc": "바자르로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "닐루! 또 만났네"
                },
                {
                    "N": "닐루",
                    "T": "#아, {NICKNAME}(이)랑 페이몬이구나. 안녕"
                },
                {
                    "N": "_1005",
                    "T": "너도 뭐 사러 왔어?"
                },
                {
                    "N": "닐루",
                    "T": "응, 맞아. 우여곡절이 좀 있었지만 화{RUBY#[D]꽃의 신}신 탄신 축제가 성황리에 끝났잖아"
                },
                {
                    "N": "닐루",
                    "T": "그래서 극장에서 축하 파티를 열기로 했어"
                },
                {
                    "N": "닐루",
                    "T": "너희도 올래? 엄청 신나고 재미있을 거야"
                },
                {
                    "N": "_0",
                    "T": "축하 파티?"
                },
                {
                    "N": "닐루",
                    "T": "극장의 관례 같은 거야. 중요한 공연이 끝나면 함께 모여서 긴장을 푸는 거지"
                },
                {
                    "N": "닐루",
                    "T": "연습이 무척 힘들거든. 계속 긴장하고 있으면 언젠가 기력이 다할 때가 오기 마련이잖아…"
                },
                {
                    "N": "닐루",
                    "T": "극장의 지배인인 주바이르 씨는 늘 입버릇처럼 '축하 파티는 축하만을 위한 것이 아니라, 반성하고 정리하는 시간이기도 하다'라고 말씀하셔…"
                },
                {
                    "N": "닐루",
                    "T": "그 말을 기억하는 사람은 한 명도 없지만. 그분이라고 맨날 뚱한 표정으로 있을 필요는 없는데"
                },
                {
                    "N": "_1005",
                    "T": "나도 여행자랑 모험하면서 많은 축제에 참여했어"
                },
                {
                    "N": "_1005",
                    "T": "이번 축하 파티도 축제처럼 맛있는 게 잔뜩 준비된 거야?"
                },
                {
                    "N": "닐루",
                    "T": "물론이지. 다 같이 먹고 마시고 선물도 교환하며 서로의 노력에 대해 감사한 마음을 전하는 시간이야"
                },
                {
                    "N": "_1005",
                    "T": "선물도 준비해야 하는구나…"
                },
                {
                    "N": "_0",
                    "T": "설마 공짜로 먹고 놀려고 한 건 아니지?"
                },
                {
                    "N": "_1005",
                    "T": "그, 그럴 리가! 이런 게 「오가는 정」이라는 거잖아. 나도 당연히 준비해뒀지!"
                },
                {
                    "N": "_1005",
                    "T": "그런데… 일단 모라 좀 빌려주면 안 될까…"
                },
                {
                    "N": "_0",
                    "T": "그럼 페이몬을 선물로 줘야겠네"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 그건 엄청난 손해라구"
                },
                {
                    "N": "닐루",
                    "T": "하하하, 괜찮아, 페이몬"
                },
                {
                    "N": "닐루",
                    "T": "선물 없이도 참여할 수 있어. 선물 교환은 파티를 좀 더 즐겁게 즐기기 위한 이벤트일 뿐이니까"
                },
                {
                    "N": "닐루",
                    "T": "너희가 와주는 것만으로도 우리에게는 충분한 선물이야. 마침 극장 사람들에게 너희를 소개할 수도 있고"
                },
                {
                    "N": "_0",
                    "T": "(그러고 보니 그 꿈을 꾸고 나서…)"
                },
                {
                    "N": "_0",
                    "T": "(또 엄청난 일들이 일어났어…)"
                },
                {
                    "N": "_1005",
                    "T": "왜 그래?"
                }
            ]
        ]
    },
    "1300602": {
        "Desc": "닐루와 대화하기",
        "Talk": []
    },
    "1300604": {
        "Desc": "닐루와 동행하여 구매한 물건 찾아오기",
        "Step": "닐루로부터 「주바이르 극장」에서 곧 축하 파티가 열린다는 소식을 알게 되었다. 그녀의 초대를 받아 참가하기로 결정했지만, 그 전에 닐루를 좀 도와야 한다",
        "Talk": [
            [
                {
                    "N": "주트",
                    "T": "어이, 닐루!"
                },
                {
                    "N": "닐루",
                    "T": "오랜만이에요, 주트 씨. 신선한 식자재 아직 남아 있나요?"
                },
                {
                    "N": "주트",
                    "T": "물론. 「주바이르 극장」에 행사가 있다는 소식을 듣고 특별히 남겨뒀지"
                },
                {
                    "N": "주트",
                    "T": "그런데 이거… 두 사람 몫을 추가해야겠네, 하하"
                },
                {
                    "N": "닐루",
                    "T": "소개할게요. 이쪽은 여행자예요, 굉장한 모험가죠"
                },
                {
                    "N": "닐루",
                    "T": "그리고 이쪽은 페이몬. 여행자의 믿음직한 가이드예요"
                },
                {
                    "N": "_1005",
                    "T": "틀렸어! …어라, 맞혔네?! 봤지, 세상에 이걸 다 알고 있다니"
                },
                {
                    "N": "_0",
                    "T": "드문 일인데"
                },
                {
                    "N": "_0",
                    "T": "그게 그렇게 기뻐할 일이야?"
                },
                {
                    "N": "주트",
                    "T": "하하하, 닐루를 얕보면 안 돼. 다른 사람에 대한 걸 굉장히 잘 기억하거든. 아무리 사소한 일이라도 말이지"
                },
                {
                    "N": "주트",
                    "T": "게다가 얼마나 용감한데. 전엔 동물 짐꾼의 입에 들어간 내 값비싼 향신료를 구해줬어"
                },
                {
                    "N": "닐루",
                    "T": "당연한 일이었는걸요. 모두 절 챙겨주시기도 하고"
                },
                {
                    "N": "닐루",
                    "T": "참, 시간이 없는데 얘기가 새버렸네요. 주트 씨, 그러니까 준비하신 식자재가 부족하다는 건가요?"
                },
                {
                    "N": "주트",
                    "T": "농담한 거야, 장사할 땐 항상 여분을 준비해 두거든. 물량이 몇 개 많고 적은 건 다반사니까"
                },
                {
                    "N": "주트",
                    "T": "그러고 보니 친구들은 다른 곳에서 왔나 본데, 타친은 먹어봤어?"
                },
                {
                    "N": "_0",
                    "T": "그게 뭔데요?"
                },
                {
                    "N": "_0",
                    "T": "들어본 적 있는 것 같은데…"
                },
                {
                    "N": "닐루",
                    "T": "잘됐다! 주트 씨, 또 타친을 만드신 거예요?"
                },
                {
                    "N": "닐루",
                    "T": "밥과 고기를 섞어 케이크처럼 만든 음식이야. 주트 씨는 특제 향신료까지 뿌려주셔"
                },
                {
                    "N": "닐루",
                    "T": "향이 어찌나 그윽하고 오묘한지, 주트 씨 주변에 몰려 있는 아이들은 모두 타친 냄새를 따라온 거야"
                },
                {
                    "N": "주트",
                    "T": "아이만 있는 건 아니야. 너도 아이들이랑 같이 자주 오잖아"
                },
                {
                    "N": "닐루",
                    "T": "제, 제가 그랬었나요…"
                },
                {
                    "N": "_1005",
                    "T": "우리 제법 비슷한걸! 괜찮아, 맛있는 건 무조건 인정이지"
                },
                {
                    "N": "주트",
                    "T": "가서 가져올 테니 여기서 잠시만 기다려줘"
                },
                {
                    "N": "???",
                    "T": "함께 김이 모락모락 나는 타친을 즐긴다"
                },
                {
                    "N": "닐루",
                    "T": "으음~"
                },
                {
                    "N": "_1005",
                    "T": "아니, 이 맛은…! 새콤함과 달콤함이 기막히게 어우러져 한 단계 깊은 맛을 내다니, 가히 천하제일의 맛이야!"
                },
                {
                    "N": "_0",
                    "T": "상징성이 있는 음식이네"
                },
                {
                    "N": "닐루",
                    "T": "아무리 먹어도 안 질리는 거 있지"
                },
                {
                    "N": "주트",
                    "T": "극장 손님께 올리는 음식인데, 당연히 맛은 보장하지"
                },
                {
                    "N": "주트",
                    "T": "방금 잔뜩 만들어서 포장까지 싹 해놨어. 이따 극장에 가지고 가"
                },
                {
                    "N": "닐루",
                    "T": "앗, 이렇게 많이 받아도 되는 걸까요…"
                },
                {
                    "N": "주트",
                    "T": "상관없어, 하나 건 두 개건 어차피 만드는 건 똑같아. 재고를 비워줘서 난 오히려 좋은걸?"
                },
                {
                    "N": "_0",
                    "T": "그럼 모라라도 받아주세요"
                },
                {
                    "N": "주트",
                    "T": "넣어둬. 식사가 끝난 뒤에 돈 얘기 하는 건 손님을 등쳐먹는 거야. 난 그렇게 장사할 생각 없다?"
                },
                {
                    "N": "주트",
                    "T": "자! 여기 식자재, 포장한 음식도 잘 챙기고. 하하…"
                },
                {
                    "N": "주트",
                    "T": "앞으로도 자주 들러줘"
                }
            ]
        ]
    },
    "1300606": {
        "Desc": "계속 닐루와 동행하여 물건 찾아오기",
        "Talk": [
            [
                {
                    "N": "아프신",
                    "T": "닐루, 마침 잘 왔네. 전에 주문한 원단이 모두 도착했어"
                },
                {
                    "N": "아프신",
                    "T": "이번에도 안 가져가면 동물 짐꾼이 다 먹어 치울지도 몰라"
                },
                {
                    "N": "닐루",
                    "T": "아프신 씨도 참! 동물 짐꾼은 그런 거 안 먹잖아요"
                },
                {
                    "N": "_1005",
                    "T": "향신료를 먹었다던 동물 짐꾼이 여기에 있는 동물 짐꾼이야?!"
                },
                {
                    "N": "아프신",
                    "T": "아~ 하하하, 그 사건 기억났어. 미안미안, 닐루가 아니었다면 6개월 수입을 통째로 날릴 뻔했지"
                },
                {
                    "N": "닐루",
                    "T": "힘이 어찌나 센지, 입에 문 걸 아무리 당겨도 꿈쩍도 하지 않더라고. 무슨 줄다리기하는 줄 알았다니까…"
                },
                {
                    "N": "_1005",
                    "T": "정말 아무거나 다 잘 먹는구나"
                },
                {
                    "N": "_0",
                    "T": "뭘 먹어야 일을 하지"
                },
                {
                    "N": "_0",
                    "T": "페이몬도 아무거나 다 잘 먹잖아"
                },
                {
                    "N": "_1005",
                    "T": "응? 무슨 뜻이야?"
                },
                {
                    "N": "아프신",
                    "T": "하하하… 그 정도는 아니야. 동물 짐꾼은 배고파서 그런다기보다는, 뭘 씹는 걸 좋아해서 그래"
                },
                {
                    "N": "아프신",
                    "T": "방금 말한 원단은 최고급 원단이라 내구성이 상당히 좋아"
                },
                {
                    "N": "아프신",
                    "T": "동물 짐꾼이 하루 종일 씹어도 멀쩡하지"
                },
                {
                    "N": "_1005",
                    "T": "꼭… 해본 것처럼 말하네…?"
                },
                {
                    "N": "아프신",
                    "T": "진짜라니까, 내가 왜 거짓말을 하겠어? 물론… 그건 사고였지만"
                },
                {
                    "N": "아프신",
                    "T": "그렇게 좋은 물건을 내가 일부러 실험용으로 썼을 리 없잖아"
                },
                {
                    "N": "_1005",
                    "T": "그렇긴 하네, 들어보니 괜찮은 것 같기도 하고…"
                },
                {
                    "N": "아프신",
                    "T": "마음에 들어? 두 개 사면 20% 할인해줄게"
                },
                {
                    "N": "_1005",
                    "T": "#20%라… 괜찮은 것 같은데, {NICKNAME}, 넌 어때?"
                },
                {
                    "N": "닐루",
                    "T": "안 돼요, 아프신 씨. 페이몬한테는 그런 수법 쓰지 마세요. 벌써 마음이 흔들렸잖아요"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 수법?! 그렇게 확신하던 게 다 거짓말이었다고?"
                },
                {
                    "N": "닐루",
                    "T": "그건 아니지만… 아프신 씨는 말주변이 워낙 좋아서 당장 필요하지 않은 물건도 사게 되거든"
                },
                {
                    "N": "닐루",
                    "T": "전에 쓰지도 못할 물건을 잔뜩 사버린 바람에 주바이르 씨한테 혼난 적도 있어"
                },
                {
                    "N": "_0",
                    "T": "그건 확실히 아프신 씨가 잘못했네"
                },
                {
                    "N": "아프신",
                    "T": "그렇게 보지 마. 닐루는 말로만 혼났지, 난 대놓고 욕먹었다구"
                },
                {
                    "N": "아프신",
                    "T": "「이야기」는 상품에 가치를 부여한다는 게 내 신조거든. 이것 덕분에 막 장사 시작했을 때 매출이 짭짤하게 나왔지"
                },
                {
                    "N": "아프신",
                    "T": "닐루는 백 년에 한 번 있을까 말까 한 그런 보기 드문 손님이었어. 당시 닐루는 내가 무슨 말을 하든 다 믿었거든"
                },
                {
                    "N": "아프신",
                    "T": "물건을 팔고 닐루가 기뻐하는 걸 볼 땐 오히려 미안해질 정도였지. 그렇게 많은 물건이 필요하지 않다는 것도 알았는데…"
                },
                {
                    "N": "아프신",
                    "T": "그 뒤로 깨달았어. 이야기는 수단이지 목적이 아니라는 것과 장사는 물건만 판다고 다가 아니라는 것을 말이야"
                },
                {
                    "N": "닐루",
                    "T": "괜찮아요. 지금은 우리 다 친구니까 신경 쓸 거 없어요"
                },
                {
                    "N": "아프신",
                    "T": "그나저나 이번에 들여온 물건 중에 상태가 좋지 않은 게 좀 있어"
                },
                {
                    "N": "아프신",
                    "T": "쓰는 덴 전혀 문제없지만, 고객 입장에선 까다로워질 수밖에 없지. 이제 와서 새로 구매자를 찾는 것도 쉽지 않고 말이야"
                },
                {
                    "N": "아프신",
                    "T": "아니면 닐루 네가 가져가는 건 어때?"
                },
                {
                    "N": "닐루",
                    "T": "어? 에이, 공짜로 받을 순 없죠"
                },
                {
                    "N": "아프신",
                    "T": "나 도와주는 셈 치면 안 될까, 응? 소품 만들 때 많이 쓰잖아"
                },
                {
                    "N": "아프신",
                    "T": "여기에 두면 보관, 운송 하나하나가 다 돈이야. 하루라도 빨리 치우는 게 상책이지"
                },
                {
                    "N": "닐루",
                    "T": "그랬군요. 그럼 정가에 살게요"
                },
                {
                    "N": "아프신",
                    "T": "아냐, 잘 안 팔리는 것들이라니까. 돈까지 받으면 또 이야기로 판매한 꼴밖에 더 되나"
                },
                {
                    "N": "아프신",
                    "T": "그냥 가져가. 정 신경 쓰이면 극장 티켓이나 몇 장 선물로 줘"
                },
                {
                    "N": "아프신",
                    "T": "참, 너희들도 좀 가져가. 모험가들도 재료가 많이 필요할 테니"
                },
                {
                    "N": "_1005",
                    "T": "우리 몫도 있다니…"
                },
                {
                    "N": "아프신",
                    "T": "어서 가져가. 이것만 보면 골치 아프던 참인데 도와줘서 정말 고마워. 하하하…"
                }
            ]
        ]
    },
    "1300605": {
        "Desc": "닐루와 동행하여 마지막 물건 찾아오기",
        "Talk": [
            [
                {
                    "N": "주트",
                    "T": "어서 가봐. 소린이랑 에베가 기다리겠어"
                }
            ]
        ]
    },
    "1300607": {
        "Desc": "닐루와 함께 극장으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "아프신",
                    "T": "정말 고마워. 휴, 장사할 때 가장 중요한 건 유통 효율이거든…"
                }
            ]
        ]
    },
    "1300608": {
        "Desc": "극장 사람들과 잡담하기",
        "Talk": [
            [
                {
                    "N": "호상",
                    "T": "닐루! 잘 왔어. 파하드 씨가 너희 소품을 탐내고 있지 뭐야"
                },
                {
                    "N": "파하드",
                    "T": "무슨 소리! 난 그냥 이 소품을 통해 새로운 작품이 무슨 내용일지 추측했을 뿐이라고"
                },
                {
                    "N": "호상",
                    "T": "괜히 그랬다간 기대감만 떨어진다고요. 안 그래?"
                },
                {
                    "N": "닐루",
                    "T": "맞아요. 정식 공연을 기대해 주세요"
                },
                {
                    "N": "호상",
                    "T": "여기 둘 왠지 익숙한데…"
                },
                {
                    "N": "호상",
                    "T": "화신 탄신 축제에 왔었지?"
                },
                {
                    "N": "닐루",
                    "T": "네, 오늘 축하 파티에도 참석할 거예요"
                },
                {
                    "N": "호상",
                    "T": "그럼 더 시끌벅적하겠네! 난 아직 파하드 씨랑 상의 중이거든. 저녁에 우리도 보러 갈게"
                },
                {
                    "N": "닐루",
                    "T": "언제든지 환영이에요. 리카르 씨와 네가르 언니도 분명 두 분과 얘기하고 싶어 할 거예요"
                },
                {
                    "N": "호상",
                    "T": "작은 선물도 준비해 뒀는데, 내가 씌워줄게. 화환이야"
                },
                {
                    "N": "호상",
                    "T": "축하 파티니까 이런 거 정도는 써줘야지"
                },
                {
                    "N": "닐루",
                    "T": "와, 진짜 예쁘다. 직접 만든 거예요?"
                },
                {
                    "N": "호상",
                    "T": "사실 거의 파하드 씨가 만들었어. 반전이지? 손재주가 많이 느셨다니까"
                },
                {
                    "N": "_1005",
                    "T": "확실히 반전이긴 하네…"
                },
                {
                    "N": "파하드",
                    "T": "힘쓰는 일 한다고 화환 같은 걸 만들지 못하라는 법은 없잖아. 만드느라 엄청 고생했다고"
                },
                {
                    "N": "호상",
                    "T": "알아요 알아, 파하드 씨의 노고는 제가 가장 잘 알고 있죠. 놀리려고 그런 거 아니에요"
                },
                {
                    "N": "호상",
                    "T": "자자, 손님들도 머리에 맞는 사이즈로 골라서 써봐"
                },
                {
                    "N": "닐루",
                    "T": "정말 잘 어울린다!"
                },
                {
                    "N": "_1005",
                    "T": "예쁘다! 나한테 맞는 건 없어?"
                },
                {
                    "N": "파하드",
                    "T": "어린이용은 다 나가고 없어. 극장에 너 같은 신기한 손님이 올 줄은 몰랐거든"
                },
                {
                    "N": "_1005",
                    "T": "「신기한」… 기분이 묘한데. 됐어, 용서해 줄게"
                },
                {
                    "N": "파하드",
                    "T": "참, 짐이 많던데 내가 옮기는 걸 도와줄게"
                },
                {
                    "N": "파하드",
                    "T": "운반공 출신이라 뭐 옮기는 건 자신 있거든"
                },
                {
                    "N": "_1005",
                    "T": "잘됐다! 어서 도와줘!"
                },
                {
                    "N": "_0",
                    "T": "넌 안 옮길 거야?"
                },
                {
                    "N": "_0",
                    "T": "좋은 건 잔뜩 챙겼으면서…"
                },
                {
                    "N": "_1005",
                    "T": "전문가가 왔잖아…"
                },
                {
                    "N": "닐루",
                    "T": "도와줘서 정말 고마워요, 파하드 씨. 그래도 새로운 작품에 관해서는 물어보시면 안 돼요~"
                },
                {
                    "N": "닐루",
                    "T": "이번에는 저도 주바이르 씨를 못 막을지도 모르거든요"
                },
                {
                    "N": "호상",
                    "T": "하하하… 봐요, 그렇게 티를 내시니까 닐루도 알아버렸잖아요"
                },
                {
                    "N": "파하드",
                    "T": "시, 시끄러워"
                },
                {
                    "N": "파하드",
                    "T": "뭐, 알았어. 나도 주바이르 씨를 화나게 할 생각은 없으니까"
                },
                {
                    "N": "파하드",
                    "T": "그건 그렇고 호상의 물건까지 합치면 우리 모두 조금씩은 다 옮겨야 한 번에 끝낼 수 있을 거야. 아무리 나라도 한 번에 옮기는 덴 한계가 있거든"
                },
                {
                    "N": "닐루",
                    "T": "페이몬은 옮기고 싶지 않은 것 같으니까 제가 좀 더 옮길게요. 이래 봬도 저 평소에 운동 많이 해요"
                },
                {
                    "N": "닐루",
                    "T": "춤에선 힘과 균형 감각이 모두 중요하거든요"
                },
                {
                    "N": "_1005",
                    "T": "아니야 아니야, 페이몬도 할게, 어서 줘"
                },
                {
                    "N": "_1005",
                    "T": "이미 먹을 것도 먹었으니…"
                }
            ]
        ]
    },
    "1300609": {
        "Desc": "극장 사람들과 잡담하기",
        "Talk": [
            [
                {
                    "N": "호상",
                    "T": "난 상품을 정리해야 해서, 나중에 봐"
                }
            ]
        ]
    },
    "1300610": {
        "Desc": "극장 사람들과 잡담하기",
        "Talk": [
            [
                {
                    "N": "파하드",
                    "T": "후, 물량이 넘치는구먼. 이번 축제 정말 기대되는걸"
                },
                {
                    "N": "닐루",
                    "T": "고마워요, 파하드 씨"
                },
                {
                    "N": "_1005",
                    "T": "고마워… 천하장사…"
                },
                {
                    "N": "_0",
                    "T": "수고했어, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "응… 나중에 두 배로 먹어야겠어"
                },
                {
                    "N": "파하드",
                    "T": "그럼 이만 가볼게, 잘들 있어"
                },
                {
                    "N": "닐루",
                    "T": "안녕히 가세요"
                },
                {
                    "N": "닐루",
                    "T": "파하드 씨가 아니었으면 엄청나게 고생할뻔했어"
                },
                {
                    "N": "_0",
                    "T": "여기 분위기 진짜 좋다"
                },
                {
                    "N": "_0",
                    "T": "원래 다 이렇게 친절해?"
                },
                {
                    "N": "닐루",
                    "T": "응, 모두 여기에 모여서 일하는 거잖아"
                },
                {
                    "N": "닐루",
                    "T": "그렇다 보니 서로 이웃 같은 느낌이야. 돈 벌기보다는 서로 도와준다는 느낌이 더 강해"
                },
                {
                    "N": "_1005",
                    "T": "늘 이렇게 많이 받으면 생활엔 지장 없겠어…"
                },
                {
                    "N": "닐루",
                    "T": "헤헤, 처음에는 너무 미안하고 신세 진 기분이라 어떻게든 보답하려고 노력했어"
                },
                {
                    "N": "닐루",
                    "T": "그런데 나중엔 아프신 씨의 말처럼 내가 물건을 가져가 주는 것만으로도 도움이 되고, 돈을 아껴주는 것이라는 걸 알았어"
                },
                {
                    "N": "닐루",
                    "T": "잘못 산 물건이나 잔뜩 사들인 식자재는 어떻게든 내보내야만 최고의 가치를 발휘하거든"
                },
                {
                    "N": "닐루",
                    "T": "그러니까 괜찮아. 그들이 도움이 필요할 때 최선을 다해서 도와주면 돼"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나, 일리 있는 말이야"
                },
                {
                    "N": "닐루",
                    "T": "지금은 우리 간의 습관이 되어서 사소한 것들은 따지지 않게 됐어"
                },
                {
                    "N": "닐루",
                    "T": "그러니까 너희도 마음 쓰지 마"
                },
                {
                    "N": "닐루",
                    "T": "자, 이제 이 물건들을 주바이르 씨에게 가져다준 다음 준비를 해야겠어"
                },
                {
                    "N": "닐루",
                    "T": "너희는 극장에서 시간을 보내며 여기 사는 친구들을 알아가는 것도 좋을 거야"
                },
                {
                    "N": "_0",
                    "T": "우리 도움은 필요 없어?"
                },
                {
                    "N": "닐루",
                    "T": "걱정 마. 주바이르 씨는 굉장한 분이니까"
                },
                {
                    "N": "닐루",
                    "T": "너희는 손님이니, 축하 파티를 즐길 준비만 해줘"
                }
            ]
        ]
    },
    "1300611": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "리카르",
                    "T": "안녕. 아까 닐루랑 같이 짐 나르는 거 봤어"
                },
                {
                    "N": "리카르",
                    "T": "너희도 축하 파티에 참석하러 온 거지?"
                },
                {
                    "N": "_1005",
                    "T": "응, 맞아"
                },
                {
                    "N": "리카르",
                    "T": "난 리카르야. 네가르와 마찬가지로 이곳의 소품 정비공으로 일하고 있어. 가끔은 청소 같은 잡무도 하고 있지"
                },
                {
                    "N": "리카르",
                    "T": "지금 극장에서 뛰노는 애들은 내 아들딸인 소린이랑 에베야. 너희에게 방해가 되지 않으면 좋겠네"
                },
                {
                    "N": "리카르",
                    "T": "이런 파티가 있을 때면 늘 저렇게 신나나 봐"
                },
                {
                    "N": "_0",
                    "T": "정말 귀여워요"
                },
                {
                    "N": "_0",
                    "T": "활기가 넘치네요"
                },
                {
                    "N": "리카르",
                    "T": "맞아, 여기 사람들 모두 우리에게 잘해주셔"
                },
                {
                    "N": "리카르",
                    "T": "직업도 있고 월급도 제때 받고. 닐루와 사람들이 아이들과도 자주 놀아주고 있지"
                },
                {
                    "N": "리카르",
                    "T": "지금 난 정말 만족하며 지내고 있어"
                },
                {
                    "N": "_1005",
                    "T": "옛날에 무슨 일 있었어?"
                },
                {
                    "N": "_0",
                    "T": "페이몬…"
                },
                {
                    "N": "리카르",
                    "T": "괜찮아, 다 지난 일인데"
                },
                {
                    "N": "리카르",
                    "T": "옛날에 남편과 나는 모험가였어. 하지만 어느 날 사고를 당했고 남편은 세상을 떠났지"
                },
                {
                    "N": "리카르",
                    "T": "물질적인 어려움은 극복할 수 있었지만 그 이후론 그저 살기 위해 살았을 뿐이었어…"
                },
                {
                    "N": "리카르",
                    "T": "근데 운 좋게 주바이르 씨가 날 도와줬어. 이곳은 분위기도 좋고, 따뜻하면서 또 너그러워"
                },
                {
                    "N": "_1005",
                    "T": "슬픈 일을 떠올리게 해서 정말 미안해"
                },
                {
                    "N": "리카르",
                    "T": "나도 크게 신경 안 쓰니까 너희도 신경 쓰지 마"
                },
                {
                    "N": "리카르",
                    "T": "파티가 시작되면 너희들도 분명 내가 말한 분위기를 직접 느낄 수 있을 거야"
                }
            ]
        ]
    },
    "1300612": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "리카르",
                    "T": "아직 시간이 조금 남아있으니 주변을 좀 더 둘러봐"
                }
            ]
        ]
    },
    "1300613": {
        "Desc": "닐루와 대화하고 파티 시작 기다리기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "안녕, 반가워"
                },
                {
                    "N": "카사니",
                    "T": "아… 신입이구나"
                },
                {
                    "N": "카사니",
                    "T": "별로 똑똑해 보이지는 않네"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 다짜고짜 그게 무슨 소리야!"
                },
                {
                    "N": "카사니",
                    "T": "그리고 넌, 음… 평범하진 않군"
                },
                {
                    "N": "카사니",
                    "T": "예술이 뭐라고 생각하지?"
                },
                {
                    "N": "_0",
                    "T": "예술이요?"
                },
                {
                    "N": "_0",
                    "T": "갑자기?"
                },
                {
                    "N": "카사니",
                    "T": "궁금해서 그래. 대답하고 싶지 않으면 대답하지 않아도 좋아"
                },
                {
                    "N": "_0",
                    "T": "아마도 생각을 구체화하는 거겠죠?"
                },
                {
                    "N": "_0",
                    "T": "마음속의 아름다움을 표현하는 거겠죠?"
                },
                {
                    "N": "카사니",
                    "T": "그렇게 생각하는구나…"
                },
                {
                    "N": "카사니",
                    "T": "특별히 평가할 정도는 아니고 평범한 사람보다는 조금 괜찮은 생각이네. 그래도 얼추 비슷해"
                },
                {
                    "N": "카사니",
                    "T": "예술이란 창조로 만들어진 가공품일까? 아니면 원래부터 존재하던 자원일까?"
                },
                {
                    "N": "카사니",
                    "T": "난 후자라고 생각해"
                },
                {
                    "N": "_1005",
                    "T": "못 알아듣겠어…"
                },
                {
                    "N": "카사니",
                    "T": "난 이곳에 오랫동안 있었어. 가끔은 저들을 도와 대사를 쓰기도 하지만 대다수의 시간은 그냥 아무것도 안 하고 지켜보기만 해"
                },
                {
                    "N": "카사니",
                    "T": "내가 할 필요가 없는 게 아니라 내가 하게 되면 보는 의미가 사라지잖아"
                },
                {
                    "N": "카사니",
                    "T": "극장의 존재, 닐루의 존재, 사람의 존재 모든 것이 다 예술이라 불릴 수 있고, 그건 아득히 먼 곳에 있는 것이 아니지"
                },
                {
                    "N": "_1005",
                    "T": "그게 우리랑 무슨 상관인데?"
                },
                {
                    "N": "카사니",
                    "T": "그럼 이렇게 물어보지, 너희들은 예술의 의미가 뭐라고 생각해?"
                },
                {
                    "N": "_0",
                    "T": "모르겠어요"
                },
                {
                    "N": "_0",
                    "T": "당신의 질문에 대답하기 위한 것?"
                },
                {
                    "N": "카사니",
                    "T": "후후, 질문이 많이 어려웠나 보네"
                },
                {
                    "N": "카사니",
                    "T": "난 영감을 기다리고 있을 뿐이야. 너희 같이 무대 위 그리고 무대 아래 있는 사람들을 주시하고 있지"
                },
                {
                    "N": "카사니",
                    "T": "예술은 바로 이곳에 있어"
                }
            ]
        ]
    },
    "1300614": {
        "Desc": "닐루와 현재 상황 토론하기",
        "Step": "축하 파티는 아카데미아의 학자에 의해 중단되었다. 돌발 상황에 대처하기 위해 일단 닐루와 상의해 보자",
        "Talk": [
            [
                {
                    "N": "카사니",
                    "T": "아름답고 미묘하고 유일무이하지…"
                },
                {
                    "N": "카사니",
                    "T": "더 나아가서 수메르의 보물이라고도 할 만해"
                }
            ]
        ]
    },
    "1300603": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "두냐르자드도 같이 왔으면 좋았을 텐데"
                },
                {
                    "N": "닐루",
                    "T": "그러게. 아쉽지만 건강을 챙기는 게 우선이니까"
                },
                {
                    "N": "닐루",
                    "T": "병문안 가려고 했는데, 두냐르자드의 가족이 들어가지 못하게 막았어. 전혀 말이 통하지 않더라고"
                },
                {
                    "N": "닐루",
                    "T": "그래서 어쩔 수 없이 몸조리 잘하라는 편지만 남기고 왔어"
                },
                {
                    "N": "닐루",
                    "T": "다 낫고 나면 극장에서 같이 축하 파티를 할 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "두냐르자드의 병세가 안정된 것도 다 여행자랑 닐루 덕이야"
                },
                {
                    "N": "_0",
                    "T": "두냐르자드가 아쉬워하지 않기를 바랐을 뿐이야"
                },
                {
                    "N": "_0",
                    "T": "두냐르자드도 우리를 많이 도와줬잖아"
                },
                {
                    "N": "닐루",
                    "T": "에이, 너무 겸손하네. 페이몬이 여행자랑 내 덕이라고 해줘서 정말 몸 둘 바를 모르겠어"
                },
                {
                    "N": "닐루",
                    "T": "여행자에 비하면 내가 한 일은 정말 보잘것없으니까"
                },
                {
                    "N": "닐루",
                    "T": "헤헤, 잘 모르겠네. 그나저나, 우리 파티에 와줄 거지?"
                },
                {
                    "N": "_1005",
                    "T": "엄청 재밌을 것 같은데, 우리도 가자"
                },
                {
                    "N": "_0",
                    "T": "좋아. 정말 기대돼"
                },
                {
                    "N": "_0",
                    "T": "마침 한가하기도 하니까"
                },
                {
                    "N": "닐루",
                    "T": "좋아. 그럼 당장 극장으로…"
                },
                {
                    "N": "닐루",
                    "T": "…잠깐, 이것들을 완전히 잊고 있었어!"
                },
                {
                    "N": "_1005",
                    "T": "엥, 이걸 다 산 거야?!"
                },
                {
                    "N": "닐루",
                    "T": "딱 한 상자만 샀고, 나머지는 사은품이야. 왜 사은품이 더 많은 것 같지…"
                },
                {
                    "N": "_1005",
                    "T": "사은품을 이렇게 많이 줬다고?! 그런 게 어딨어"
                },
                {
                    "N": "닐루",
                    "T": "사람들과 얘기하다 보면 물건이 점점 늘어나서 양손으로 들기도 힘들어져. 생각해 보니 항상 이랬던 것 같네"
                },
                {
                    "N": "닐루",
                    "T": "원래는 쇼핑하는 중간중간에 물건을 갖다 놓으려고 했는데, 그러면 시간이 부족할 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "이게 다가 아니었다니…"
                },
                {
                    "N": "_0",
                    "T": "내가 도와줄게"
                },
                {
                    "N": "닐루",
                    "T": "하, 하지만 그런 민폐를 끼칠 수는…"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아. 짐을 들고 다니는 건 여행자의 기본 소양이거든, 그치?"
                },
                {
                    "N": "닐루",
                    "T": "정말 미안해. 파티에 초대하려고 했던 건데, 되려 도움을 받다니…"
                },
                {
                    "N": "닐루",
                    "T": "그럼 남은 것들을 마저 사고 얼른 극장으로 돌아가자"
                }
            ]
        ]
    },
    "1300701": {
        "Desc": "모두를 소집하여 상황 정리하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "모두 한자리에 모여 닐루의 생각을 듣고 난 후…"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "변론을 통해 아카데미아 사람을 이긴다는 건 계란으로 바위 치기나 마찬가지야"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "그래도 정 해보겠다면 말리진 않을게. 어차피 지금보다 더 나쁜 상황은 없을 것 같거든"
                },
                {
                    "N": "리카르",
                    "T": "그렇게 비관적일 필요는 없을 것 같아요. 샤리프 씨는 닐루의 방법이 단순하기 그지없다고 생각하겠지만, 이 '단순함'이야말로 그들의 가장 부족한 점이잖아요"
                },
                {
                    "N": "리카르",
                    "T": "의외로 생각지 못한 효과가 있을지도 모르죠?"
                },
                {
                    "N": "카사니",
                    "T": "전 동의합니다. 듣기만 해도 낭만적이지 않나요? 약자가 강자를 이기는 이야기라니, 정말 연극 같아요"
                },
                {
                    "N": "쿠로시",
                    "T": "그야 연극이니까 그렇고, 현실에서는 거의 가능성이 없죠…"
                },
                {
                    "N": "쿠로시",
                    "T": "아, 닐루의 의견에 반대한다는 뜻은 아니에요. 제 도움이 필요하면 언제든지 말해주세요"
                },
                {
                    "N": "쿠로시",
                    "T": "극장이 철거되는 걸 가만히 지켜보는 것보단 훨씬 낫죠"
                },
                {
                    "N": "네가르",
                    "T": "저도 돕겠어요. 아카데미아 사람들에게 우리의 투지를 보여주자구요"
                },
                {
                    "N": "닐루",
                    "T": "정말 고마워요. 모두 이렇게 말해주니 마음이 놓이는 것 같아요"
                },
                {
                    "N": "이나야",
                    "T": "찬물 끼얹고 싶진 않지만, 아버지는 아주 까다로운 상대가 될 거예요"
                },
                {
                    "N": "이나야",
                    "T": "아는 것도 많고 논리적이고, 냉혹하기까지 한데 그런 상대를 변론으로 이긴다는 건 거의 불가능에 가까워요"
                },
                {
                    "N": "이나야",
                    "T": "닐루의 열정에 찬물을 끼얹고 싶지 않았을 뿐이지, 모두 알고 있는 사실이잖아요?"
                },
                {
                    "N": "이나야",
                    "T": "하지만 결국 상처를 입는 건 닐루 아니에요?"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "그만 둬, 이나야"
                },
                {
                    "N": "이나야",
                    "T": "……"
                },
                {
                    "N": "이나야",
                    "T": "미안해요, 제가 분위기를 망쳤네요"
                },
                {
                    "N": "이나야",
                    "T": "전 억지로 좋은 결과가 있을 거라고 기대하고 싶지 않아요. 닐루가 불가능한 일을 위해 애쓰는 것도 보고 싶지 않고요"
                },
                {
                    "N": "_0",
                    "T": "이 세상에 불가능이란 없어요"
                },
                {
                    "N": "_0",
                    "T": "노력을 해야만 성과를 볼 수 있죠"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 왜 벌써 그렇게 기운 빠지는 얘길 하는 거야"
                },
                {
                    "N": "닐루",
                    "T": "이나야, 네 말이 맞아"
                },
                {
                    "N": "닐루",
                    "T": "우리 상대는 아카데미아고, 그들이 강하다는 건 모두가 아는 사실이야. 희망을 가지지 않는 게 맞는 걸 수도 있지"
                },
                {
                    "N": "닐루",
                    "T": "그래도 난 시도해 보고 싶어. 그냥 이대로 「주바이르 극장」과 헤어지면 분명 후회할 테니까"
                },
                {
                    "N": "닐루",
                    "T": "다른 분들도 아마 같은 생각일 거야. 후회하고 싶지 않으면 입을 모아 외쳐야 한다고 생각해"
                },
                {
                    "N": "닐루",
                    "T": "내가 하고 싶은 말, 하고 싶은 일을 다 하고 나면 원치 않던 결과가 나오더라도 후회는 없을 거야"
                },
                {
                    "N": "닐루",
                    "T": "우리가 할 수 있는 건, 지금 이 순간의 「선택」 뿐이잖아"
                },
                {
                    "N": "이나야",
                    "T": "…무슨 말인지 알아. 나도 정말 분하고 화도 많이 나"
                },
                {
                    "N": "닐루",
                    "T": "그럼 우리가 변론할 계획이라는 걸 아버지에게 전달해 줄 수 있을까?"
                },
                {
                    "N": "닐루",
                    "T": "가족과 연락할 수 있는 수단은 있는 거지?"
                },
                {
                    "N": "이나야",
                    "T": "응, 그럼"
                },
                {
                    "N": "닐루",
                    "T": "그럼 부탁해. 난 변론 같은 건 한 번도 해 본 적이 없어서 아직은 자신이 없거든"
                },
                {
                    "N": "닐루",
                    "T": "하지만 결심했으니 열심히 준비할 거야. 사람들이 하고 싶은 말들을 정리해서 모두 말하겠어"
                },
                {
                    "N": "닐루",
                    "T": "혼자서는 너희 아버지를 이길 수 없겠지만, 우리 모두 힘을 합치면 또 모르는 일이잖아?"
                },
                {
                    "N": "이나야",
                    "T": "…응"
                },
                {
                    "N": "소린",
                    "T": "닐루 누나 말이 맞아요!"
                },
                {
                    "N": "에베",
                    "T": "같이 나쁜 사람을 무찔러요, 정의는 승리한다!"
                },
                {
                    "N": "소린",
                    "T": "혼내줄 테다!"
                },
                {
                    "N": "닐루",
                    "T": "헤헤, 우린 싸우러 가는 게 아니야"
                },
                {
                    "N": "닐루",
                    "T": "응원해줘서 고마워. 나 열심히 할게"
                }
            ]
        ]
    },
    "1300702": {
        "Desc": "극장 단원의 의견 수집하기",
        "Talk": [
            [
                {
                    "N": "네가르",
                    "T": "오늘 정말 다시 봤어"
                },
                {
                    "N": "네가르",
                    "T": "사실 이나야 말이 맞아. 난 닐루의 믿음을 져버리고 싶지 않았어"
                },
                {
                    "N": "네가르",
                    "T": "하지만 이건 상처를 주는 게 아니야. 난 찬물을 끼얹을 자격이 없다고 생각했을 뿐이지"
                },
                {
                    "N": "네가르",
                    "T": "닐루는 나서서 맞서 싸우고 싶다는 의지를 보였지만, 난 그런 용기와 각오가 없었거든"
                },
                {
                    "N": "네가르",
                    "T": "그런 내가 반대하고, 찬물까지 끼얹으면… 정말 너무하잖아"
                },
                {
                    "N": "네가르",
                    "T": "닐루는 이 길이 얼마나 험난하고 어려운지, 우리보다 훨씬 더 잘 알 거야"
                }
            ]
        ]
    },
    "1300703": {
        "Desc": "극장 단원의 의견 수집하기",
        "Talk": [
            [
                {
                    "N": "쿠로시",
                    "T": "내 친구들과 극장 손님을 다 같이 불러서 닐루에게 힘을 실어줄 거야"
                },
                {
                    "N": "쿠로시",
                    "T": "혹시라도 상황이 불리해지면 소란을 피워서 샤리프 씨 목소리가 안 들리게 할 생각이지"
                },
                {
                    "N": "쿠로시",
                    "T": "엥? 그건 안 된다고? 음, 그럼 다른 방법을 생각해 봐야겠네…"
                }
            ]
        ]
    },
    "1300704": {
        "Desc": "극장 단원의 의견 수집하기",
        "Talk": [
            [
                {
                    "N": "소린",
                    "T": "우리 닐루 누나 괴롭히지 마!"
                },
                {
                    "N": "에베",
                    "T": "나쁜 사람은 내가 혼내줄 거예요! 얍얍!"
                }
            ]
        ]
    },
    "1300711": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "파하드",
                    "T": "왔구나! 혹시 진짜 공연 중단하는 건 아니지?!"
                },
                {
                    "N": "호상",
                    "T": "파하드 씨 걱정이 이만저만이 아니셔. 돌아오는 길에 얼마나 걱정 어린 말들을 쏟아내시는지"
                },
                {
                    "N": "파하드",
                    "T": "너도 그랬잖아!"
                },
                {
                    "N": "주트",
                    "T": "어떻게 된 거야, 전에 왔던 게 아카데미아 사람이었어?"
                },
                {
                    "N": "닐루",
                    "T": "네. 30일 안에 영업 중지하고 극장을 철거하라는 명령을 받았어요…"
                },
                {
                    "N": "파하드",
                    "T": "무슨 날벼락 같은 소리야, 대체 무슨 속셈이냐고!"
                },
                {
                    "N": "아프신",
                    "T": "후, 또 사람 괴롭히러 왔군"
                },
                {
                    "N": "파하드",
                    "T": "꼭 시킨 대로 해야 해?"
                },
                {
                    "N": "호상",
                    "T": "그야 당연하죠"
                },
                {
                    "N": "파하드",
                    "T": "하긴, 아카데미아의 명령이니…"
                },
                {
                    "N": "닐루",
                    "T": "지금 아카데미아와의 공개 변론을 준비하고 있으니 너무 걱정 마세요"
                },
                {
                    "N": "닐루",
                    "T": "제가 이기면 이번 일에 대한 결과와 아카데미아의 마음을 바꿀 수 있을지도 몰라요"
                },
                {
                    "N": "주트",
                    "T": "그게 가능한 거야? 대단해, 정말 대단해. 좋아, 무조건 널 응원할게"
                },
                {
                    "N": "아프신",
                    "T": "나도 마찬가지야. 그러고 보니, 갑자기 왜 그런 명령을 내린 거야, 여기 공연에 편견이라도 있대?"
                },
                {
                    "N": "닐루",
                    "T": "네, 그런 것 같아요…"
                },
                {
                    "N": "파하드",
                    "T": "아무것도 모르는 주제에 멋대로 결정하다니"
                },
                {
                    "N": "호상",
                    "T": "허구한 날 책만 들여다봐서 그런지 인정머리라곤 눈곱만큼도 없다니까"
                },
                {
                    "N": "아프신",
                    "T": "내 말이. 놈들만 우릴 얕보는 게 아니라, 우리도 자기들을 얕보고 있다는 건 생각도 못 하겠지? 하하하"
                },
                {
                    "N": "주트",
                    "T": "우리 모두 너의 버팀목이 되어줄 테니 걱정 붙들어 매. 놈들의 만행은 절대 존중을 받지 못할 짓이야"
                },
                {
                    "N": "파하드",
                    "T": "맞아. 그쪽은 지혜에 따라 급이 나뉘고 귀천이 있다고 생각하겠지만, 예술 앞에선 모두 평등하다고"
                },
                {
                    "N": "파하드",
                    "T": "못 믿겠으면 와서 나랑 변론하자고 해, 나보다도 훨씬 모를걸"
                },
                {
                    "N": "호상",
                    "T": "변론할 때 춤에 관한 문제를 내서 한 방 먹이는 건 어때?"
                },
                {
                    "N": "닐루",
                    "T": "그럴까요? 꽤… 좋은 생각인 것 같아요"
                },
                {
                    "N": "파하드",
                    "T": "저 녀석은 농담하는 거니까 신경 쓰지 말고, 그냥 네 생각대로 하면 돼"
                },
                {
                    "N": "파하드",
                    "T": "어쨌든 우린 네 편이야"
                },
                {
                    "N": "닐루",
                    "T": "네. 모두 고마워요. 여러분의 응원과 이해 덕에 마음이 놓여요"
                },
                {
                    "N": "주트",
                    "T": "방법은 많으니까, 도움이 필요하면 언제든지 불러줘. 바자르 사람들 모두가 두 팔 걷고 나설 테니까"
                },
                {
                    "N": "아프신",
                    "T": "기 싸움에선 무조건 이겨야 해! 하하"
                }
            ]
        ]
    },
    "1300714": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "닐루",
                    "T": "여기 얼마 전에 누군가가 머물렀던 흔적이 있어…"
                },
                {
                    "N": "_1005",
                    "T": "이나야가 남긴 흔적인지는 아직 확신할 수 없겠어"
                },
                {
                    "N": "_1005",
                    "T": "그럼 일단 주변을 살펴보자"
                },
                {
                    "N": "이나야",
                    "T": "흐앗——!"
                },
                {
                    "N": "_1005",
                    "T": "방금 들었어?"
                },
                {
                    "N": "_0",
                    "T": "들은 것 같아"
                },
                {
                    "N": "_0",
                    "T": "설마 이나야?"
                },
                {
                    "N": "닐루",
                    "T": "나도 들었어. 빨리 가보자"
                }
            ]
        ]
    },
    "1300705": {
        "Desc": "손님에게 공연 중단 소식 알리기",
        "Talk": [
            [
                {
                    "N": "리카르",
                    "T": "아카데미아에 도전장을 내밀 줄은 생각지도 못했어"
                },
                {
                    "N": "리카르",
                    "T": "젊을 때가 생각이 나네… 그땐 무서운 게 없었고, 항상 위험한 곳을 향해 나아갔지"
                },
                {
                    "N": "리카르",
                    "T": "지금은 그럴 기회가 없지만 그때의 추억이 계속 생각나"
                },
                {
                    "N": "닐루",
                    "T": "정말 죄송해요. 극장이 사라지면 소린과 에베는…"
                },
                {
                    "N": "리카르",
                    "T": "괜찮아, 너무 심각하게 생각할 필요 없어. 극장이 사라진다고 해도 사람들은 다 그대로잖아?"
                },
                {
                    "N": "리카르",
                    "T": "모험가의 의지를 무시하면 안 되지, 분명 다른 방법이 있을 거야"
                },
                {
                    "N": "닐루",
                    "T": "하지만 이렇게 갑자기 멈추게 된다면 후회할 것 같아요. 모험을 계속 이어 나갈 수 없는 것처럼…"
                },
                {
                    "N": "리카르",
                    "T": "그걸 걱정하고 있었구나"
                },
                {
                    "N": "리카르",
                    "T": "걱정 마, 「아쉬움」을 극복한 경험은 충분하거든. 처음에는 힘들 수도 있지만 언젠가는 적응하게 될 거야"
                },
                {
                    "N": "리카르",
                    "T": "지금도 봐, 소린이랑 에베 모두 즐겁게 지내잖아. 소린도 막 극장 시험을 통과해서 곧 배우가 될 수 있게 됐거든"
                },
                {
                    "N": "리카르",
                    "T": "소린은 너와 같은 무대에 설 수 있다는 생각에 정말 기뻐했어"
                },
                {
                    "N": "리카르",
                    "T": "지난날의 고난이 없었다면 이 극장에 오지도 못했을 거야. 그럼 소린은 지금보다 행복했을까? 아마 아닐걸"
                },
                {
                    "N": "_1005",
                    "T": "이거… 위로 맞지?"
                },
                {
                    "N": "리카르",
                    "T": "반은 위로고 반은 진심이야. 극장에서 지내는 동안 조금씩 깨달은 게 있거든"
                },
                {
                    "N": "리카르",
                    "T": "경험은 그 자체보다 어떻게 해석하냐가 더 중요해"
                },
                {
                    "N": "리카르",
                    "T": "난 내 인생이 남편이 죽으면서 같이 끝났다고 생각할 수도 있고, 소린과 에베가 그 사고로 인하여 행복해졌다고 생각할 수도 있지"
                },
                {
                    "N": "리카르",
                    "T": "극장이 갑자기 사라진다고 해도 새로운 삶이 열릴 기회가 있을 거야"
                },
                {
                    "N": "리카르",
                    "T": "좋은 일과 나쁜 일은 사람이 정의하는 거고, 그 일에 대해 어떻게 생각하느냐에 달려있잖아"
                },
                {
                    "N": "닐루",
                    "T": "일리 있어요…"
                },
                {
                    "N": "리카르",
                    "T": "닐루, 극장이 너에게 얼마나 소중한지 잘 알아"
                },
                {
                    "N": "리카르",
                    "T": "하지만 너무 긴장하진 마. 우린 모두 네 곁에 있을 거고, 극장도 이렇게 쉽게 사라지지 않을 거니까"
                },
                {
                    "N": "닐루",
                    "T": "네, 정말 고마워요. 리카르 언니"
                },
                {
                    "N": "리카르",
                    "T": "별말씀을. 네가 이렇게 용기 있게 나서줘서 나에게도 많은 격려가 되었어. 넌 분명 엄청 훌륭한 모험가가 될 수 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "분명 잘 해낼 거예요"
                },
                {
                    "N": "_0",
                    "T": "이미 훌륭한 모험가인 걸요"
                },
                {
                    "N": "닐루",
                    "T": "과, 과찬이야…"
                },
                {
                    "N": "닐루",
                    "T": "그럼 격려에 힘입어 정신 바짝 차릴게요!"
                },
                {
                    "N": "닐루",
                    "T": "하아, 마음이 순식간에 가벼워졌어요"
                },
                {
                    "N": "리카르",
                    "T": "다행이네. 변론할 때 우리 애들 데리고 응원하러 갈게"
                }
            ]
        ]
    },
    "1300706": {
        "Desc": "극장으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "리카르",
                    "T": "이번 일은 일종의 시련이라고 생각해"
                },
                {
                    "N": "리카르",
                    "T": "결과야 어쨌든 많은 수확이 있을 거야"
                }
            ]
        ]
    },
    "1300713": {
        "Desc": "도시 밖으로 가서 이나야 찾기",
        "Step": "논거 수집 과정은 순조롭게 진행됐지만 이나야만 변론의 결과를 비관하고 있다…",
        "Talk": [
            [
                {
                    "N": "셰이크 주바이르",
                    "T": "…이번 일이 이나야한테 영향을 많이 줬나 보네"
                }
            ]
        ]
    },
    "1300707": {
        "Desc": "소리가 들려오는 방향으로 접근하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저 사람이랑 말하기 싫은데…"
                },
                {
                    "N": "카사니",
                    "T": "벌써 나한테 선입견을 품고 있다니. 새로운 의견을 말해주려고 했는데 말이야"
                },
                {
                    "N": "_1005",
                    "T": "그럼 들어나 볼게"
                },
                {
                    "N": "카사니",
                    "T": "하지만 전에 그 문제에 대해서 새로 생각나는 답이 떠올랐는지 모르겠네. 지금 토론하기 딱 좋은 시기인 것 같은데"
                },
                {
                    "N": "카사니",
                    "T": "예술의 의미가 뭐라고 생각하지?"
                },
                {
                    "N": "_1005",
                    "T": "또?!"
                },
                {
                    "N": "닐루",
                    "T": "예술이 가진 가치를 증명하기 위해서는 반드시 직면해야 하는 문제예요"
                },
                {
                    "N": "닐루",
                    "T": "하지만 저도 어떻게 표현해야 할지 모르겠어요. 전 그냥 관중이 공연을 즐겨준다면, 저도 함께 즐거워진다는 건 알아요"
                },
                {
                    "N": "닐루",
                    "T": "이것도 일종의 의미일까요?"
                },
                {
                    "N": "_1005",
                    "T": "왜 그렇게 진지하게 대답해! 저 사람 앞뒤가 맞지 않는 소리만 하는 거 몰라?"
                },
                {
                    "N": "카사니",
                    "T": "아니 아니, 닐루의 대답이 너보다 훨씬 더 좋았어. 내가 생각한 답과 아주 근접하기도 하고"
                },
                {
                    "N": "카사니",
                    "T": "예술의 의미는 창작자가 부여하는 게 아니라, 관중이 부여하는 거야"
                },
                {
                    "N": "카사니",
                    "T": "누군가 감상해주는 예술이야말로 관중의 정신세계에 흔적과 가치를 남기게 되어있지"
                },
                {
                    "N": "카사니",
                    "T": "아카데미아 사람들은 절대 이해 못하겠지만"
                },
                {
                    "N": "_0",
                    "T": "사연이 많은 것 같네요"
                },
                {
                    "N": "카사니",
                    "T": "나도 학자들이 지혜를 추구하는 것처럼 예술의 끝을 좇은 적이 있어"
                },
                {
                    "N": "카사니",
                    "T": "하지만 항상 「이해하지 못했고」, 그때부터 「이해됐는가」에 집착을 하기 시작했어"
                },
                {
                    "N": "카사니",
                    "T": "수준이 높은 작품은 이해하기 어렵다는 말에 어느 정도 동의는 하지만, 전혀 위로가 되진 않았지"
                },
                {
                    "N": "카사니",
                    "T": "그때부터 쭉 어쩔 줄 몰라 괴로워하고 있었는데, 여기에서 닐루의 공연을 보고 생각이 바뀐 거야"
                },
                {
                    "N": "_1005",
                    "T": "그 정도로 굉장한 거야…?"
                },
                {
                    "N": "카사니",
                    "T": "이곳에 있는 모든 사람들은 즐기고 있었어. 무대 위에서 공연하는 사람들은 관중들의 시선을 즐겼고, 무대 아래에 있는 사람은 아름다운 분위기를 즐겼지"
                },
                {
                    "N": "카사니",
                    "T": "엄밀히 말해서, 그렇게 연기를 잘하는 편은 아니야"
                },
                {
                    "N": "닐루",
                    "T": "갑자기 그런 말씀을…"
                },
                {
                    "N": "카사니",
                    "T": "더 의아한 건 연기를 못해도 나를 포함한 모든 관중을 사로잡을 수 있다는 거야"
                },
                {
                    "N": "카사니",
                    "T": "…내가 여태 잘못된 길을 걸어오고 있었던 거지. 내가 원하는 건 예술의 끝이 아니었던 거야"
                },
                {
                    "N": "카사니",
                    "T": "난 예술 연구원 최전방이라는 영역에서 벗어나 이 극장에 왔어. 여기엔 내가 원하는 게 있었거든"
                },
                {
                    "N": "카사니",
                    "T": "예술은 더 이상 모래성 같은 존재가 아니었고, 계기야 무엇이든 일단은 관중이 좋아해야 긍정적인 가치를 가지고 올 수 있다고 생각해"
                },
                {
                    "N": "카사니",
                    "T": "만약 그걸 못한다면 예술은 아무런 의미가 없어"
                },
                {
                    "N": "닐루",
                    "T": "그렇게 말씀하신다면…"
                },
                {
                    "N": "닐루",
                    "T": "저랑 주바이르 씨가 아카데미아의 명령을 어기고, 극장의 공연을 바꾸지 않은 것도 비슷한 이유라고 볼 수 있어요"
                },
                {
                    "N": "닐루",
                    "T": "간단히 말해서, 사람들이 못 알아보거나 재미를 느끼지 못할 것 같아서 바꾸지 않는 거죠…"
                },
                {
                    "N": "카사니",
                    "T": "과거엔 수많은 사람에게 각광받았지만, 난 그런 허황한 명성을 포기하고 오늘날의 자유를 얻었지"
                },
                {
                    "N": "카사니",
                    "T": "난 앞으로 어떤 방향으로 가든 상관없어. 하지만 이것만은 알아둬"
                },
                {
                    "N": "카사니",
                    "T": "넌 이미 최고의 무대를 갖고 있고, 이런 기회는 쉽게 얻을 수 없어"
                },
                {
                    "N": "카사니",
                    "T": "상대가 아카데미아일지라도 절대 타협해선 안 돼"
                },
                {
                    "N": "닐루",
                    "T": "무슨 말인지 잘 알겠어요. 응원 감사해요, 카사니 씨"
                },
                {
                    "N": "카사니",
                    "T": "공붓벌레 놈들에게 뜨거운 맛 좀 보여줘"
                }
            ]
        ]
    },
    "1300710": {
        "Desc": "이나야와 대화하기",
        "Talk": [
            [
                {
                    "N": "셰이크 주바이르",
                    "T": "시간 있을 때 공지해주면 돼. 급할 것 없어"
                }
            ]
        ]
    },
    "1300712": {
        "Desc": "함께 수메르성으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "닐루",
                    "T": "에베, 혹시 이나야 언니 못 봤니?"
                },
                {
                    "N": "에베",
                    "T": "못 봤어요. 아직 안 온 것 같아요"
                },
                {
                    "N": "_1005",
                    "T": "말 하나 전하고 오는 게 이렇게 오래 걸린다고?"
                },
                {
                    "N": "_0",
                    "T": "혹시 아버지랑 싸우고 있는 걸까?"
                },
                {
                    "N": "닐루",
                    "T": "……"
                },
                {
                    "N": "닐루",
                    "T": "앗, 큰일이야!"
                },
                {
                    "N": "닐루",
                    "T": "#{NICKNAME}, 페이몬! 내가 큰 실수를 한 것 같아…"
                },
                {
                    "N": "닐루",
                    "T": "어쩌면 이나야는 처음부터 돌아올 생각이 없었던 게 아닐까?"
                },
                {
                    "N": "_1005",
                    "T": "엥?!"
                },
                {
                    "N": "_0",
                    "T": "진정해"
                },
                {
                    "N": "_0",
                    "T": "설명해봐"
                },
                {
                    "N": "닐루",
                    "T": "갑자기 든 생각인데, 이나야 성격이라면 이번 일을 자신의 책임이라고 생각할 거야"
                },
                {
                    "N": "닐루",
                    "T": "자기가 극장에 있었기 때문에 철거하게 된 거라고 생각할지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 아버지가 자기 때문에 그런 거라는 식으로 말했으니까 분명 그렇게 생각할 거야…"
                },
                {
                    "N": "닐루",
                    "T": "이나야는 아버지와의 갈등이 심했어. 그게 가출의 원인이기도 했고"
                },
                {
                    "N": "닐루",
                    "T": "우리가 변론을 이길 수 없을 거라고 생각했고, 짐이 되고 싶지 않아서 찾아낸 최선의 방법이 이곳을 떠나는 거였을지도 몰라…"
                },
                {
                    "N": "_0",
                    "T": "그래서 우리가 변론을 결정했을 때…"
                },
                {
                    "N": "_0",
                    "T": "속으로는 찬성을 하지 않았던 거야"
                },
                {
                    "N": "_1005",
                    "T": "힝, 그러고는 몰래 떠나버린 거네…"
                },
                {
                    "N": "_0",
                    "T": "이나야는 자기 자신에게 너무 엄격해"
                },
                {
                    "N": "_0",
                    "T": "그 누구도 희생해선 안 돼"
                },
                {
                    "N": "닐루",
                    "T": "맞아, 이나야는 너무 비관적인 것뿐이야. 해보지도 않고 어떻게 결과를 알 수 있겠어?"
                },
                {
                    "N": "닐루",
                    "T": "어쨌든 우선 이나야를 데려와야겠어!"
                },
                {
                    "N": "_1005",
                    "T": "…그런데 이 넓은 수메르에서 어디부터 찾아야 하지?"
                },
                {
                    "N": "닐루",
                    "T": "…짚이는 곳이 있어. 일단 교외로 나가보자"
                },
                {
                    "N": "닐루",
                    "T": "극장에 오기 전까지 이나야가 잠깐 머물던 야영지가 있어. 그때 깨끗하지 않은 물을 마시는 바람에 열이 나서 내가 업고 왔었지"
                },
                {
                    "N": "닐루",
                    "T": "극장을 떠난 뒤 갈 곳이 없다면, 아마 또 밖에서 혼자 지내려고 할 거야"
                },
                {
                    "N": "_1005",
                    "T": "그럼 가보자"
                },
                {
                    "N": "닐루",
                    "T": "응, 어서 가자"
                }
            ]
        ]
    },
    "1300708": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "카사니",
                    "T": "아쉬움도 일종의 아름다움이라지만, 이런 방식은 도통 납득이 가질 않는다니까"
                }
            ]
        ]
    },
    "1300709": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "닐루",
                    "T": "주바이르 씨, 변론에 쓸만한 자료를 수집 중인데 혹시 좋은 생각 있어요?"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "이치를 따지는 거야 쉽지. 그런데 놈들은 지금 생트집을 잡고 있잖아"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "난 지금까지 극장의 모든 업무를 열심히, 아주 꼼꼼히 해왔어. 절차나 허가 같은 것도 한 번도 실수하지 않았지"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "혹시라도 이런 상황이 생겨도 꼬투리 잡히지 않게 그랬던 건데, 이런 말도 안 되는 억지를 부릴 줄이야"
                },
                {
                    "N": "_0",
                    "T": "이나야와 관련이 있을지도 몰라요"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "응, 알고 있어. 하지만 여기 남아 있는 이상 그녀도 우리 극장 사람이야"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "극장 사람이 외부의 압박 때문에 종일 불안에 떨어야 한다면, 지배인 자격이 없는 거겠지"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "아무튼 규칙대로 할 수 있도록 강하게 밀어붙여야 해. 그들에겐 극장을 철거할 자격이 없어, 적어도 아직은 말이야"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "이 점을 확실히 해서 놈들이 한 걸음 물러서면, 기세 면에서 우리가 우위를 점할 수 있어"
                },
                {
                    "N": "닐루",
                    "T": "네, 명심할게요"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "후… 이런 일은 한두 번 본 게 아니지만, 상대가 하필 아카데미아라니"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "너희가 준비할 동안 나도 앞으로의 일을 대비해야겠어. 어쨌든 최악의 상황을 맞이할 준비는 해야잖아"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "얘기 끝나면 나 대신 우리 단골들에게 공연을 잠깐 중단한다는 소식 좀 전해줘"
                },
                {
                    "N": "_1005",
                    "T": "꼭 중단해야 해?"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "지금은 아무도 공연하고 싶지 않을 거야. 극장 사람들과 관중 모두에게 책임을 지려면 이 방법밖에 없어"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "…닐루, 넌 정말 대단해"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "앞날이 탄탄대로인 네가 가장 먼저 나섰잖아"
                },
                {
                    "N": "닐루",
                    "T": "주바이르 씨, 전 단 한 번도 이곳을 떠나야겠다고 생각한 적이 없어요. 전 여기가 정말 좋고, 여기에서 계속 춤추고 싶어요"
                },
                {
                    "N": "닐루",
                    "T": "여기 있는 모두와 같이요"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "갈수록 그녀를 닮아가는구나…"
                },
                {
                    "N": "셰이크 주바이르",
                    "T": "힘내자. 최선을 다하고 결과는 하늘에 맡기는 거야"
                }
            ]
        ]
    },
    "1300801": {
        "Desc": "이틀 후의 변론회 기다리기(15시-18시)",
        "Talk": [
            [
                {
                    "N": "사프완",
                    "T": "안녕하세요, 여러분. 저는 아카데미아의 학자 사프완이고, 이번 변론의 사회를 맡게 되었습니다"
                },
                {
                    "N": "사프완",
                    "T": "가장 지혜롭고, 가장 공정한 시점에서 양측의 발언을 판단할 것이며, 방해나 두둔을 하지 않을 것을 엄숙히 선서합니다"
                },
                {
                    "N": "사프완",
                    "T": "변론 양측은 앞으로 나와주시길 바랍니다. 풀의 신이시여, 저와 함께 이번 변론을 지켜봐 주십시오"
                },
                {
                    "N": "샤리프",
                    "T": "한사코 해명을 듣고 싶은 것 같으니, 아카데미아의 생각을 말해주지"
                },
                {
                    "N": "샤리프",
                    "T": "지금까지 아카데미아가 당신들한테 편견을 갖고 있다고 오해하고 있는 모양이군"
                },
                {
                    "N": "샤리프",
                    "T": "사실 아카데미아는 모든 수메르 백성이 더 지혜로운 미래를 갖길 바라고 있네"
                },
                {
                    "N": "샤리프",
                    "T": "따라서, 수메르 사람들이 감상하는 예술의 형식도 계몽성을 띠어야 하며, 감상 받을 가치가 있어야 하지"
                },
                {
                    "N": "샤리프",
                    "T": "하지만 「주바이르 극장」의 공연에서는 그런 부분을 찾아볼 수 없었어"
                },
                {
                    "N": "샤리프",
                    "T": "달리 말해, 그쪽이 무의미한 반항이 아닌 공연의 퀄리티를 높이고, 관객들의 사상을 계발하는 일에 조금 더 집중했더라면…"
                },
                {
                    "N": "샤리프",
                    "T": "「주바이르 극장」도 이렇게 참담한 결말을 맞이하지 않았겠지"
                },
                {
                    "N": "_1005",
                    "T": "분위기 장난 아니네. 이 엄청난 압박감…!"
                },
                {
                    "N": "_1005",
                    "T": "닐루, 정말 괜찮을까?"
                },
                {
                    "N": "닐루",
                    "T": "(침착하자, 침착해야 해, 닐루. 일단 상대의 말을 분석하는 거야)"
                },
                {
                    "N": "닐루",
                    "T": "(저 사람은 예술을 얕보는 게 아니라 우리 공연 수준이 너무 낮아서 공연이 금지된 거라고 했어. 하지만…)"
                }
            ]
        ]
    },
    "1300802": {
        "Desc": "극장으로 가서 변론 확인하기",
        "Talk": [
            [
                {
                    "N": "닐루",
                    "T": "그러니까 우리의 연극이 아카데미아의 요구에 부합하지 않는다는 거네요"
                },
                {
                    "N": "닐루",
                    "T": "하지만 유동성과 계몽성은 무대를 보는 관객들이 결정하는 부분이 아닐까요? 그걸 왜 아카데미아에서 판단하는 거죠?"
                },
                {
                    "N": "닐루",
                    "T": "그리고 전 예술의 표현에는 지혜나 교양 같은 부분이 존재하지 않다고 봐요"
                },
                {
                    "N": "닐루",
                    "T": "예술은 귀천을 막론하고, 누구나 동등하게 감상할 권리가 있다는 거죠"
                },
                {
                    "N": "샤리프",
                    "T": "감상은 수준 낮은 만족감에 불과하지. 유도와 계발만이 더욱 높은 경지에 이르는 필수 조건이다"
                },
                {
                    "N": "샤리프",
                    "T": "그건 공연자들한테도 더욱 높은 수준을 요구함과 동시에 예술의 발전을 촉진시켜 주지"
                },
                {
                    "N": "샤리프",
                    "T": "모든 예술이 단순하고 이해하기 쉬우며, 아무런 진보적 의미가 없다면 백성들의 미적 감각도 결코 더 높은 단계로 나아갈 수 없어"
                },
                {
                    "N": "샤리프",
                    "T": "미적 감각을 키우는 것도 일정한 과정이 필요해. 그리고 그 과정을 이끌어내는 게 바로 아카데미아의 취지야"
                },
                {
                    "N": "닐루",
                    "T": "(낯빛 하나 안 바뀌고 화제를 돌려버리다니. 미리 준비를 해둬서 다행이야)"
                },
                {
                    "N": "닐루",
                    "T": "(내 기억이 맞다면, 여기선…)"
                }
            ]
        ]
    },
    "1300804": {
        "Desc": "닐루와 대화하기",
        "Talk": [
            [
                {
                    "N": "닐루",
                    "T": "아, 여행자!"
                },
                {
                    "N": "_0",
                    "T": "조금 진정됐어?"
                },
                {
                    "N": "닐루",
                    "T": "응, 훨씬 나아졌어. 돌이켜 보면 볼수록 그때의 기분이 믿기지 않아"
                },
                {
                    "N": "닐루",
                    "T": "다시 하라면 절대 그런 말들을 입 밖에 낼 수 없을 거야"
                },
                {
                    "N": "_0",
                    "T": "우리의 준비가 확실히 도움이 됐던 거지"
                },
                {
                    "N": "닐루",
                    "T": "맞아. 정말 고마워"
                },
                {
                    "N": "_0",
                    "T": "다른 사람들의 이야기는 다 들었으니까…"
                },
                {
                    "N": "_0",
                    "T": "이제 네 이야기가 듣고 싶어"
                },
                {
                    "N": "닐루",
                    "T": "아, 나와 극장의 이야기를 듣고 싶은 거지?"
                },
                {
                    "N": "닐루",
                    "T": "그럼 전에 주바이르 씨가 언급했던 나의 선생님의 이야기부터 해야겠네"
                },
                {
                    "N": "닐루",
                    "T": "내가 아주 어렸을 때부터 주바이르 씨가 이 극장을 열게 됐어"
                },
                {
                    "N": "닐루",
                    "T": "그때 아주 예쁜 언니가 춤을 추고 있었는데, 그 춤을 보고 난 단번에 매료됐지"
                },
                {
                    "N": "닐루",
                    "T": "정말 재능이 뛰어났어. '신의 은총을 받은 게 아닐까?'라고 생각할 정도였지"
                },
                {
                    "N": "닐루",
                    "T": "하지만 그 언니는 웃으면서 오히려 반대라고 대답했어"
                },
                {
                    "N": "_0",
                    "T": "반대?"
                },
                {
                    "N": "닐루",
                    "T": "응. 언니는 춤은 하늘이 아닌, 노동에서 탄생한 예술이라고 했어. 처음부터 인간의 전유물이었던 거지"
                },
                {
                    "N": "닐루",
                    "T": "춤은 인간의 삶에 따라 탄생한 아름다운 예술이야. 즐겁거나 축하할 일이 있을 때면 사람들은 춤을 추잖아"
                },
                {
                    "N": "닐루",
                    "T": "달리 말해, 마음 편하게 춤을 출 수 있는 곳은 평범한 사람들의 소소한 행복이 자연스럽게 담겨 있는 거지"
                },
                {
                    "N": "닐루",
                    "T": "언니가 바라는 건 꽃다발이나 박수가 아니었어. 관객의 웃음만으로도 충분했던 거야"
                },
                {
                    "N": "_0",
                    "T": "그게 바로…"
                },
                {
                    "N": "_0",
                    "T": "예술이 사람들한테 주는 의미구나"
                },
                {
                    "N": "닐루",
                    "T": "맞아. 카사니 씨의 생각과도 일치하지"
                },
                {
                    "N": "닐루",
                    "T": "언니의 말에 감동한 난 언니한테서 춤을 배우기 시작했어. 그리고 극장에서 언니 대신 공연을 하기 시작했지"
                },
                {
                    "N": "닐루",
                    "T": "언니는 은퇴하기 전에 언제 어디서든, 춤이 사람들에게 주는 의미를 잊지 말아 달라고 했어"
                },
                {
                    "N": "닐루",
                    "T": "그게 나와 주바이르 씨가 처음부터 아카데미아의 명령에 복종하지 않으려 했던 이유기도 해"
                },
                {
                    "N": "닐루",
                    "T": "결국 귀찮은 일이 생기긴 했지만, 어쨌든 잘 해결돼서 다행이야"
                },
                {
                    "N": "_0",
                    "T": "그렇구나"
                },
                {
                    "N": "_0",
                    "T": "앞으로도 걱정할 필요 없겠어"
                },
                {
                    "N": "닐루",
                    "T": "응, 그래도 조금 유감이긴 해"
                },
                {
                    "N": "_0",
                    "T": "이나야 때문에?"
                },
                {
                    "N": "닐루",
                    "T": "맞아. 아버지한테 반항하지 않기로 결정은 내렸지만, 결국 효과적인 소통은 못 한 셈이잖아"
                },
                {
                    "N": "닐루",
                    "T": "떠나기 전 샤리프 씨는 만감이 교차하는 표정이었어"
                },
                {
                    "N": "닐루",
                    "T": "아직 못다 한 말이 많았을 텐데, 영영 할 기회가 없을지도 모르겠네"
                },
                {
                    "N": "_0",
                    "T": "조금 아쉽긴 해"
                },
                {
                    "N": "_0",
                    "T": "어쩌면 차라리 잘된 일일지도 몰라"
                },
                {
                    "N": "닐루",
                    "T": "응. 그래도 전환점이 있었으면 좋겠어. 아름다운 기대를 품는 건 잘못된 일이 아니잖아"
                },
                {
                    "N": "닐루",
                    "T": "앞으로 종종 페이몬이랑 공연 보러 와줘"
                },
                {
                    "N": "닐루",
                    "T": "다음엔 이나야가 무대에 서는 모습을 볼 수 있을지도 몰라. 헤헤"
                }
            ]
        ]
    },
    "1300806": {
        "Desc": "이틀 후 (20시-22시)까지 기다리기",
        "Step": "샤리프가 변론을 포기해 극장은 드디어 철거될 운명에서 벗어났다. 다만, 완벽해 보이는 결말에도 작은 아쉬움이 남았다…",
        "Talk": [
            [
                {
                    "N": "닐루",
                    "T": "우리의 새로운 멤버인 이나야를 소개할게요"
                },
                {
                    "N": "이나야",
                    "T": "안, 안녕하세요…"
                },
                {
                    "N": "닐루",
                    "T": "앞으로 우리에게 멋진 춤을 선보일 예정이니까 많은 응원 부탁해요"
                },
                {
                    "N": "_1005",
                    "T": "이나야가 정식으로 데뷔했어. 헤헤, 춤을 출 땐 어떤 모습이려나?"
                },
                {
                    "N": "_1005",
                    "T": "생각해 보니까 순조롭게 잘 마무리된 것도 쉽지 않은 일이었던 것 같아"
                },
                {
                    "N": "_0",
                    "T": "수많은 우연들이 겹친 결과지"
                },
                {
                    "N": "_1005",
                    "T": "닐루의 노력, 모두의 지혜, 이나야의 결심…"
                },
                {
                    "N": "_0",
                    "T": "샤리프 씨의 양보도 있어"
                },
                {
                    "N": "_1005",
                    "T": "엥? 그게 무슨 뜻이야?"
                },
                {
                    "N": "_0",
                    "T": "샤리프 씨가 일부러 기회를 준 것 같아"
                },
                {
                    "N": "_0",
                    "T": "사실 샤리프 씨는 변론에 응할 필요가 없었잖아"
                },
                {
                    "N": "_1005",
                    "T": "듣고 보니 그렇네"
                },
                {
                    "N": "_1005",
                    "T": "극장을 철거하는 일은 분명 난폭한 수단이지만, 닐루나 다른 사람들이 춤을 추는 건 막을 수 있었잖아"
                },
                {
                    "N": "_1005",
                    "T": "정말 독하게 마음을 먹었다면 완벽한 승리는 아니어도 양쪽 다 패할 수도 있었을 것 같아…"
                },
                {
                    "N": "_1005",
                    "T": "됐어, 그 사람 머릿속에 뭐가 들어 있는지 우리가 알게 뭐람. 공연이나 보자"
                },
                {
                    "N": "_0",
                    "T": "일리 있네"
                },
                {
                    "N": "_0",
                    "T": "내버려 두자"
                },
                {
                    "N": "_1005",
                    "T": "야야, 잠깐! 저기 봐봐, 호랑이도 제 말 하면 온다더니!"
                },
                {
                    "N": "_1005",
                    "T": "저 사람, 이나야 아빠 아냐?"
                },
                {
                    "N": "_0",
                    "T": "가서 인사부터 하자"
                },
                {
                    "N": "샤리프",
                    "T": "아, 너희로군"
                },
                {
                    "N": "샤리프",
                    "T": "오늘은 딱히 할 일이 없어서 잠깐 보러 왔어"
                },
                {
                    "N": "_1005",
                    "T": "이나야를 찾으러 온 거지?"
                },
                {
                    "N": "샤리프",
                    "T": "아니. 공연을 보러 온 것뿐이니까 이나야한테는 알릴 필요 없어"
                },
                {
                    "N": "_0",
                    "T": "바쁜 분이잖아요"
                },
                {
                    "N": "샤리프",
                    "T": "한동안 바쁘긴 했지"
                },
                {
                    "N": "샤리프",
                    "T": "변론에서 지는 바람에 아카데미아에서의 체면이 말이 아니었거든. 한동안 떠들썩했지"
                },
                {
                    "N": "샤리프",
                    "T": "이 기회에 위에 근신을 신청했어. 안 그랬다면 이런저런 소문들이 한참은 더 지속됐을 거야"
                },
                {
                    "N": "_1005",
                    "T": "근신이라니…"
                },
                {
                    "N": "샤리프",
                    "T": "맞아. 지금은 백수라서 공연을 보러 올 만큼의 여유가 생겼어"
                },
                {
                    "N": "샤리프",
                    "T": "이곳에 어떤 매력이 있는지는 여전히 이해가 안 돼, 그래서 호기심이 생기더군"
                },
                {
                    "N": "샤리프",
                    "T": "그 아가씨가 최선을 다하던 모습이 아직도 잊히지 않아. 이나야도 그 아가씨 곁에 있으면 더 멋진 사람이 되겠지"
                },
                {
                    "N": "_0",
                    "T": "딸이 걱정되시는 거죠?"
                },
                {
                    "N": "샤리프",
                    "T": "당연하지. 이 세상에 자식 걱정을 안 하는 부모가 있을까? 이나야는 내 약점을 제대로 짚은 셈이야"
                },
                {
                    "N": "샤리프",
                    "T": "됐어, 나한테는 그런 말을 할 자격이 없군"
                },
                {
                    "N": "_1005",
                    "T": "기왕 온 거 이나야를 만나보는 게 어때?"
                },
                {
                    "N": "샤리프",
                    "T": "아니, 그럴 필요 없어. 공연이 끝났으니까 나도 이만 가보겠어"
                },
                {
                    "N": "샤리프",
                    "T": "…내가 왔었다는 말은 이나야한테 하지 말도록"
                },
                {
                    "N": "_1005",
                    "T": "역시 부녀라니까. 배배 꼬인 성격까지 똑같잖아"
                },
                {
                    "N": "닐루",
                    "T": "맞아. 이나야를 억지로 끌고 오지 않았다면 분명 기회를 틈타 도망갔을 거야"
                },
                {
                    "N": "_1005",
                    "T": "다시 화해할 수 있을까?"
                },
                {
                    "N": "닐루",
                    "T": "글쎄, 화해한다고 꼭 좋은 일이 아닐지도 몰라"
                },
                {
                    "N": "닐루",
                    "T": "몇 년 동안 쌓인 갈등과 오해는 쉽게 풀리지 않는 법이거든. 일정한 거리를 유지하는 게 더 좋은 선택일지도 모르지"
                },
                {
                    "N": "닐루",
                    "T": "하지만 몸과 마음이 어디 있든, 혈연은 늘 그 무엇보다도 단단한 「유대」니까"
                },
                {
                    "N": "닐루",
                    "T": "그 두 사람도 유대의 따스함을 느낄 수 있었으면 좋겠어"
                },
                {
                    "N": "닐루",
                    "T": "참, 변론에 대한 일은 모두가 고마워하고 있어"
                },
                {
                    "N": "닐루",
                    "T": "그래서 감사의 의미로 선물을 준비했는데 받아줬으면 좋겠어"
                },
                {
                    "N": "_1005",
                    "T": "이, 이건 「주바이르 극장」이잖아?"
                },
                {
                    "N": "_1005",
                    "T": "정말 대단해. 디테일도 살아있고 완성도도 높아…"
                },
                {
                    "N": "닐루",
                    "T": "헤헤, 이렇게 복잡한 물건을 만드는 건 우리도 처음이었어"
                },
                {
                    "N": "닐루",
                    "T": "주바이르 씨와 카사니 씨가 디자인을 했고, 나와 이나야, 그리고 다른 사람들은 작은 부품을 잔뜩 제작했어"
                },
                {
                    "N": "닐루",
                    "T": "본체 부분은 리카르 언니와 네가르 언니가 각각 제작한 후 조립한 거야"
                },
                {
                    "N": "닐루",
                    "T": "너희는 모험가니까, 앞으로도 각지를 돌아다니면서 수많은 풍경을 보게 되겠지"
                },
                {
                    "N": "닐루",
                    "T": "우린 너희의 여정에서 「주바이르 극장」이 아름다운 추억으로 남았으면 좋겠어. 시간 날 때 자주 와줘, 언제든지 환영할게"
                },
                {
                    "N": "_1005",
                    "T": "응, 꼭 너의 춤을 보러 올게!"
                },
                {
                    "N": "_0",
                    "T": "신경 써 줘서 정말 고마워"
                },
                {
                    "N": "_0",
                    "T": "극장의 규칙대로라면, 나도 예의를 안 차리는 게 맞겠지?"
                },
                {
                    "N": "닐루",
                    "T": "예의 차릴 필요도, 사양할 필요도 없어. 역시 넌 배우는 게 빠르네"
                },
                {
                    "N": "닐루",
                    "T": "자, 얼른 받아. 이건 너와 나의 이야기니까, 영원히 기억할게"
                }
            ]
        ]
    },
    "1300807": {
        "Desc": "극장으로 가서 이나야 방문하기",
        "Talk": [
            [
                {
                    "N": "닐루",
                    "T": "우리 극장에도 그 방법을 시도한 사람이 있었어요"
                },
                {
                    "N": "닐루",
                    "T": "그분은 대단한 예술가였지만, 그의 작품을 이해할 수 있는 일반인은 손에 꼽을 정도로 드물었죠"
                },
                {
                    "N": "닐루",
                    "T": "예술에 계몽성의 가치가 있다는 말에는 동의해요. 하지만 그 추구 때문에 난해하고 어려운 작품만 창작하는 건 잘못된 일이에요"
                },
                {
                    "N": "닐루",
                    "T": "관객들의 일상생활과 감정에서 비롯되지 않은 공연은 모래성에 불과해요"
                },
                {
                    "N": "닐루",
                    "T": "관객들조차 보려 하지 않는다면, 그 무대에 무슨 의미가 있겠어요?"
                },
                {
                    "N": "닐루",
                    "T": "보고 싶지 않은 무대를 억지로 보여주는 것에 불과하겠죠"
                },
                {
                    "N": "샤리프",
                    "T": "그건 그쪽이 지혜에 대한 조예가 깊지 않아서 그렇게 해석하는 거겠지"
                },
                {
                    "N": "닐루",
                    "T": "그 말대로라면, 그쪽은 절 평가하기 전에 저보다 춤을 잘 춰야 하는 거 아닌가요?"
                },
                {
                    "N": "파하드",
                    "T": "맞는 말이야, 닐루!"
                },
                {
                    "N": "쿠로시",
                    "T": "자기 말에 말려들었군…"
                },
                {
                    "N": "사프완",
                    "T": "「증거 논증」 법칙에 따라 극장 공연 퀄리티에 대한 샤리프 씨 측의 평가를 뒷받침할 충분한 증거가 없는 것으로 판단합니다"
                },
                {
                    "N": "사프완",
                    "T": "마찬가지로, 닐루 양 측이 제기한 정의도 개인적인 견해에 불과하므로, 양측은 해당 주제에서 승부를 가리지 못한 것으로 판단합니다"
                },
                {
                    "N": "사프완",
                    "T": "…또한, 두 분은 감정을 조절해 주시길 바랍니다"
                },
                {
                    "N": "_1005",
                    "T": "힘내, 닐루! 엄청 잘하고 있어!"
                },
                {
                    "N": "샤리프",
                    "T": "그럼 조금 더 현실적인 이야기를 해볼까. 이 사건의 본질은 너희가 규정을 위반했다는 것이다. 그러니까 너희는 징벌적 대가를 지불해야 해"
                },
                {
                    "N": "샤리프",
                    "T": "프로세스로 따져도 정당성은 충분하지. 우린 수차례나 「주바이르 극장」에 공연의 개편을 요구했으니까"
                },
                {
                    "N": "샤리프",
                    "T": "하지만 너희는 그걸 의도적으로 간과했어. 아니, 알면서도 일부러 따르지 않았을 수도 있겠네. 어쨌든, 너희 태도가 지금의 결과를 초래한 거다"
                },
                {
                    "N": "사프완",
                    "T": "아카데미아에서 반포한 관련 법안에 따르면, 샤리프 씨 측의 말이 맞습니다"
                },
                {
                    "N": "닐루",
                    "T": "(프로세스에 대해서는 희망을 거기 거는 수밖에 없겠네…)"
                }
            ]
        ]
    },
    "1300808": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "닐루",
                    "T": "주바이르 씨는 아카데미아와 체결한 모든 관련 서류를 제공했어요. 부족한 서류도 없고, 유효 기간이 만료된 서류도 없었죠"
                },
                {
                    "N": "닐루",
                    "T": "아카데미아의 입장에서 볼 때 극장의 무대가 요구에 부합되지 않을 수는 있겠지만, 그렇다고 바로 극장을 철거할 수 있다는 제도나 규정은 찾아볼 수 없어요"
                },
                {
                    "N": "닐루",
                    "T": "철거 안내는 서면으로 발송하고 발표해야 해요. 그렇지 않을 경우, 유효 기간 내의 경영과 무대 허가증을 기준으로 결정해요"
                },
                {
                    "N": "닐루",
                    "T": "규정에 따른 안내를 받지 못했으니, 프로세스에도 정당성이 없다고 볼 수 있죠"
                },
                {
                    "N": "에베",
                    "T": "맞아, 맞아!"
                },
                {
                    "N": "소린",
                    "T": "누나 말이 맞아요!"
                },
                {
                    "N": "샤리프",
                    "T": "…규칙에도 특수한 사용 방법이 있어. 관련 사례도 있지"
                },
                {
                    "N": "샤리프",
                    "T": "아카데미아에서 논의만 충분히 거친다면 분명 통과될 것이야"
                },
                {
                    "N": "사프완",
                    "T": "제27조 관련 사례에 따르면, 샤리프 씨 측의 관점을 인정하는 사례가 9할이 넘습니다"
                },
                {
                    "N": "사프완",
                    "T": "하지만 상술한 사례는 전부 아카데미아의 논의를 거쳐 통과된 후 집행된 사례입니다. 달리 말해, 철거 명령을 사전에 내린 건 성급한 결정인 것 같습니다"
                },
                {
                    "N": "닐루",
                    "T": "적어도 지금으로선 불합리한 결정이라는 걸 밝혔으니까, 그거면 충분해요"
                },
                {
                    "N": "샤리프",
                    "T": "…흥, 끈질기게 발악하는군"
                },
                {
                    "N": "_1005",
                    "T": "적어도 이 점에선 닐루가 우위를 점했어!"
                },
                {
                    "N": "_0",
                    "T": "방심하면 안 돼"
                },
                {
                    "N": "_0",
                    "T": "상대방도 반격할 거야"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 닐루, 잘 버텨야 해!"
                },
                {
                    "N": "샤리프",
                    "T": "설령 철거 허가를 받지 못했다 해도, 수차례나 아카데미아의 규칙을 어긴 공연을 한 건 자명한 사실이야"
                },
                {
                    "N": "샤리프",
                    "T": "우린 그 사실에 근거해 너희가 수메르에서 공연할 권리를 영구적으로 박탈할 수 있어"
                },
                {
                    "N": "닐루",
                    "T": "아, 그건…"
                },
                {
                    "N": "사프완",
                    "T": "현행 제도에 의거해 즉시 「주바이르 극장」 단원의 공연 자격을 박탈할 수 있습니다"
                },
                {
                    "N": "_1005",
                    "T": "그런 게 어딨어?!"
                },
                {
                    "N": "_0",
                    "T": "예상했던 바야"
                },
                {
                    "N": "_0",
                    "T": "차선을 선택할 수밖에 없겠네, 충분해"
                },
                {
                    "N": "샤리프",
                    "T": "너희는 극장을 지키려는 마음보단, 관객과 그들한테서 얻을 수 있는 수익을 지키려는 거겠지"
                },
                {
                    "N": "샤리프",
                    "T": "그것들을 잃게 된다면, 「주바이르 극장」도 한낱 빈 껍데기에 불과해"
                },
                {
                    "N": "샤리프",
                    "T": "공연이 없는 극장에 무슨 가치가 있지?"
                },
                {
                    "N": "닐루",
                    "T": "우린 그런 사람들이 아니에요!"
                },
                {
                    "N": "_1005",
                    "T": "이런! 닐루, 진정해!"
                },
                {
                    "N": "_0",
                    "T": "당황하지 마"
                },
                {
                    "N": "_0",
                    "T": "일부러 널 자극하는 거야"
                },
                {
                    "N": "닐루",
                    "T": "(맞아, 침착해야 해. 하지만… 저 사람은…)"
                },
                {
                    "N": "닐루",
                    "T": "(거의 다 왔는데, 「주바이르 극장」은 우리에게 단순히 공연만 하는 곳이 아냐…)"
                }
            ]
        ]
    },
    "1300805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "닐루",
                    "T": "나중에도 자주 들러 줘~ 너희가 무사히 모험을 마치고 오면 나도 마음이 많이 놓일 것 같거든"
                },
                {
                    "N": "닐루",
                    "T": "너희를 이미 바자르의 일원으로 생각하고 있나 봐. 응, 확실해"
                }
            ]
        ]
    },
    "1300803": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "변론할 때 새로운 소원이 있다고 했잖아. 뭐였어?"
                },
                {
                    "N": "이나야",
                    "T": "사실… 닐루한테 춤을 배우고 싶어"
                },
                {
                    "N": "_1005",
                    "T": "좋은 생각이네. 근데 이나야 성격에 다른 사람들 앞에서 춤을 춘다니. 가능하겠어?"
                },
                {
                    "N": "이나야",
                    "T": "노, 노력해볼게…"
                },
                {
                    "N": "이나야",
                    "T": "닐루도 처음부터 춤을 잘 춘 건 아닐 거잖아"
                }
            ]
        ]
    }
}