// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "다이루크",
            "ID": "1009",
            "Count": 8
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 2
        },
        {
            "Name": "장 아주머니",
            "ID": "13340",
            "Count": 1
        },
        {
            "Name": "광지",
            "ID": "13319",
            "Count": 1
        },
        {
            "Name": "케이아",
            "ID": "516",
            "Count": 1
        },
        {
            "Name": "터너",
            "ID": "1533",
            "Count": 1
        },
        {
            "Name": "「카버스」",
            "ID": "13304",
            "Count": 1
        },
        {
            "Name": "「군다파」",
            "ID": "13305",
            "Count": 1
        }
    ],
    "Num": "초대 이벤트 · 케이아 제1막",
    "Title": "달콤한 술과 농담",
    "IT": "케이아",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Kaeya",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19073,
            "Name": "새 구경꾼",
            "Desc": "예상치 못했던 이방인이 오르모스 항구 주변을 배회하고 있다…",
            "Track": [
                19079,
                19098
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1907301,
                1907302,
                1907303,
                1907305,
                1907304
            ]
        },
        {
            "_id": 19079,
            "Name": "타향 친구",
            "Desc": "케이아와 함께 걸으며 앞으로의 행선지에 대해 이야기했다…",
            "Track": [
                19080,
                19093
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1907901,
                1907902,
                1907903
            ]
        },
        {
            "_id": 19080,
            "Name": "봄바람에 흩날리는 깃털",
            "Desc": "낯선 곳에서 오랜 친구를 만나는 건 엄청난 행운이다. 기왕 이렇게 된 거 함께 여행하자",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1908001,
                1908020,
                1908002,
                1908003,
                1908004,
                1908013,
                1908012,
                1908011,
                1908014,
                1908015,
                1908005,
                1908017,
                1908018,
                1908006,
                1908016,
                1908007,
                1908021,
                1908019,
                1908008,
                1908009
            ]
        },
        {
            "_id": 19093,
            "Name": "오랜만의 재회",
            "Desc": "몬드를 떠난 지 오래됐으니, 이만 돌아갈 때다",
            "Track": [
                19094,
                19095
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1909301
            ]
        },
        {
            "_id": 19094,
            "Name": "바람에 바치는 시",
            "Desc": "몬드의 바람은 여느 때와 같이 여유롭다. 부드럽게 불어오는 바람을 즐겨보자",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1909402,
                1909403,
                1909404,
                1909405,
                1909406,
                1909408,
                1909409
            ]
        },
        {
            "_id": 19095,
            "Name": "기사단의 평범한 하루",
            "Desc": "기사단에서는 항상 비슷한 일들이 일어난다…",
            "Track": [
                19096,
                19097
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1909501,
                1909502,
                1909503,
                1909504
            ]
        },
        {
            "_id": 19096,
            "Name": "술 내음",
            "Desc": "술은 이야기와 함께 익어가고, 일행은 그 안에 담긴 따스함에 취해 술을 사랑하게 된다",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1909619,
                1909601,
                1909602,
                1909604,
                1909605,
                1909615,
                1909616,
                1909609,
                1909611,
                1909612,
                1909618,
                1909617,
                1909614,
                1909613,
                1909608
            ]
        },
        {
            "_id": 19097,
            "Name": "집밥",
            "Desc": "집으로, 가족의 곁으로 돌아가자",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1909708,
                1909701,
                1909702,
                1909703,
                1909705,
                1909706,
                1909707
            ]
        },
        {
            "_id": 19098,
            "Name": "극중극",
            "Desc": "연극은 현실을 응축시키고 요약한 것이다. 그의 눈에는 이 무대 위에서 펼쳐지는 이야기가 어떻게 보일까?",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1909801,
                1909802,
                1909803,
                1909805,
                1909806,
                1909807,
                1909808,
                1909810,
                1909809,
                1909811
            ]
        }
    ]
}

var _sq = {
    "1907301": {
        "Desc": "오르모스 항구로 가기",
        "Talk": []
    },
    "1907302": {
        "Desc": "케이아와 대화하기",
        "Talk": []
    },
    "1907303": {
        "Desc": "케이아 따라가기",
        "Talk": []
    },
    "1907305": {
        "Desc": "케이아 따라가기",
        "Talk": []
    },
    "1907304": {
        "Desc": "케이아와 대화하기",
        "Talk": []
    },
    "1907901": {
        "Desc": "케이아 따라가기",
        "Talk": []
    },
    "1907902": {
        "Desc": "계속해서 케이아 따라가기",
        "Talk": []
    },
    "1907903": {
        "Desc": "케이아와 대화하기",
        "Talk": []
    },
    "1908001": {
        "Desc": "리월항 총무부로 가기",
        "Talk": []
    },
    "1908020": {
        "Desc": "케이아와 함께 리월항 돌아보기",
        "Talk": []
    },
    "1908002": {
        "Desc": "「명성재」의 상품 감상하기",
        "Talk": []
    },
    "1908003": {
        "Desc": "「해취항」으로 가서 둘러보기",
        "Talk": []
    },
    "1908004": {
        "Desc": "화유다관으로 가서 이야기 듣기",
        "Talk": []
    },
    "1908013": {
        "Desc": "사람들과 대화하기",
        "Talk": []
    },
    "1908012": {
        "Desc": "사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "장 아주머니",
                    "T": "오 씨도 참… 풉하하하하하, 아이고… 미안, 못 참겠어"
                }
            ]
        ]
    },
    "1908011": {
        "Desc": "사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "광지",
                    "T": "범가 어르신이 들으셨으려나. 오 씨는 말주변이 없네"
                }
            ]
        ]
    },
    "1908014": {
        "Desc": "",
        "Talk": []
    },
    "1908015": {
        "Desc": "",
        "Talk": []
    },
    "1908005": {
        "Desc": "계속해서 이야기 듣기",
        "Talk": []
    },
    "1908017": {
        "Desc": "케이아와 대화하기",
        "Talk": []
    },
    "1908018": {
        "Desc": "오 선장과 대화하기",
        "Talk": []
    },
    "1908006": {
        "Desc": "이튿날 오전까지 기다리기 (8시-12시)",
        "Talk": []
    },
    "1908016": {
        "Desc": "암상 찻집으로 가기",
        "Talk": []
    },
    "1908007": {
        "Desc": "위층으로 올라가 케이아와 함께 계획 실행하기",
        "Talk": []
    },
    "1908021": {
        "Desc": "「백 선생」과 대화하기",
        "Talk": []
    },
    "1908019": {
        "Desc": "종업원을 따라가서 이야기에 끼어들기",
        "Talk": []
    },
    "1908008": {
        "Desc": "오 선장과 대화하기",
        "Talk": []
    },
    "1908009": {
        "Desc": "해변으로 가기",
        "Talk": []
    },
    "1909301": {
        "Desc": "몬드성으로 돌아가기",
        "Talk": []
    },
    "1909402": {
        "Desc": "성당 광장으로 가기",
        "Talk": []
    },
    "1909403": {
        "Desc": "「천사의 몫」으로 가서 도와줄 사람 찾기",
        "Talk": []
    },
    "1909404": {
        "Desc": "이튿날 낮까지 기다리기(6시-18시)",
        "Talk": []
    },
    "1909405": {
        "Desc": "성당 광장으로 가기",
        "Talk": []
    },
    "1909406": {
        "Desc": "성당 근처로 가서 바바라 찾기",
        "Talk": []
    },
    "1909408": {
        "Desc": "성당 광장으로 돌아가서 모두와 토론하기",
        "Talk": []
    },
    "1909409": {
        "Desc": "케이아 찾기",
        "Talk": []
    },
    "1909501": {
        "Desc": "기사단 본부로 가기",
        "Talk": []
    },
    "1909502": {
        "Desc": "단장 대행 사무실로 들어가기",
        "Talk": []
    },
    "1909503": {
        "Desc": "기사단 본부 입구로 가기",
        "Talk": []
    },
    "1909504": {
        "Desc": "",
        "Talk": []
    },
    "1909619": {
        "Desc": "내일까지 기다리기",
        "Talk": []
    },
    "1909601": {
        "Desc": "다운 와이너리로 가기",
        "Talk": []
    },
    "1909602": {
        "Desc": "와이너리로 들어가기",
        "Talk": []
    },
    "1909604": {
        "Desc": "엘저 배웅하기",
        "Talk": []
    },
    "1909605": {
        "Desc": "터너와 대화하기",
        "Talk": []
    },
    "1909615": {
        "Desc": "포도 채집하기",
        "Talk": []
    },
    "1909616": {
        "Desc": "포도 채집하기",
        "Talk": []
    },
    "1909609": {
        "Desc": "터너 따라가기",
        "Talk": [
            [
                {
                    "N": "케이아",
                    "T": "와이너리의 전통에 따르면, 포도를 망가뜨리지 않는 전제하에서 가장 많은 포도를 딴 사람이 새 와인의 첫 잔을 마실 수 있어"
                }
            ]
        ]
    },
    "1909611": {
        "Desc": "포도 채집하기",
        "Talk": [
            [
                {
                    "N": "다이루크",
                    "T": "케이아는? 갔나?"
                },
                {
                    "N": "_0",
                    "T": "아직이요. 뭐 하고 있어요?"
                },
                {
                    "N": "다이루크",
                    "T": "와이너리의 일상 업무를 처리하고 있어. 업무를 마치면 엘저 대신 세미나에 참석할 예정이야"
                },
                {
                    "N": "다이루크",
                    "T": "세미나 주제는 새로운 술을 개발하는 거니까, 여러 와이너리와의 협력이 필요해. 내가 참석하는 게 적절하지"
                },
                {
                    "N": "다이루크",
                    "T": "내가 외출 중일 때 궁금한 게 있으면 케이아한테 물어보면 돼. 녀석도 여기에 대해 잘 아니까"
                }
            ]
        ]
    },
    "1909612": {
        "Desc": "포도 채집하기",
        "Talk": [
            [
                {
                    "N": "터너",
                    "T": "일손이 많아진 건 좋은 일이지. 자, 포도 따러 갑세"
                }
            ]
        ]
    },
    "1909618": {
        "Desc": "",
        "Talk": []
    },
    "1909617": {
        "Desc": "계속해서 포도 채집하기",
        "Talk": []
    },
    "1909614": {
        "Desc": "계속해서 포도 채집하기",
        "Talk": []
    },
    "1909613": {
        "Desc": "계속해서 포도 채집하기",
        "Talk": [
            [
                {
                    "N": "다이루크",
                    "T": "케이아는? 갔나?"
                },
                {
                    "N": "_0",
                    "T": "아직이요. 뭐 하고 있어요?"
                },
                {
                    "N": "다이루크",
                    "T": "와이너리의 일상 업무를 처리하고 있어. 업무를 마치면 엘저 대신 세미나에 참석할 예정이야"
                },
                {
                    "N": "다이루크",
                    "T": "세미나 주제는 새로운 술을 개발하는 거니까, 여러 와이너리와의 협력이 필요해. 내가 참석하는 게 적절하지"
                },
                {
                    "N": "다이루크",
                    "T": "내가 외출 중일 때 궁금한 게 있으면 케이아한테 물어보면 돼. 녀석도 여기에 대해 잘 아니까"
                }
            ]
        ]
    },
    "1909608": {
        "Desc": "터너에게 보고하기",
        "Talk": []
    },
    "1909708": {
        "Desc": "이틀 후까지 기다리기",
        "Talk": []
    },
    "1909701": {
        "Desc": "다운 와이너리로 가기",
        "Talk": []
    },
    "1909702": {
        "Desc": "엘저와 대화하기",
        "Talk": []
    },
    "1909703": {
        "Desc": "엘저 배웅하기",
        "Talk": []
    },
    "1909705": {
        "Desc": "아델린을 도와서 요리 선택하기",
        "Talk": []
    },
    "1909706": {
        "Desc": "맛있는 음식 즐기기",
        "Talk": []
    },
    "1909707": {
        "Desc": "케이아와 함께 와이너리로 들어가 손님 맞이하기",
        "Talk": []
    },
    "1909801": {
        "Desc": "케이아와 함께 공연 보기",
        "Talk": []
    },
    "1909802": {
        "Desc": "네스미르에게 주문하기",
        "Talk": []
    },
    "1909803": {
        "Desc": "케이아와 대화하기",
        "Talk": []
    },
    "1909805": {
        "Desc": "케이아의 공연 보기",
        "Talk": []
    },
    "1909806": {
        "Desc": "케이아와 대화하기",
        "Talk": []
    },
    "1909807": {
        "Desc": "케이아와 함께 조용히 떠나기",
        "Talk": []
    },
    "1909808": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「카버스」",
                    "T": "이 자식, 왜 아직도 안 오는 거야? 곧 다음 막이 시작인데!"
                }
            ]
        ]
    },
    "1909810": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「군다파」",
                    "T": "에휴, 한두 번도 아니고"
                }
            ]
        ]
    },
    "1909809": {
        "Desc": "",
        "Talk": []
    },
    "1909811": {
        "Desc": "",
        "Talk": []
    }
}