// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "란양",
            "ID": "12310",
            "Count": 6
        },
        {
            "Name": "효비",
            "ID": "12303",
            "Count": 6
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 5
        },
        {
            "Name": "영봉",
            "ID": "12304",
            "Count": 5
        },
        {
            "Name": "소빈",
            "ID": "12305",
            "Count": 5
        },
        {
            "Name": "응광",
            "ID": "508",
            "Count": 3
        },
        {
            "Name": "꽃병 관찰",
            "ID": "12312",
            "Count": 2
        },
        {
            "Name": "문구 관찰",
            "ID": "12313",
            "Count": 2
        },
        {
            "Name": "비녀 관찰",
            "ID": "12314",
            "Count": 2
        },
        {
            "Name": "박래",
            "ID": "2013",
            "Count": 2
        },
        {
            "Name": "응광",
            "ID": "507",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        },
        {
            "Name": "응광",
            "ID": "12311",
            "Count": 1
        },
        {
            "Name": "개삼이",
            "ID": "2006",
            "Count": 1
        }
    ],
    "Num": "초대 이벤트 · 응광 · 제1막",
    "Title": "옥각으로 돌아온 손님",
    "IT": "응광",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Ningguang",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19131,
            "Name": "다시 방문한 군옥각",
            "Desc": "여행자는 응광의 초대를 받게 된다. 응광은 여행자와 무언가 의논할 일이 있는 듯하다…",
            "Track": [
                19132,
                19138
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1913101,
                1913102,
                1913103,
                1913104
            ]
        },
        {
            "_id": 19132,
            "Name": "평소대로",
            "Desc": "꼼꼼하고 빈틈없는 일정 계획에 따라, 가장 먼저 할 일은 응광을 깨우는 일이다…",
            "Track": [
                19133,
                19134
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1913207,
                1913209,
                1913208,
                1913201,
                1913202,
                1913203,
                1913204,
                1913205,
                1913206
            ]
        },
        {
            "_id": 19133,
            "Name": "정보 교환",
            "Desc": "파티가 끝난 후, 일정에 따라 응광은 그녀의 정보원과 만날 것이다",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913301,
                1913302,
                1913303,
                1913304,
                1913305
            ]
        },
        {
            "_id": 19134,
            "Name": "경매 승부",
            "Desc": "식사가 끝난 후, 응광은 비서가 책임지고 있는 경매가 걱정된다는 말에, 함께 둘러보기로 한다. 무엇이 그녀를 걱정스럽게 하는 걸까?",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913401,
                1913402,
                1913403,
                1913404,
                1913405,
                1913406,
                1913407,
                1913408,
                1913409,
                1913410,
                1913411,
                1913412,
                1913413,
                1913414
            ]
        },
        {
            "_id": 19138,
            "Name": "휴가 시간!",
            "Desc": "여행자는 늘 바쁜 응광을 위해 하루 동안 휴가를 주기로 한다. 응광은 몇 가지 계획이 있는 듯하다…",
            "Track": [
                19135,
                19136,
                19137
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1913802,
                1913803,
                1913801
            ]
        },
        {
            "_id": 19135,
            "Name": "「리월 천년」",
            "Desc": "응광은 자신이 발명한 보드게임으로 오셀과의 전투를 기념하고, 특별한 게임 말을 제작하고자 한다",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913501,
                1913502,
                1913503
            ]
        },
        {
            "_id": 19136,
            "Name": "처음부터 다시 시작",
            "Desc": "창업의 초심을 되찾고자 응광은 처음부터 시작해 모라를 버는 게임에 여행자를 초대한다. 여행자와 응광은 함께 부두로 향한다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913601,
                1913602,
                1913603,
                1913604,
                1913605,
                1913606,
                1913607,
                1913608,
                1913609,
                1913614,
                1913610,
                1913611,
                1913612,
                1913613,
                1913615
            ]
        },
        {
            "_id": 19137,
            "Name": "끝나지 않은 전쟁",
            "Desc": "창업할 때의 초심을 되찾고 싶은 응광은 밑바닥부터 모라를 버는 게임에 여행자를 초대한다. 북국은행 얘기가 나오자, 응광은 여행자에게 현재 상황을 보여주려고 한다",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1913701,
                1913702,
                1913703,
                1913704,
                1913705,
                1913706,
                1913707,
                1913708,
                1913709,
                1913710
            ]
        }
    ]
}

var _sq = {
    "1913101": {
        "Desc": "군옥각으로 향하여 응광 만나기",
        "Talk": []
    },
    "1913102": {
        "Desc": "백식과 대화하기",
        "Talk": []
    },
    "1913103": {
        "Desc": "",
        "Talk": []
    },
    "1913104": {
        "Desc": "",
        "Talk": []
    },
    "1913207": {
        "Desc": "이튿날 (7시~8시)까지 기다리기",
        "Talk": []
    },
    "1913209": {
        "Desc": "",
        "Talk": []
    },
    "1913208": {
        "Desc": "응광 깨우기",
        "Talk": []
    },
    "1913201": {
        "Desc": "응광과 대화하기",
        "Talk": []
    },
    "1913202": {
        "Desc": "응광과 아침식사 같이하기",
        "Talk": []
    },
    "1913203": {
        "Desc": "란양에게서 예복 찾기",
        "Talk": [
            [
                {
                    "N": "응광",
                    "T": ""
                }
            ]
        ]
    },
    "1913204": {
        "Desc": "예복을 응광에게 건네주기",
        "Talk": [
            [
                {
                    "N": "란양",
                    "T": "안녕하세요, 무슨 일이시죠?"
                },
                {
                    "N": "_0",
                    "T": "응광 씨의 옷을 가지러 왔어요"
                },
                {
                    "N": "란양",
                    "T": "아, 이야기 들었어요. 잠시만 기다려 주세요, 바로 가져올게요"
                },
                {
                    "N": "???",
                    "T": "오랜 시간 기다린 후, 란양이 드디어 돌아왔다"
                },
                {
                    "N": "란양",
                    "T": "여기요, 응광 님께 전해주세요"
                },
                {
                    "N": "_0",
                    "T": "꽤 오래 걸렸네요"
                },
                {
                    "N": "란양",
                    "T": "네, 이 방엔 응광 님의 소장품이 아주 많거든요. 옷뿐만 아니라, 각종 공예품과 옥기까지…"
                },
                {
                    "N": "란양",
                    "T": "요새 응광 님 뜻에 따라 배치를 조정 중이다 보니 방이 좀 난잡해서 드나들기가 쉽지 않네요"
                },
                {
                    "N": "_0",
                    "T": "(소장품이 많긴 많네…)"
                },
                {
                    "N": "_0",
                    "T": "(가진 자의 고민이겠지)"
                },
                {
                    "N": "란양",
                    "T": "아무튼 고마워요. 이 옷을 부탁드려요"
                }
            ]
        ]
    },
    "1913205": {
        "Desc": "응광과 대화하기",
        "Talk": [
            [
                {
                    "N": "응광",
                    "T": "#받아 왔니, {NICKNAME}?"
                }
            ]
        ]
    },
    "1913206": {
        "Desc": "유리정으로 향하여 연회에 참석하기",
        "Step": "준비가 끝난 후, 여행자와 응광은 연회에 참석한다. 상대는 거금을 들여 응광의 시간을 구매한 상인이다",
        "Talk": []
    },
    "1913301": {
        "Desc": "명성재로 향하여 물건 받기",
        "Talk": []
    },
    "1913302": {
        "Desc": "「정보원」 만나기",
        "Talk": []
    },
    "1913303": {
        "Desc": "남쪽 부두로 향하여 배후 세력 만나기",
        "Talk": []
    },
    "1913304": {
        "Desc": "돌아가서 아이들 만나기",
        "Talk": []
    },
    "1913305": {
        "Desc": "북쪽 부두로 향하여 아이들과 놀아주기",
        "Talk": []
    },
    "1913401": {
        "Desc": "경매장에 가기",
        "Talk": []
    },
    "1913402": {
        "Desc": "준비를 책임지고 있는 비서와 대화하기",
        "Talk": [
            [
                {
                    "N": "꽃병 관찰",
                    "T": "(평범해 보이는 꽃병. 사용한 흔적이 매우 눈에 띈다)"
                },
                {
                    "N": "꽃병 관찰",
                    "T": "(이런 품질의 경매품이면 높은 값을 제시할 이유가 없겠지)"
                }
            ]
        ]
    },
    "1913403": {
        "Desc": "경매 상황 관찰하기",
        "Talk": [
            [
                {
                    "N": "문구 관찰",
                    "T": "(평범해 보이는 서재 용품. 방에 장식해 두기에 괜찮을지도)"
                },
                {
                    "N": "문구 관찰",
                    "T": "(이것보단 박래 씨 가게에서 사는 게 더 저렴할 것 같다…)"
                }
            ]
        ]
    },
    "1913404": {
        "Desc": "경매 상황 관찰하기",
        "Talk": [
            [
                {
                    "N": "비녀 관찰",
                    "T": "(그럭저럭 정교한 비녀. 특별해 보이진 않는다)"
                },
                {
                    "N": "비녀 관찰",
                    "T": "(상품으론 합격이지만, 경매품으로서 좋은 가격에 팔 수 있을까?)"
                }
            ]
        ]
    },
    "1913405": {
        "Desc": "경매 상황 관찰하기",
        "Talk": [
            [
                {
                    "N": "효비",
                    "T": "응광 님의 물건이라면 가치가 보장돼 있겠지?"
                },
                {
                    "N": "효비",
                    "T": "그렇다면 가격을 조금 높게 잡아도 괜찮을 거야…"
                }
            ]
        ]
    },
    "1913406": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "영봉",
                    "T": "돈은 충분히 챙겼어?"
                },
                {
                    "N": "영봉",
                    "T": "응광 님의 경매는, 뭐랄까 사면 무조건 이득이고, 많이 살수록 이득이지"
                }
            ]
        ]
    },
    "1913407": {
        "Desc": "경매 시작까지 기다리기(16시-18시)",
        "Talk": [
            [
                {
                    "N": "소빈",
                    "T": "딱히 끌리는 게 없네…"
                },
                {
                    "N": "소빈",
                    "T": "응광 님도 알고 계시겠지. 분명 그분만의 생각이 있을 거야"
                }
            ]
        ]
    },
    "1913408": {
        "Desc": "경매에 참여하기",
        "Talk": []
    },
    "1913409": {
        "Desc": "경매 참가자의 생각 알아보기",
        "Talk": [
            [
                {
                    "N": "효비",
                    "T": "음? 왜 그렇게 높은 가격을 불렀냐고?"
                },
                {
                    "N": "효비",
                    "T": "왜긴, 그야 응광 님 물건이니까"
                },
                {
                    "N": "효비",
                    "T": "물건이 평범해 보이는 건 내 눈썰미가 부족해서겠지. 관련 지식도 충분하지 않고…"
                },
                {
                    "N": "효비",
                    "T": "아무튼 일단 사서 전문가한테 감정부터 받아봐야겠어. 분명 부자 되겠지, 헤헤"
                }
            ]
        ]
    },
    "1913410": {
        "Desc": "경매 참가자의 생각 알아보기",
        "Talk": [
            [
                {
                    "N": "영봉",
                    "T": "큰돈 들이긴 했지만 결과는 나쁘지 않군, 흥"
                },
                {
                    "N": "_0",
                    "T": "가격이 지나치게 높다고 생각 안 되나요?"
                },
                {
                    "N": "영봉",
                    "T": "응광 님한테서 산 물건은 절대 손해 볼 일 없어"
                },
                {
                    "N": "영봉",
                    "T": "나처럼 응광 님을 믿는 구매자는 아주 많아. 내가 얼마나 벌진 나보다 열광적인 작자가 몇 명이나 될지에 달렸지"
                }
            ]
        ]
    },
    "1913411": {
        "Desc": "경매 참가자의 생각 알아보기",
        "Talk": [
            [
                {
                    "N": "소빈",
                    "T": "후, 운이 나빴네. 몇 개 사지도 못했어"
                },
                {
                    "N": "소빈",
                    "T": "경쟁자가 너무 많아. 다들 전문가들이더라고"
                },
                {
                    "N": "소빈",
                    "T": "어쩔 수 없지. 다음에 다시 와야겠어. 언젠가 운명의 여신이 내 손을 들어 줄 테니까"
                }
            ]
        ]
    },
    "1913412": {
        "Desc": "",
        "Talk": []
    },
    "1913413": {
        "Desc": "응광과 다시 대화하기",
        "Talk": [
            [
                {
                    "N": "응광",
                    "T": "경매품을 확인해 봐, 관심 있는 게 있는지"
                }
            ]
        ]
    },
    "1913414": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "응광",
                    "T": "경매가 시작되기 전까지 경매품을 구경하거나 마음대로 둘러보렴"
                },
                {
                    "N": "응광",
                    "T": "마음에 드는 물건을 발견할지도 모르잖아"
                }
            ]
        ]
    },
    "1913802": {
        "Desc": "이튿날 아침까지 기다리기(7시-8시)",
        "Talk": []
    },
    "1913803": {
        "Desc": "응광 깨우기",
        "Talk": []
    },
    "1913801": {
        "Desc": "응광과 대화하기",
        "Talk": []
    },
    "1913501": {
        "Desc": "응광과 함께 게임 말 제작하기",
        "Talk": []
    },
    "1913502": {
        "Desc": "명성재에 가서 제작을 의뢰하기",
        "Talk": []
    },
    "1913503": {
        "Desc": "군옥각에 돌아가 응광과 대화하기",
        "Talk": []
    },
    "1913601": {
        "Desc": "부두로 향하여 폐기된 화물 찾기",
        "Talk": []
    },
    "1913602": {
        "Desc": "상인에게 재료 팔기",
        "Talk": []
    },
    "1913603": {
        "Desc": "야외로 향하여 보물상자 찾기",
        "Talk": []
    },
    "1913604": {
        "Desc": "마물을 처치하고 보물상자 오픈하기",
        "Talk": []
    },
    "1913605": {
        "Desc": "응광과 대화하기",
        "Talk": []
    },
    "1913606": {
        "Desc": "계속 보물상자 찾기",
        "Talk": []
    },
    "1913607": {
        "Desc": "마물을 처치하고 보물상자 오픈하기",
        "Talk": [
            [
                {
                    "N": "개삼이",
                    "T": "조심히 가세요! 도움이 필요하시면 언제든 불러 주십쇼"
                }
            ]
        ]
    },
    "1913608": {
        "Desc": "응광과 대화하기",
        "Talk": [
            [
                {
                    "N": "박래",
                    "T": "응광 님 오늘 대체 무슨 바람이 부신 거지…"
                },
                {
                    "N": "박래",
                    "T": "아, 아닙니다, 아닙니다!"
                }
            ]
        ]
    },
    "1913609": {
        "Desc": "보물 사냥 족제비의 행방 찾기",
        "Talk": []
    },
    "1913614": {
        "Desc": "보물 사냥 족제비가 남긴 구멍 조사하기",
        "Talk": []
    },
    "1913610": {
        "Desc": "보물 사냥 족제비가 숨긴 모라 찾기",
        "Talk": []
    },
    "1913611": {
        "Desc": "응광과 대화하기",
        "Talk": []
    },
    "1913612": {
        "Desc": "강가에서 물고기 잡기",
        "Talk": []
    },
    "1913613": {
        "Desc": "해안가에서 응광과 함께 생선 굽기",
        "Talk": []
    },
    "1913615": {
        "Desc": "",
        "Talk": []
    },
    "1913701": {
        "Desc": "북국은행으로 가기",
        "Step": "창업할 때의 초심을 되찾고 싶은 응광은 밑바닥부터 모라를 버는 게임에 여행자를 초대한다. 북국은행 얘기가 나오자, 응광은 여행자에게 현재 상황을 보여주려고 한다",
        "Talk": []
    },
    "1913702": {
        "Desc": "북국은행을 나가 응광과 대화하기",
        "Step": "북국은행의 태도가 딱딱해서 응광과 떠날 수밖에 없었다. 하지만 떠나자마자 심상치 않은 시선이 느껴진다…",
        "Talk": []
    },
    "1913703": {
        "Desc": "응광을 따라다니며 주위를 조심스럽게 살피기",
        "Talk": []
    },
    "1913704": {
        "Desc": "응광과 대화하기",
        "Talk": []
    },
    "1913705": {
        "Desc": "응광을 다시 따라다니며 주위를 조심스럽게 살피기",
        "Talk": []
    },
    "1913706": {
        "Desc": "응광과 대화하기",
        "Talk": []
    },
    "1913707": {
        "Desc": "응광을 계속 따라다니며 주위를 조심스럽게 살피기",
        "Talk": []
    },
    "1913708": {
        "Desc": "응광과 대화하기",
        "Talk": []
    },
    "1913709": {
        "Desc": "미행하는 사람 찾기",
        "Step": "북국은행의 태도가 딱딱해서 응광과 떠날 수밖에 없었다. 하지만 떠나자마자 심상치 않은 시선이 느껴진다…",
        "Talk": []
    },
    "1913710": {
        "Desc": "북국은행에 가서 추궁하기",
        "Step": "북국은행의 태도가 딱딱해서 응광과 떠날 수밖에 없었다. 하지만 떠나자마자 심상치 않은 시선이 느껴진다…",
        "Talk": []
    }
}