// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "나르치센크로이츠",
            "ID": "21263",
            "Count": 59
        },
        {
            "Name": "안",
            "ID": "20995",
            "Count": 17
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 12
        },
        {
            "Name": "나르치센크로이츠",
            "ID": "21262",
            "Count": 10
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 3
        }
    ],
    "Num": "수선화의 흔적 · 제3막",
    "Title": "큰 꿈에서 깨어난 순간",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74165,
            "Name": "큰 꿈에서 깨어난 순간",
            "Desc": "원시 모태 바다에서 수선화 십자의 구원의 꿈을 마주한다",
            "Track": [
                74078
            ],
            "R": [
                174165
            ],
            "RP": [],
            "Sub": [
                7416507,
                7416501,
                7416508,
                7416502,
                7416503,
                7416504,
                7416506,
                7416505
            ]
        }
    ]
}

var _sq = {
    "7416507": {
        "Desc": "해류로 들어가기",
        "Talk": []
    },
    "7416501": {
        "Desc": "해류로 들어가기",
        "Talk": [
            [
                {
                    "N": "나르치센크로이츠",
                    "T": "…「이성」이 느껴지는군. 너희는 수선화 십자의 후계자인가, 아니면 톱니바퀴의 사냥개인가?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "나를 향해 검을 뽑은 걸 보니 답을 들을 필요는 없겠군"
                },
                {
                    "N": "안",
                    "T": "나르치센크로이츠…"
                },
                {
                    "N": "_1005",
                    "T": "응? 이게 나르치센크로이츠야?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "내 이름을 들은 적이 있으니 세계를 구하겠다는 나의 뜻도 이해하고 있겠군. 너희의 의식에는 구원의 씨앗이 생겼도다"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "내게 무기를 겨누는 것을 보아하니 거짓말에 속은 모양이로구나, 이런 상황에서 나도 힘을 낭비하고 싶지 않다"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "기뻐하고 환호하거라. 모든 게 끝나면 내가 해답을 내놓고 보여줄지니. 어서 성검을 나에게 돌려주고 피난을 떠나거라"
                },
                {
                    "N": "_1005",
                    "T": "성검은 못 줘"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "참으로 어리석구나. 하지만 난 그런 너희를 용서하고 구원하노라"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "난 느꼈도다. 사상한은 역전되었으나 솟구치는 나무의 그림은 아직 완성되지 않았다는 것을 말이다"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "모든 사람을 구하는 것은 이제 불가능하니, 나의 생명을 깎아 자비를 최대한으로 늘려야겠구나"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "절반만 구할 수 있더라도 6할을 구하려고 최선을 다하리라"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "이제 내가 성검을 가져가겠노라"
                }
            ]
        ]
    },
    "7416508": {
        "Desc": "해류로 들어가기",
        "Talk": []
    },
    "7416502": {
        "Desc": "전진하기",
        "Talk": [
            [
                {
                    "N": "나르치센크로이츠",
                    "T": "이럴 수가… 이미 「불퇴」의 경지에 올랐거늘 어찌하여 이렇게까지 약해진 것이지?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "원시 모태 바다에 대한 장악력도 완전히 잃어버렸군"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "어째서, 어째서 이렇게 된 것이냐? 너희는 어찌, 어찌 이러는 것이냐?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "신세계가 탄생하지 못하면 모든 사람이 알껍데기의 꿈속에서 죽게 될 것이다!"
                },
                {
                    "N": "_1005",
                    "T": "너야말로 빨리 꿈에서 깨지 그래"
                },
                {
                    "N": "_1005",
                    "T": "세계의 종말 같은 일은 당연히 전 세계 사람들이 함께 해결해야지"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "알겠다. 내 편에 서지 않은 성검이 원인이로구나. 성검을 휘두를 때마다 내 주변에 모여있는 중생의 의지를 베어낼 줄이야"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "결국 내 나약한 인간성——나의 인격이 내 몸으로 돌아왔나니"
                },
                {
                    "N": "_0",
                    "T": "모태 바다는 그렇게 빨리 범람하지 않아"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "난 이미 「세계식」에 최초로 입력한 수치가 변했다는 걸 알아차렸다"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "누군가는 생명의 힘을 장악했고, 또 다른 누군가는 짐승의 나라를 개척했지"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "그리고 또 하나의 「변수」가 바로 너로구나"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "모든 걸 삼킬 고래의 패배를 지켜보게 될 자, 모든 것의 증인"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "그렇군, 그렇게 된 거였어"
                },
                {
                    "N": "_0",
                    "T": "그 고래는 이미 쓰러트렸어"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "「변수」가 강림해서 최초로 「세계식」을 입력한 값에 변화가 생겼단 것을 알아차려야 했거늘"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "우주 밖에서 온 것들이 전부 다 「강림」이나 「변수」라 불리는 건 아니지"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "내가 하나의 「변수」를 놓쳤구나. 바로 너 말이다"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "모든 것의 증인, 모든 것의 기록자, 모든 것의 설계자"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "오직 하나의 세계와 동등한 가치를 지닌 자만이 그 칭호를 감당할 수 있지"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "나 역시 그런 꿈을 꾸었다. 너 같은 존재가 되는 꿈을 말이다. 그러나 그 꿈은 방금 깨져 버렸지"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "내가 한 모든 일은 의미를 잃었으니 허무한 꿈이로구나"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "아니, 꿈보다도 못하도다. 적어도 꿈은 무해하니 말이다. 난… 아니 너희와 그들은 이 때문에 너무 많은 대가를 치렀지"
                },
                {
                    "N": "안",
                    "T": "나르치센크로이츠"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "아, 네가 있었군. 미처 알아차리지 못했다"
                },
                {
                    "N": "안",
                    "T": "넌 내가 누구인지 알아?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "이름은 단지 호칭일 뿐. 네 영혼에 섞인 두 가지 색깔은 내게 너무도 익숙하노라"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "릴리스 원장은 무슨 일이 일어난 줄도 모르고 아직 숨이 붙어 있는 마리안을 품에 안았다"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "너무나도 복잡한 현재와 미래를 이해할 수 없었던 릴리스 원장은 과거를 붙잡고 싶은 마음에 유일하게 할 수 있는 일을 했지"
                },
                {
                    "N": "안",
                    "T": "내 이름은 안이야"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "그래, 만나서 반갑군, 안"
                },
                {
                    "N": "안",
                    "T": "난 널 용서하고 싶어"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "이상한 소리를 하는구나. 애초에 나의 계획에는 숭고하고 신성한 목적뿐이었고 사적인 감정은 없었느니라"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "그 누구도 나를 평가하거나 심판할 수 없으며 용서할 수도 없노라"
                },
                {
                    "N": "안",
                    "T": "네 목적은 숭고할지 몰라도 네 광기는 많은 사람을 해쳤어"
                },
                {
                    "N": "안",
                    "T": "심지어 넌 계산식도 잘못 입력했잖아. 잘못을 했으니 용서를 받는 게 이상해?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "…네 말이 맞다. 미안하군"
                },
                {
                    "N": "안",
                    "T": "나르치센크로이츠, 우리랑 같이 돌아가자. 넌 다른 사람도 만나야 해"
                },
                {
                    "N": "_1005",
                    "T": "이제 이 녀석이랑 말이 좀 통하는 것 같지만 그런 요구는…"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "좋다"
                },
                {
                    "N": "_1005",
                    "T": "엥? 보통은 속으로 고민하다가 우리가 한참 동안 설득하는 전개여야 하지 않아?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "앞서 말했듯이 내겐 아무런 죄가 없다고 생각한다. 공들인 일이 무너졌지만 세계는 이미 구원받았지"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "얼마든지 질책하고 조롱하거라. 나의 마음은 이미 텅 비었고 한 가지 갈망만이 남아 있으니"
                },
                {
                    "N": "_1005",
                    "T": "그게 뭔데?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "맨처음으로 돌아가고 싶구나. 수선화의 용자가 아직 여정에 오르지 않았던 그때로 말이다"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "하지만 그건 불가능하지. 운명을 결정하는 건 결국 자기 자신이 아니다. 지금은 원하는 꿈을 꿀 힘조차 잃어버렸구나"
                },
                {
                    "N": "안",
                    "T": "#그럼 {NICKNAME} 기사님, 준비가 끝나시면 다시 모태 바다를 봉인하고 이곳을 떠나요"
                }
            ]
        ]
    },
    "7416503": {
        "Desc": "눈앞의 거대한 무언가와 대화하기",
        "Talk": [
            [
                {
                    "N": "나르치센크로이츠",
                    "T": "이럴 수가… 이미 「불퇴」의 경지에 올랐거늘 어찌하여 이렇게까지 약해진 것이지?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "원시 모태 바다에 대한 장악력도 완전히 잃어버렸군"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "어째서, 어째서 이렇게 된 것이냐? 너희는 어찌, 어찌 이러는 것이냐?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "신세계가 탄생하지 못하면 모든 사람이 알껍데기의 꿈속에서 죽게 될 것이다!"
                },
                {
                    "N": "_1005",
                    "T": "너야말로 빨리 꿈에서 깨지 그래"
                },
                {
                    "N": "_1005",
                    "T": "세계의 종말 같은 일은 당연히 전 세계 사람들이 함께 해결해야지"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "알겠다. 내 편에 서지 않은 성검이 원인이로구나. 성검을 휘두를 때마다 내 주변에 모여있는 중생의 의지를 베어낼 줄이야"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "결국 내 나약한 인간성——나의 인격이 내 몸으로 돌아왔나니"
                },
                {
                    "N": "_0",
                    "T": "모태 바다는 그렇게 빨리 범람하지 않아"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "난 이미 「세계식」에 최초로 입력한 수치가 변했다는 걸 알아차렸다"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "누군가는 생명의 힘을 장악했고, 또 다른 누군가는 짐승의 나라를 개척했지"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "그리고 또 하나의 「변수」가 바로 너로구나"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "모든 걸 삼킬 고래의 패배를 지켜보게 될 자, 모든 것의 증인"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "그렇군, 그렇게 된 거였어"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "나 역시 그런 꿈을 꾸었다. 너 같은 존재가 되는 꿈을 말이다. 그러나 그 꿈은 방금 깨져 버렸지"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "내가 한 모든 일은 의미를 잃었으니 허무한 꿈이로구나"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "아니, 꿈보다도 못하도다. 적어도 꿈은 무해하니 말이다. 난… 아니 너희와 그들은 이 때문에 너무 많은 대가를 치렀지"
                },
                {
                    "N": "안",
                    "T": "나르치센크로이츠"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "아, 네가 있었군. 미처 알아차리지 못했다"
                },
                {
                    "N": "안",
                    "T": "넌 내가 누구인지 알아?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "이름은 단지 호칭일 뿐. 네 영혼에 섞인 두 가지 색깔은 내게 너무도 익숙하노라"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "릴리스 원장은 무슨 일이 일어난 줄도 모르고 아직 숨이 붙어 있는 마리안을 품에 안았다"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "너무나도 복잡한 현재와 미래를 이해할 수 없었던 릴리스 원장은 과거를 붙잡고 싶은 마음에 유일하게 할 수 있는 일을 했지"
                },
                {
                    "N": "안",
                    "T": "내 이름은 안이야"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "그래, 만나서 반갑군, 안"
                },
                {
                    "N": "안",
                    "T": "난 널 용서하고 싶어"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "이상한 소리를 하는구나. 애초에 나의 계획에는 숭고하고 신성한 목적뿐이었고 사적인 감정은 없었느니라"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "그 누구도 나를 평가하거나 심판할 수 없으며 용서할 수도 없노라"
                },
                {
                    "N": "안",
                    "T": "네 목적은 숭고할지 몰라도 네 광기는 많은 사람을 해쳤어"
                },
                {
                    "N": "안",
                    "T": "심지어 넌 계산식도 잘못 입력했잖아. 잘못을 했으니 용서를 받는 게 이상해?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "…네 말이 맞다. 미안하군"
                },
                {
                    "N": "안",
                    "T": "나르치센크로이츠, 우리랑 같이 돌아가자. 넌 다른 사람도 만나야 해"
                },
                {
                    "N": "_1005",
                    "T": "이제 이 녀석이랑 말이 좀 통하는 것 같지만 그런 요구는…"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "좋다"
                },
                {
                    "N": "_1005",
                    "T": "엥? 보통은 속으로 고민하다가 우리가 한참 동안 설득하는 전개여야 하지 않아?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "앞서 말했듯이 내겐 아무런 죄가 없다고 생각한다. 공들인 일이 무너졌지만 세계는 구원받겠지"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "얼마든지 질책하고 조롱하거라. 나의 마음은 이미 텅 비었고 한 가지 갈망만이 남아 있으니"
                },
                {
                    "N": "_1005",
                    "T": "그게 뭔데?"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "맨처음으로 돌아가고 싶구나. 수선화의 용자가 아직 여정에 오르지 않았던 그때로 말이다"
                },
                {
                    "N": "나르치센크로이츠",
                    "T": "하지만 그건 불가능하지. 운명을 결정하는 건 결국 자기 자신이 아니다. 지금은 원하는 꿈을 꿀 힘조차 잃어버렸구나"
                },
                {
                    "N": "안",
                    "T": "#그럼 {NICKNAME} 기사님, 준비가 끝나시면 다시 모태 바다를 봉인하고 이곳을 떠나요"
                }
            ]
        ]
    },
    "7416504": {
        "Desc": "나르치센크로이츠 처치하기",
        "Talk": []
    },
    "7416506": {
        "Desc": "나르치센크로이츠 처치하기",
        "Talk": []
    },
    "7416505": {
        "Desc": "나르치센크로이츠와 대화하기",
        "Talk": []
    }
}