// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "노엘의 학습 노트",
            "ID": "11009",
            "Count": 3
        },
        {
            "Name": "사이러스",
            "ID": "140901",
            "Count": 2
        },
        {
            "Name": "노엘",
            "ID": "1027",
            "Count": 2
        },
        {
            "Name": "전달변",
            "ID": "214801",
            "Count": 1
        },
        {
            "Name": "글로리",
            "ID": "152101",
            "Count": 1
        },
        {
            "Name": "마죠리",
            "ID": "143501",
            "Count": 1
        },
        {
            "Name": "알프리",
            "ID": "146901",
            "Count": 1
        },
        {
            "Name": "마가렛",
            "ID": "143101",
            "Count": 1
        },
        {
            "Name": "레이몬드",
            "ID": "144701",
            "Count": 1
        },
        {
            "Name": "찰스",
            "ID": "146501",
            "Count": 1
        },
        {
            "Name": "페인",
            "ID": "147501",
            "Count": 1
        }
    ],
    "Num": "초대 이벤트 · 노엘 · 제2막",
    "Title": "기사 시험 준비의 길",
    "IT": "노엘",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Noel",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19081,
            "Name": "메이드와 복습",
            "Desc": "항상 활력이 넘치는 노엘은 최근 계속 도서관에 머물며 고민 중이다….",
            "Track": [
                19082,
                19085,
                19090
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1908101
            ]
        },
        {
            "_id": 19082,
            "Name": "리월행",
            "Desc": "페보니우스 기사 선발 때문에 초조해하던 노엘이 여행자에게 고민을 털어놓는다. 여행자의 제안대로 노엘은 기분 전환을 위해 함께 리월로 향한다….",
            "Track": [
                19083,
                19084
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1908201,
                1908202,
                1908203,
                1908206,
                1908204,
                1908205
            ]
        },
        {
            "_id": 19083,
            "Name": "귀신 잡는 천암군",
            "Desc": "유람 도중 노엘은 페보니우스 기사로 수차례 오해받는다. 소란이 잠잠해진 뒤 천암군에게 가르침을 청하기 위해 항구로 향한다….",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1908301,
                1908302,
                1908303,
                1908312,
                1908304,
                1908305,
                1908306,
                1908307,
                1908308,
                1908310,
                1908311,
                1908313,
                1908309
            ]
        },
        {
            "_id": 19084,
            "Name": "이국 기사 리월 여행기",
            "Desc": "유람 도중 노엘은 페보니우스 기사로 수차례 오해받는다. 소란이 잠잠해진 뒤 「세 대포 주점」에 되돌아가 잠시 휴식을 취하려 한다….",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1908408,
                1908401,
                1908410,
                1908411,
                1908412,
                1908402,
                1908404,
                1908403,
                1908405,
                1908406,
                1908407,
                1908409
            ]
        },
        {
            "_id": 19085,
            "Name": "모험가 입단 시험",
            "Desc": "페보니우스 기사 선발 때문에 초조해하던 노엘이 여행자에게 고민을 털어놓는다. 여행자의 제안대로 노엘은 함께 모험가 길드로 향한다. 노엘은 시험 분위기에 익숙해질 수 있길 바란다….",
            "Track": [
                19086
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1908501,
                1908502,
                1908504,
                1908503,
                1908505,
                1908506,
                1908508,
                1908507
            ]
        },
        {
            "_id": 19086,
            "Name": "모험가 입단 시험",
            "Desc": "노엘의 뜻을 「완벽히」 이해한 뒤 흥미가 돋은 사이러스는 최고 난이도의 시험을 건넨다",
            "Track": [
                19087
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1908601,
                1908603,
                1908604,
                1908608,
                1908606,
                1908607,
                1908605,
                1908602
            ]
        },
        {
            "_id": 19087,
            "Name": "모험가 입단 시험",
            "Desc": "노엘의 뜻을 「완벽히」 이해한 뒤 흥미가 돋은 사이러스는 최고 난이도의 시험을 건넨다",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1908708,
                1908701,
                1908706,
                1908703,
                1908704,
                1908715,
                1908710,
                1908711,
                1908705,
                1908702,
                1908712,
                1908714,
                1908713,
                1908709,
                1908707
            ]
        },
        {
            "_id": 19090,
            "Name": "노엘의 정찰 작전",
            "Desc": "페보니우스 기사 선발 때문에 초조해하던 노엘이 여행자에게 고민을 털어놓는다. 여행자의 제안대로 노엘은 주변의 기사들을 따라 하며 미래에 대한 불안을 극복하려 한다…",
            "Track": [
                19091,
                19092
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1909002,
                1909003,
                1909006,
                1909001,
                1909007,
                1909008,
                1909004,
                1909005
            ]
        },
        {
            "_id": 19091,
            "Name": "노엘의 대리업무",
            "Desc": "노엘은 진으로부터 배우기로 결정한다. 몬드성에 돌아간 뒤 주민들을 도와 문제를 해결한다….",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1909106,
                1909101,
                1909102,
                1909103,
                1909105,
                1909107,
                1909104,
                1909109,
                1909108
            ]
        },
        {
            "_id": 19092,
            "Name": "노엘의 정보 처리",
            "Desc": "노엘은 케이아로부터 배우기로 결정한다. 「천사의 몫」에 가서 몬드 안전과 관련된 정보를 수집한다….",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1909209,
                1909202,
                1909211,
                1909212,
                1909213,
                1909214,
                1909215,
                1909216,
                1909217,
                1909218,
                1909210,
                1909201,
                1909203,
                1909207,
                1909204,
                1909205,
                1909206,
                1909219,
                1909208
            ]
        }
    ]
}

var _sq = {
    "1908101": {
        "Desc": "도서관으로 가서 노엘 찾기",
        "Talk": []
    },
    "1908201": {
        "Desc": "리월항으로 가기",
        "Talk": []
    },
    "1908202": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1908203": {
        "Desc": "「만민당」으로 가기",
        "Talk": []
    },
    "1908206": {
        "Desc": "「만민당」으로 가기",
        "Talk": []
    },
    "1908204": {
        "Desc": "「한봉 철기」로 가기",
        "Talk": []
    },
    "1908205": {
        "Desc": "「한봉 철기」로 가기",
        "Talk": []
    },
    "1908301": {
        "Desc": "항구로 가기",
        "Talk": []
    },
    "1908302": {
        "Desc": "인서와 대화하기",
        "Talk": []
    },
    "1908303": {
        "Desc": "석문 근처로 가기",
        "Step": "노엘과 여행자는 항구에서 페보니우스 기사의 도움을 요청하는 천암군 인서와 마주친다. 천암군을 도와 도망간 보물 사냥단을 잡기 위해 노엘과 여행자는 석문으로 향하는데…",
        "Talk": []
    },
    "1908312": {
        "Desc": "인서와 대화하기",
        "Talk": []
    },
    "1908304": {
        "Desc": "주둔 지점으로 가기",
        "Talk": []
    },
    "1908305": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1908306": {
        "Desc": "도주를 저지하는 보물 사냥단",
        "Talk": []
    },
    "1908307": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1908308": {
        "Desc": "노엘이 원하는 곳으로 가기",
        "Step": "돌아가는 길에 노엘은 여행자와 한가로운 시간을 보내고 싶어 하는 것 같다…",
        "Talk": []
    },
    "1908310": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1908311": {
        "Desc": "",
        "Talk": []
    },
    "1908313": {
        "Desc": "",
        "Talk": []
    },
    "1908309": {
        "Desc": "",
        "Talk": []
    },
    "1908408": {
        "Desc": "「세 대포 주점」으로 가기",
        "Talk": []
    },
    "1908401": {
        "Desc": "「세 대포 주점」으로 가기",
        "Talk": []
    },
    "1908410": {
        "Desc": "교외의 츄츄족 야영지로 가기",
        "Step": "노엘과 여행자는 「세 대포 주점」에서 고심 중인 강담사 전달변과 마주친다. 전달변의 기사를 주제로 한 새로운 작품을 위해 노엘은 소재를 수집하기 시작하는데…",
        "Talk": []
    },
    "1908411": {
        "Desc": "전달변과 대화하기",
        "Talk": []
    },
    "1908412": {
        "Desc": "전달변에게 소재 찾아주기",
        "Talk": []
    },
    "1908402": {
        "Desc": "",
        "Talk": []
    },
    "1908404": {
        "Desc": "",
        "Talk": []
    },
    "1908403": {
        "Desc": "전달변과 대화하기",
        "Talk": []
    },
    "1908405": {
        "Desc": "「혼돈의 장치」를 전달변에게 건네기",
        "Talk": [
            [
                {
                    "N": "전달변",
                    "T": "「혼돈의 장치」가 다 준비되면 나에게 주게"
                }
            ]
        ]
    },
    "1908406": {
        "Desc": "전달변과 대화하기",
        "Talk": []
    },
    "1908407": {
        "Desc": "「세 대포 주점」으로 돌아가 강담 듣기",
        "Step": "분주하게 뛰어다닌 끝에 전달변은 마침내 강담을 완성한다. 불안과 기대를 안고 노엘과 여행자는 「세 대포 주점」으로 돌아가 강담을 들을까 하는데…",
        "Talk": []
    },
    "1908409": {
        "Desc": "「세 대포 주점」으로 돌아가 강담 듣기",
        "Talk": []
    },
    "1908501": {
        "Desc": "몬드의 모험가 길드로 가서 캐서린 찾기",
        "Talk": []
    },
    "1908502": {
        "Desc": "「천사의 몫」으로 가서 사이러스 찾기",
        "Step": "노엘과 여행자는 캐서린으로부터 모험가 길드 회장 사이러스가 모험가 입단 시험을 준비 중이라는 소식을 듣게 된다…",
        "Talk": []
    },
    "1908504": {
        "Desc": "",
        "Talk": []
    },
    "1908503": {
        "Desc": "",
        "Talk": []
    },
    "1908505": {
        "Desc": "",
        "Talk": []
    },
    "1908506": {
        "Desc": "",
        "Talk": []
    },
    "1908508": {
        "Desc": "",
        "Talk": []
    },
    "1908507": {
        "Desc": "",
        "Talk": []
    },
    "1908601": {
        "Desc": "사이러스와 대화하기",
        "Talk": []
    },
    "1908603": {
        "Desc": "조건에 맞는 요리를 사이러스에게 건네기",
        "Talk": [
            [
                {
                    "N": "사이러스",
                    "T": "오, 벌써 준비가 다 된 건가? 너무 조급해하지 말고 잘 생각해봐"
                }
            ]
        ]
    },
    "1908604": {
        "Desc": "",
        "Talk": []
    },
    "1908608": {
        "Desc": "",
        "Talk": []
    },
    "1908606": {
        "Desc": "사이러스와 대화하기",
        "Talk": []
    },
    "1908607": {
        "Desc": "사이러스와 대화하기",
        "Talk": []
    },
    "1908605": {
        "Desc": "",
        "Talk": []
    },
    "1908602": {
        "Desc": "",
        "Talk": []
    },
    "1908708": {
        "Desc": "크라운 협곡으로 가기",
        "Talk": [
            [
                {
                    "N": "사이러스",
                    "T": "힘내, 노엘! 시간을 잘 관리하게!"
                }
            ]
        ]
    },
    "1908701": {
        "Desc": "사이러스와 대화하기",
        "Talk": []
    },
    "1908706": {
        "Desc": "유적 가디언과 싸우기",
        "Talk": []
    },
    "1908703": {
        "Desc": "",
        "Talk": []
    },
    "1908704": {
        "Desc": "",
        "Talk": []
    },
    "1908715": {
        "Desc": "",
        "Talk": []
    },
    "1908710": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1908711": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1908705": {
        "Desc": "",
        "Talk": []
    },
    "1908702": {
        "Desc": "사이러스와 대화하기",
        "Talk": []
    },
    "1908712": {
        "Desc": "사이러스와 대화하기",
        "Talk": [
            [
                {
                    "N": "노엘의 학습 노트",
                    "T": "「풍차 국화가 흔한 곳: 바람 드래곤의 폐허, 바람이 시작되는 곳」, 「유적 가디언의 약점을 공격해서 기회 만들기」"
                },
                {
                    "N": "노엘의 학습 노트",
                    "T": "반듯한 글씨로 모험 중에 눈여겨볼 만한 것들이 기록되어 있다. 단 뒤로 갈수록 글씨체가 점점 흐트러진다"
                },
                {
                    "N": "노엘의 학습 노트",
                    "T": "노트 주인이 최선을 다해 졸음과 싸웠다는 걸 증명하듯, 정체 모를 글씨 뒤로 빈틈없는 메모가 적혀있다"
                }
            ]
        ]
    },
    "1908714": {
        "Desc": "",
        "Talk": []
    },
    "1908713": {
        "Desc": "",
        "Talk": []
    },
    "1908709": {
        "Desc": "도서관으로 돌아가 노엘 찾기",
        "Talk": [
            [
                {
                    "N": "노엘",
                    "T": "아… 해이해져선 안 돼…"
                },
                {
                    "N": "노엘",
                    "T": "이 책까지만… 읽고… 쉬러 가야지…"
                }
            ]
        ]
    },
    "1908707": {
        "Desc": "",
        "Talk": []
    },
    "1909002": {
        "Desc": "바람맞이 산으로 가서 신선한 낙락베리 수집하기",
        "Talk": []
    },
    "1909003": {
        "Desc": "화염 슬라임을 처치해 응축액 수집하기",
        "Talk": []
    },
    "1909006": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1909001": {
        "Desc": "츄츄족 야영지로 가서 토끼 백작 놓기",
        "Talk": []
    },
    "1909007": {
        "Desc": "모든 츄츄족 처치하기",
        "Talk": []
    },
    "1909008": {
        "Desc": "노엘과 대화하기",
        "Talk": []
    },
    "1909004": {
        "Desc": "",
        "Talk": []
    },
    "1909005": {
        "Desc": "",
        "Talk": []
    },
    "1909106": {
        "Desc": "몬드성 입구로 가기",
        "Talk": [
            [
                {
                    "N": "글로리",
                    "T": "바람 신의 가호로 잃어버린 물건을 빨리 찾길 바래요"
                }
            ]
        ]
    },
    "1909101": {
        "Desc": "몬드성 입구로 가기",
        "Talk": [
            [
                {
                    "N": "마죠리",
                    "T": "그 소리는… 북서쪽으로 사라졌던 것 같아. 그럼 모노클 찾는 일은 너희에게 부탁할게!"
                }
            ]
        ]
    },
    "1909102": {
        "Desc": "「영광의 바람」 북서쪽으로 가서 단서 찾기",
        "Step": "마죠리는 안경을 잃어버렸다. 기사단과 진의 업무를 덜어주기 위해, 노엘과 여행자는 안경을 대신 찾아주기로 한다…",
        "Talk": [
            [
                {
                    "N": "알프리",
                    "T": "음, 잃어버린 안경과 「파닥파닥」 소리? 그런 정보는 못 들었는데…"
                }
            ]
        ]
    },
    "1909103": {
        "Desc": "지붕 위로 가서 참새 둥지 찾기",
        "Talk": [
            [
                {
                    "N": "마가렛",
                    "T": "잃어버린 안경? 우리 왕자님은 그런 거 물고 온 적 없어"
                }
            ]
        ]
    },
    "1909105": {
        "Desc": "지붕 위로 가서 참새 둥지 찾기",
        "Talk": []
    },
    "1909107": {
        "Desc": "지붕 위로 가서 참새 둥지 찾기",
        "Talk": []
    },
    "1909104": {
        "Desc": "마죠리와 대화하기",
        "Talk": [
            [
                {
                    "N": "레이몬드",
                    "T": "「파닥파닥」 소리? 미안, 그땐 다른 곳을 순찰 중이었어… 도움이 필요하면 언제든지 불러줘"
                }
            ]
        ]
    },
    "1909109": {
        "Desc": "",
        "Talk": []
    },
    "1909108": {
        "Desc": "",
        "Talk": []
    },
    "1909209": {
        "Desc": "「천사의 몫」으로 가서 정보 알아보기",
        "Talk": []
    },
    "1909202": {
        "Desc": "「오후의 죽음」을 페인에게 건네기",
        "Step": "노엘은 분위기에 못 이겨 찰스의 부탁에 따라 술집의 임시로 서빙을 거든다. 계획이 좀 어그러졌지만 노엘은 포기하지 않는데…",
        "Talk": [
            [
                {
                    "N": "찰스",
                    "T": "술집 일을 부탁하네"
                }
            ]
        ]
    },
    "1909211": {
        "Desc": "",
        "Talk": []
    },
    "1909212": {
        "Desc": "",
        "Talk": []
    },
    "1909213": {
        "Desc": "",
        "Talk": []
    },
    "1909214": {
        "Desc": "",
        "Talk": []
    },
    "1909215": {
        "Desc": "",
        "Talk": []
    },
    "1909216": {
        "Desc": "",
        "Talk": []
    },
    "1909217": {
        "Desc": "",
        "Talk": []
    },
    "1909218": {
        "Desc": "",
        "Talk": []
    },
    "1909210": {
        "Desc": "",
        "Talk": []
    },
    "1909201": {
        "Desc": "",
        "Talk": []
    },
    "1909203": {
        "Desc": "",
        "Talk": []
    },
    "1909207": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "페인",
                    "T": "술… 좋지… 한 잔 더…"
                }
            ]
        ]
    },
    "1909204": {
        "Desc": "",
        "Talk": []
    },
    "1909205": {
        "Desc": "",
        "Talk": []
    },
    "1909206": {
        "Desc": "2층으로 가서 술잔 치우기",
        "Talk": []
    },
    "1909219": {
        "Desc": "",
        "Talk": []
    },
    "1909208": {
        "Desc": "찰스와 대화하기",
        "Talk": []
    }
}