// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 97
        },
        {
            "Name": "드보르작",
            "ID": "12966",
            "Count": 75
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 53
        },
        {
            "Name": "야란",
            "ID": "1048",
            "Count": 46
        },
        {
            "Name": "요요",
            "ID": "1066",
            "Count": 42
        },
        {
            "Name": "감우",
            "ID": "1015",
            "Count": 35
        },
        {
            "Name": "각청",
            "ID": "1016",
            "Count": 19
        },
        {
            "Name": "종려",
            "ID": "10232",
            "Count": 16
        },
        {
            "Name": "신염",
            "ID": "1042",
            "Count": 16
        },
        {
            "Name": "부경",
            "ID": "12968",
            "Count": 15
        },
        {
            "Name": "응광",
            "ID": "10211",
            "Count": 15
        },
        {
            "Name": "평 할머니",
            "ID": "2093",
            "Count": 11
        },
        {
            "Name": "백문",
            "ID": "2143",
            "Count": 7
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "백효",
            "ID": "2140",
            "Count": 1
        }
    ],
    "Num": "선율이 흐르는 밤 첫 번째",
    "Title": "음악 찾아 천릿길",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40092,
            "Name": "음악 찾아 천릿길",
            "Desc": "해등절을 앞둔 밤, 즐거운 추억을 쌓고자 페이몬과 함께 리월로 돌아간다…",
            "Track": [
                40093
            ],
            "R": [
                140092
            ],
            "RP": [],
            "Sub": [
                4009201,
                4009203,
                4009202,
                4009217,
                4009218,
                4009219,
                4009204,
                4009205,
                4009206,
                4009223,
                4009207,
                4009208,
                4009209,
                4009222,
                4009220,
                4009221,
                4009210,
                4009211,
                4009212,
                4009213,
                4009214,
                4009215,
                4009216
            ]
        }
    ]
}

var _sq = {
    "4009201": {
        "Desc": "리월항 돌아다니기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후후, 우리 향릉한테 먼저 가보는 게 어때?"
                },
                {
                    "N": "_1005",
                    "T": "응? 종려잖아? 이 시간에 여긴 어쩐 일이야?"
                },
                {
                    "N": "종려",
                    "T": "흠? 그건 내가 할 말인 것 같군"
                },
                {
                    "N": "종려",
                    "T": "여기서 이렇게 만난 것도 인연이지. 그동안 잘 지냈는가?"
                },
                {
                    "N": "_0",
                    "T": "잘 지냈어요"
                },
                {
                    "N": "종려",
                    "T": "표정이 전보다 차분해졌군. 계속되는 여정 속에서 시야를 넓히는 건 역시 좋은 일이야"
                },
                {
                    "N": "_0",
                    "T": "그럭저럭요"
                },
                {
                    "N": "종려",
                    "T": "항해가 길어질수록 파도를 피하기 어려워지지. 고민을 토로하고 싶다면 언제든지 들어주겠네. 먼 길을 떠날 때 혼자 버틸 필요 없어"
                },
                {
                    "N": "_0",
                    "T": "고마워요"
                },
                {
                    "N": "종려",
                    "T": "별말씀을"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 또 차 마시며 이야기를 들으러 온 거야?"
                },
                {
                    "N": "종려",
                    "T": "이 잔을 비우면 일어나려 했지만…"
                },
                {
                    "N": "_1005",
                    "T": "했지만?"
                },
                {
                    "N": "종려",
                    "T": "마침 날이 좋아서 경책 산장에 들러 새로 돋아난 죽순을 채집하려고 했지. 그쪽 주민들에게 나눠 받은 적이 있는데 맛이 좋더군"
                },
                {
                    "N": "_1005",
                    "T": "응? 「새로 돋아난」… 죽순? 일반 죽순은 안되는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "아하! 알겠다. 종려의 엘레강스 라이프가 또 시작된 거구나?"
                },
                {
                    "N": "_1005",
                    "T": "종려는 조예가 깊으니까 「『새로 난』 죽순은 식감이 좋고 맛이 깔끔해서 보통 죽순 따위와는 차원이 다르다」라고 말하겠지?"
                },
                {
                    "N": "종려",
                    "T": "페이몬은 총명하군. 날 아주 잘 알아"
                },
                {
                    "N": "종려",
                    "T": "명절이 코앞인데 죽순 외에도 당주가 부탁한 물건이 많이 남아있군…. 혹시 다른 일정 있나?"
                },
                {
                    "N": "_1005",
                    "T": "흐흥, 모처럼 명절이니까 친구들을 만나려고. 누굴 만날지는 아직 안 정했는데, 제일 처음 너를 만났네"
                },
                {
                    "N": "종려",
                    "T": "그렇다면 어린순을 넣고 끓인 탕이 얼마나 맛있을지 상상해 보게. 지방이 없는 살코기와 향긋한 죽순을 약불로 반나절 푹 끓이는 거지…"
                },
                {
                    "N": "_0",
                    "T": "안 먹어봤어요…"
                },
                {
                    "N": "_0",
                    "T": "침이 흐르네요…"
                },
                {
                    "N": "_1005",
                    "T": "아! 이, 일부러 그런 거지!? 우리가 이런 거에 넘어가서 너 대신 죽순 캐러 갈 줄 알고?!"
                },
                {
                    "N": "종려",
                    "T": "음? 어린순이 맛있는 건 명명백백한 사실일세"
                },
                {
                    "N": "_1005",
                    "T": "으윽… 갔다 오자! 듣고 있다 보니 배고파졌어!"
                },
                {
                    "N": "_0",
                    "T": "그래, 가자!"
                },
                {
                    "N": "_1005",
                    "T": "죽순 캐는 데 얼마나 걸리겠어. 반드시 죽순탕을 먹고 말 거야!"
                },
                {
                    "N": "종려",
                    "T": "번거로움을 감수할 만한 맛이야. 그럼 부탁하지. 질 좋은 죽순을 발견하면 나에게도 좀 나눠줬으면 하네"
                },
                {
                    "N": "_1005",
                    "T": "봐! 내가 저럴 줄 알았어!"
                },
                {
                    "N": "종려",
                    "T": "다만 너무 조급하게 움직일 필요는 없어"
                },
                {
                    "N": "종려",
                    "T": "해등절 때는 거리를 오가는 사람이 많은 만큼 여러 일들이 벌어지지. 다른 일이 하고 싶어지면 마음의 소리를 따라가도 좋아"
                },
                {
                    "N": "종려",
                    "T": "식탁에 오른 죽순은 금상첨화일 뿐, 친구들과 함께 나누어야 그 의미가 더욱 짙어지지"
                },
                {
                    "N": "_0",
                    "T": "무슨 말인지 알 것 같아요"
                },
                {
                    "N": "_0",
                    "T": "볼일이 끝나면 왕생당으로 찾아갈게요"
                },
                {
                    "N": "_1005",
                    "T": "종려 넌 산책 계속해. 우린 먼저 갈게"
                },
                {
                    "N": "종려",
                    "T": "조심히 가길"
                }
            ]
        ]
    },
    "4009203": {
        "Desc": "「싹을 틔운」 죽순 획득하기",
        "Talk": []
    },
    "4009202": {
        "Desc": "도움을 요청하는 소리를 따라가기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "작은 체구의 누군가가 물에 빠진 사람을 건져냈다…"
                },
                {
                    "N": "요요",
                    "T": "…앞은 잘 보여요? 사레들리진 않았나요?"
                },
                {
                    "N": "드보르작",
                    "T": "콜록… 콜록콜록…"
                },
                {
                    "N": "드보르작",
                    "T": "후우… 살았다. 고마워"
                },
                {
                    "N": "_1005",
                    "T": "휴, 놀래라. 무사하면 됐어. 널 구한 건… 음, 이 아이야"
                },
                {
                    "N": "요요",
                    "T": "다들 안녕하세요. 전 요요예요. 만나서 반가워요"
                },
                {
                    "N": "_1005",
                    "T": "우와, 정말 예의 바른 아이네"
                },
                {
                    "N": "_1005",
                    "T": "#난 페이몬이야. 이쪽은 {NICKNAME}"
                },
                {
                    "N": "_0",
                    "T": "다들 안녕하세요"
                },
                {
                    "N": "드보르작",
                    "T": "내 이름은 드보르작, 폰타인에서 온 뮤지션이지"
                },
                {
                    "N": "드보르작",
                    "T": "석문을 지나서 리월항까지 가려고 했는데, 이곳의 아름다운 풍경에 사로잡혀서 길을 잘못 들었지 뭐야…"
                },
                {
                    "N": "드보르작",
                    "T": "방금도 폭포를 보느라 발을 헛디뎠어. 이 요요라는 친구가 아니었다면 나는…"
                },
                {
                    "N": "요요",
                    "T": "괜찮아요, 드보르작 아저씨"
                },
                {
                    "N": "요요",
                    "T": "폭포 때문에 튄 물이 돌길을 미끄럽게 만들어서 이곳에선 걸음을 좀 늦춰야 해요"
                },
                {
                    "N": "요요",
                    "T": "또 낯선 곳에 가시게 된다면, 딴생각하면서 걷지 않는 게 좋겠어요"
                },
                {
                    "N": "요요",
                    "T": "발밑을 보는 습관을 기른다면, 이런 일도 없을 거예요"
                },
                {
                    "N": "드보르작",
                    "T": "어, 그래, 명심할게…"
                },
                {
                    "N": "드보르작",
                    "T": "(꼬르륵——)"
                },
                {
                    "N": "요요",
                    "T": "아… 배가 고프신가요?"
                },
                {
                    "N": "드보르작",
                    "T": "음, 괜… 괜찮아…"
                },
                {
                    "N": "요요",
                    "T": "사양하실 필요 없어요. 요요는 현지 사람이니까, 타지에서 온 손님들을 돌보는 게 당연하죠"
                },
                {
                    "N": "요요",
                    "T": "계속 길을 가려면 힘을 보충하는 것도 중요해요"
                },
                {
                    "N": "요요",
                    "T": "제 가방에 「연꽃 파이」 많으니까 다 같이 먹어요. 두 사람도 먹어봐"
                },
                {
                    "N": "_1005",
                    "T": "와… 정말 배려심이 넘치는 아이네! 내 것까지 있대!"
                },
                {
                    "N": "요요",
                    "T": "헤헤, 마음껏 먹어"
                },
                {
                    "N": "???",
                    "T": "다 같이 풍경을 감상하며 「맛있는 연꽃 파이」를 먹어 치웠다…"
                },
                {
                    "N": "_1005",
                    "T": "으음~ 너무 맛있었어…. 또 먹고 싶다…"
                },
                {
                    "N": "_0",
                    "T": "네가 가장 많이 먹었잖아…"
                },
                {
                    "N": "요요",
                    "T": "식욕이 왕성한 건 좋은 일이야. 페이몬이 잘 크고 있다는 얘기니까. 이럴 줄 알았으면 더 만드는 건데"
                },
                {
                    "N": "_1005",
                    "T": "봐봐, 좋은 일이라잖아!"
                },
                {
                    "N": "요요",
                    "T": "리월의 간식이 아저씨 입에도 잘 맞으세요? 단맛이 좀 부족하진 않나요?"
                },
                {
                    "N": "드보르작",
                    "T": "아니, 딱 좋아"
                },
                {
                    "N": "드보르작",
                    "T": "고기가 들어 있는 몬드의 「달빛 파이」도 먹어봤는데, 비슷한 페이스트리 기법이 사용된 이 연꽃 파이에서는 또 다른 맛이 느껴지네"
                },
                {
                    "N": "드보르작",
                    "T": "내 고향의 맛은… 아아, 마지막으로 먹은 게 대체 언제인지"
                },
                {
                    "N": "_1005",
                    "T": "아저씨도 계속 여행 중인가 보네?"
                },
                {
                    "N": "드보르작",
                    "T": "맞아. 나는 「무지갯빛 투어」의 주최자 중 한 사람이야. 이곳저곳을 돌아다니고 있지"
                },
                {
                    "N": "_1005",
                    "T": "「무지갯빛 투어」?"
                },
                {
                    "N": "_0",
                    "T": "들어본 것 같아요"
                },
                {
                    "N": "_0",
                    "T": "처음 들어요"
                },
                {
                    "N": "드보르작",
                    "T": "「무지갯빛 투어」는 폰타인의 초대형 뮤직 페스티벌이야. 우리의 목표는 규모를 넓히고 넓혀서, 모든 나라에서 한 번씩 음악 축제를 여는 거지"
                },
                {
                    "N": "드보르작",
                    "T": "그게 바로 우리들의 꿈이야. 다만…"
                },
                {
                    "N": "드보르작",
                    "T": "휴, 말하자면 길어. 어쨌든 다시 내 얘기로 돌아오자면 난 세계 각지를 돌아다녔어. 음악을 알리는 것 외에도 개인적인 목적이 있거든"
                },
                {
                    "N": "_1005",
                    "T": "뜸 들이지 말고 빨리 말해줘"
                },
                {
                    "N": "드보르작",
                    "T": "우리 조상 대대로 내려온 이야기부터 해야 하는데… 시간 괜찮겠니?"
                },
                {
                    "N": "요요",
                    "T": "요요 이야기 듣는 거 좋아해요!"
                },
                {
                    "N": "_1005",
                    "T": "응, 우리도 듣고 싶어"
                },
                {
                    "N": "드보르작",
                    "T": "좋아, 그럼 시작할게"
                },
                {
                    "N": "드보르작",
                    "T": "이건 여행을 하던 내 조상님 이야기야. 한번은 여행 중 물에 빠지시고 말았는데, 곧 숨이 막혀 죽을 것 같던 그때 매우 아름다운 선율이 들렸다지…"
                },
                {
                    "N": "드보르작",
                    "T": "살면서 들어본 그 어떤 소리보다도 아름답고 감미로운 음악이었다고 해"
                },
                {
                    "N": "드보르작",
                    "T": "생명이 위태로운 상황에서 그 천상의 소리는 조상님의 주의력을 분산시켰고, 죽음이 코앞에 와있다는 것조차 잊게 했지…"
                },
                {
                    "N": "드보르작",
                    "T": "정신을 차렸을 때 조상님은 이미 기슭으로 돌아와 있었어. 그리고 근처엔 속세에 속하지 않은 듯한 낯선 여인이 서 있었지"
                },
                {
                    "N": "드보르작",
                    "T": "조상님이 무사하다는 것을 확인하곤 아무런 말도 없이 여인은 떠났어"
                },
                {
                    "N": "드보르작",
                    "T": "조상님은 고마움을 전하기 위해 뒤를 쫓았지만, 분명 십여 걸음밖에 떨어져 있지 않았음에도 거리를 좁힐 수 없었지"
                },
                {
                    "N": "드보르작",
                    "T": "결국 여인의 뒷모습과 자연을 향해 감사 인사를 하곤 그대로 몸을 돌려 귀향길에 오르셨어"
                },
                {
                    "N": "드보르작",
                    "T": "고향으로 돌아온 뒤, 조상님은 악기를 배우셨다고 해. 그리고 시인처럼 노래하고 세상을 떠돌면서 이 이야기를 널리 알리셨지"
                },
                {
                    "N": "드보르작",
                    "T": "그렇게 이야기가 퍼지다 보니 예술적인 가공이 이루어졌고, 그 여인은 어느샌가 선녀가 되어있었어"
                },
                {
                    "N": "드보르작",
                    "T": "폰타인에선 꽤 유명한 전설이 되어 《선녀가 굽어보는 호수》란 이름으로 불리지"
                },
                {
                    "N": "드보르작",
                    "T": "숲속에 있는 호숫가에서 뛰어난 음악을 연주하면, 눈에 보이지 않는 선녀가 함께 연주해준다더군…"
                },
                {
                    "N": "요요",
                    "T": "우와——"
                },
                {
                    "N": "_0",
                    "T": "멋진 전설이네요"
                },
                {
                    "N": "드보르작",
                    "T": "그래, 사람들의 상상 속에서 낭만은 점점 더해졌고 현실성은 사라졌어…. 하지만 난 그게 사실이란 걸 알아"
                },
                {
                    "N": "_0",
                    "T": "과거에 실제로 있었던 일이죠?"
                },
                {
                    "N": "드보르작",
                    "T": "그래, 다른 사람에겐 전설일지라도 내겐 가족이 겪었던 역사거든"
                },
                {
                    "N": "드보르작",
                    "T": "난 과거를 좇는다는 마음으로 이야기의 근원지를 방문해 그 여인의 후손을 찾고 싶었어"
                },
                {
                    "N": "드보르작",
                    "T": "조상님께서 물에 빠지셨던 장소를 알아내기엔 너무 오랜 시간이 지났지. 나도 알아, 이건 사막에서 바늘 찾기라는걸"
                },
                {
                    "N": "드보르작",
                    "T": "오랜 시간 밖을 떠돌다 보니 내 다리도 예전 같지 않아졌어. 반평생 동안 이루지 못한 염원은 집착이 되어갔지…"
                },
                {
                    "N": "요요",
                    "T": "반평생이란 시간을 살아보진 못했지만… 아저씨의 마음을 알 것 같아요"
                },
                {
                    "N": "_1005",
                    "T": "나도…"
                },
                {
                    "N": "_1005",
                    "T": "속이 가득 찬 「연꽃 파이」의 가장 맛있는 한입을 아껴두고 있었는데 실수로 물에 빠트린 것만 같아…"
                },
                {
                    "N": "_1005",
                    "T": "분명 반평생 동안 잊지 못할 거야!"
                },
                {
                    "N": "드보르작",
                    "T": "하하… 너무 괴로워할 필요 없어. 어느 정도 진전은 있거든. 아마… 장소는 리월이었을 거야"
                },
                {
                    "N": "_1005",
                    "T": "오! 단서를 찾은 거야?"
                },
                {
                    "N": "드보르작",
                    "T": "응, 그게 내가 겪은 또 다른 신기한 이야기라고 할 수 있지"
                },
                {
                    "N": "드보르작",
                    "T": "몬드는 시와 자유의 도시잖아. 바람의 신님이 가을에 몬드로 돌아오셨다는 이야기를 들었어. 듣자 하니 그분이 음률의 수호신이기도 하더군"
                },
                {
                    "N": "드보르작",
                    "T": "그래서 난 몬드의 성당으로 달려가 기도했지. 바람의 신께서 길을 알려주시길 바라면서 말이야. 그런데 나오자마자 나뭇잎들이 바람에 실려 석문 쪽으로 날아가는 게 아니겠어?"
                },
                {
                    "N": "드보르작",
                    "T": "마음씨 착한 몬드 사람은 바람이 날 리월로 이끄는 거라 하더군. 그렇게 여기까지 오게 된 거야"
                },
                {
                    "N": "_0",
                    "T": "그럼 정말 리월에 있나 보네요"
                },
                {
                    "N": "드보르작",
                    "T": "바로 그거야! 누군가는 날 믿어줄 줄 알았어"
                },
                {
                    "N": "요요",
                    "T": "음… 정말 그럴까요? 이상한 보물 사냥단 아저씨들이 경책 산장 할머니를 속일 때 쓰는 수법 같은데…"
                },
                {
                    "N": "요요",
                    "T": "「암왕제군이 돌아왔습니다! 거마비와 시줏돈을 챙겨주시면 대신 제군께 전해드리고 댁에 평안을 내려달라 하겠습니다….」 같은 거요"
                },
                {
                    "N": "_1005",
                    "T": "요요, 안심해. 우리가… 음… 신의 뜻을 읽는 경험이 풍부하거든"
                },
                {
                    "N": "_1005",
                    "T": "게다가 사기당하지 않으려면 어쨌든 모라만 잘 지키면 되는 거니까…"
                },
                {
                    "N": "드보르작",
                    "T": "감사를 표하려고 좋은 술 사는 데 모라를 꽤 많이 쓰긴 했어. 오는 길에 지나온 일곱신상에 바쳤지…"
                },
                {
                    "N": "_1005",
                    "T": "으아, 이런 이런…"
                },
                {
                    "N": "요요",
                    "T": "그럼 제가 여러분을 리월항 옥경대에 있는 감우 언니에게 안내할게요"
                },
                {
                    "N": "요요",
                    "T": "저는 아는 사람이 많지 않아서 별로 도움이 안 되지만, 감우 언니랑 감우 언니가 보좌하는 칠성은 모르는 게 없어요"
                },
                {
                    "N": "요요",
                    "T": "아저씨가 사기당한 거라면 분명 도움을 줄 거예요. 바람이 가져온 게 확실한 정보고 아저씨도 계속해서 찾길 원하시면, 그분들에게 묻는 게 제일 쉬운 방법이죠"
                },
                {
                    "N": "_0",
                    "T": "좋은 생각이야"
                },
                {
                    "N": "드보르작",
                    "T": "하지만 그러면 또 너희들에게 신세 지는 것 같은데…"
                },
                {
                    "N": "요요",
                    "T": "마침 새로 캔 약초랑 식물을 언니에게 가져다주려고 했어요. 가는 길이니까 괜찮아요"
                },
                {
                    "N": "_1005",
                    "T": "아! 우리도 감우를 못 본 지 좀 됐네. 해등절에 친구를 방문하는 셈 치지 뭐"
                },
                {
                    "N": "_0",
                    "T": "지체할 시간 없으니"
                },
                {
                    "N": "_0",
                    "T": "바로 출발하자"
                },
                {
                    "N": "드보르작",
                    "T": "그래, 그럼 부탁할게. 이 은혜는 절대 잊지 않으마"
                },
                {
                    "N": "요요",
                    "T": "다들 따라오세요. 제가 가이드가 되어드릴게요! 길 잘 보고 와야 돼요~"
                },
                {
                    "N": "_1005",
                    "T": "앗, 또 내 역할이 줄어버렸어…. 그럼, 헤헤, 난 분위기 메이커 할게"
                }
            ]
        ]
    },
    "4009217": {
        "Desc": "리월항으로 가기",
        "Talk": [
            [
                {
                    "N": "드보르작",
                    "T": "리월항이 지난번에 왔을 때랑 분위기가 다르네…"
                },
                {
                    "N": "드보르작",
                    "T": "마치 똑같은 선율이지만 반복해서 연주할 때 더 다양한 색채와 변화가 더해지는 것처럼…"
                },
                {
                    "N": "_1005",
                    "T": "일 년에 한 번 있는 해등절이니까 아무래도 성대하지"
                },
                {
                    "N": "_1005",
                    "T": "지금이 리월항의 가장 아름다운 순간이라고 할 수 있어!"
                },
                {
                    "N": "드보르작",
                    "T": "그렇구나, 어서 가보자"
                },
                {
                    "N": "드보르작",
                    "T": "좀 더 가까운 곳에서 눈에 담고 싶어"
                }
            ]
        ]
    },
    "4009218": {
        "Desc": "드보르작을 데리고 리월항 구경하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "창가도 별문제 없어. 강제로 열렸을 가능성은 없네…"
                }
            ]
        ]
    },
    "4009219": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "안이 텅 빈 것 같아. 비싼 물건이 하나도 없어 보여…"
                }
            ]
        ]
    },
    "4009204": {
        "Desc": "신염과 대화하기",
        "Talk": [
            [
                {
                    "N": "신염",
                    "T": "하이 하이, 다들 안녕! 이런 곳에서 다 보네"
                },
                {
                    "N": "요요",
                    "T": "안녕, 신염 언니. 소개해줄게. 이쪽은…"
                },
                {
                    "N": "신염",
                    "T": "#{NICKNAME}와(과) 페이몬 그리고 드보르작 아저씨, 맞지? 다 아는 사람이네"
                },
                {
                    "N": "_0",
                    "T": "아는 사이였구나…"
                },
                {
                    "N": "드보르작",
                    "T": "하하… 지난번에 리월항에서 「무지갯빛 투어」를 홍보할 때 날 상대해준 사람이 손에 꼽을 정도였는데, 신염이 그중 한 사람이었어"
                },
                {
                    "N": "신염",
                    "T": "「무지갯빛 투어」에 참가하기 위해 내가 얼마나 쫓아다녔는데, 몇 번이나 바람을 맞아버렸어. 대체 어떻게 된 거죠?"
                },
                {
                    "N": "드보르작",
                    "T": "이런, 정말 미안하게 됐군. 지난 몇 회 동안 운이 너무 없어서 재수 없는 일이 연달아 일어났거든. 그래서 투어를 개최하지 못했어"
                },
                {
                    "N": "신염",
                    "T": "그랬군요…. 뭐, 어쩔 수 없죠"
                },
                {
                    "N": "신염",
                    "T": "그러고 보니 이런 때 리월항에 아저씨가 와계신다는 것은, 설마 해등절에 음악 축제를 개최하려는 거예요?"
                },
                {
                    "N": "_1005",
                    "T": "해등 음악회!"
                },
                {
                    "N": "드보르작",
                    "T": "아니… 이번엔 개인적인 일 때문에 온 거야"
                },
                {
                    "N": "신염",
                    "T": "그럼 해등 음악회는 없는 거예요?"
                },
                {
                    "N": "드보르작",
                    "T": "그게… 내가 혼자 결정할 수 있는 게 아니란다"
                },
                {
                    "N": "드보르작",
                    "T": "음악회를 열려면 많은 일손과 자금이 필요해. 난 리월의 총무를 만나본 적도 없을뿐더러, 인제 와서 갑자기 시작하기엔 너무 급작스럽잖아"
                },
                {
                    "N": "_1005",
                    "T": "응? 우리가 만나러 가려는 「리월 칠성」이 총무 책임자야"
                },
                {
                    "N": "요요",
                    "T": "맞아요, 각청 언니랑 응광 언니 둘 다 엄청 대단한 사람이에요"
                },
                {
                    "N": "드보르작",
                    "T": "어, 어?"
                },
                {
                    "N": "신염",
                    "T": "오, 좋은 기회잖아! 결과가 안 좋다고 하더라도, 일단 부딪혀봐야죠"
                },
                {
                    "N": "_0",
                    "T": "해등 음악회는 혁신이에요"
                },
                {
                    "N": "_0",
                    "T": "해등 음악회, 재미있을 것 같아요"
                },
                {
                    "N": "신염",
                    "T": "#그치! 봐요, {NICKNAME}도 이렇게 말하잖아요. 아저씨도 실패 몇 번에 칼날이 무뎌지면 안 된다고요!"
                },
                {
                    "N": "신염",
                    "T": "참가자들이라면… 민간 예술가들과 다리를 놓아드릴게요"
                },
                {
                    "N": "신염",
                    "T": "제 친구 운근이 리월에서 엄청 유명한 배우거든요. 운근이 있으면 운한사의 예술가를 섭외해서 곡을 의뢰할 수 있을 거예요"
                },
                {
                    "N": "_1005",
                    "T": "신염 넌? 넌 안 해?"
                },
                {
                    "N": "신염",
                    "T": "하하, 그럴 리가 있겠어?"
                },
                {
                    "N": "신염",
                    "T": "「무지갯빛 투어·해등절 콘서트」가 성공적으로 열리면 오프닝 곡은 내가 연주할 거야!"
                },
                {
                    "N": "_1005",
                    "T": "우와, 완전 멋져!"
                },
                {
                    "N": "신염",
                    "T": "아저씨는 어떻게 생각하세요?"
                },
                {
                    "N": "드보르작",
                    "T": "음…"
                },
                {
                    "N": "드보르작",
                    "T": "한번 해보마"
                },
                {
                    "N": "드보르작",
                    "T": "하지만 오프닝 순서를 그냥 넘길 수는 없지. 엄격한 기준으로 작품을 심사할 거니까 단단히 준비하는 게 좋을 거야"
                },
                {
                    "N": "신염",
                    "T": "바라던 바예요!"
                },
                {
                    "N": "신염",
                    "T": "아차차, 그럼 이렇게 돌아다닐 때가 아니지. 빨리 가서 연습해야겠어!"
                },
                {
                    "N": "신염",
                    "T": "요요, 가는 길에 네 선배를 만나게 되면 나 대신 인사 좀 전해줘"
                },
                {
                    "N": "요요",
                    "T": "응, 기억해둘게. 연습 열심히 해, 신염 언니!"
                },
                {
                    "N": "_1005",
                    "T": "파이팅!"
                }
            ]
        ]
    },
    "4009205": {
        "Desc": "옥경대 근처로 가기",
        "Talk": [
            [
                {
                    "N": "요요",
                    "T": "앗! 사부님이다. 사부님이랑 인사 좀 하고 와도 될까?"
                },
                {
                    "N": "평 할머니",
                    "T": "아이고, 뛰지 말거라. 이 늙은이가 어디 가는 것도 아닌데, 참…"
                },
                {
                    "N": "요요",
                    "T": "그야 오랜만에 뵈니까 너무 좋아서 그렇죠!"
                },
                {
                    "N": "평 할머니",
                    "T": "그래, 그래… 요요는 말도 참 예쁘게 하지"
                },
                {
                    "N": "평 할머니",
                    "T": "음? 너희들이구나. 해등절이라 친구들 보러 왔니?"
                },
                {
                    "N": "_0",
                    "T": "평 할머니 안녕하세요"
                },
                {
                    "N": "_1005",
                    "T": "반만 맞혔어. 우린 드보르작 아저씨를 돕고 있는데, 같이 칠성을 만나러 갈 거야"
                },
                {
                    "N": "드보르작",
                    "T": "안녕하세요, 전 폰타인에서 온 뮤지션입니다. 「무지갯빛 투어」의 주최자이기도 하죠…. 들어보신 적 있는지 모르겠군요"
                },
                {
                    "N": "요요",
                    "T": "사부님, 사부님. 「무지갯빛 투어」는 엄청 대단한 음악 축제예요!"
                },
                {
                    "N": "평 할머니",
                    "T": "허허… 처음 들어보는구먼. 음악 축제라니, 재미있을 것 같구나"
                },
                {
                    "N": "_0",
                    "T": "해등절에 음악적 요소를 추가하면…"
                },
                {
                    "N": "_0",
                    "T": "해등 음악회를 개최할 수 있다면…"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 평 할머니 생각은 어때?"
                },
                {
                    "N": "_1005",
                    "T": "인생 선배이자 리월의 전통문화를 하나부터 열까지 아는 사람이잖아. 할머니의 의견이 더해지면 방향을 정하기도 더 좋을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "음… 우리가 너무 유행을 좇는 것 같아? 아니면 다른 걱정되는 점이라도 있어?"
                },
                {
                    "N": "평 할머니",
                    "T": "그럴 리가 있나. 음악은 역사와 문명의 증거이자 각기 다른 문화를 이어주는 다리 역할을 하기도 하지"
                },
                {
                    "N": "평 할머니",
                    "T": "시대가 변하면서 젊은이들이 좋아하는 음악과 내 시대의 음악은 달라졌겠지만, 좋은 건 항상 사람을 끌어들이기 마련이란다"
                },
                {
                    "N": "평 할머니",
                    "T": "그러니… 꽤 기대되는구나"
                },
                {
                    "N": "드보르작",
                    "T": "앗! 저희 외조모를 제외하고 제가 만나본 분 중에 가장 지혜로우십니다!"
                },
                {
                    "N": "평 할머니",
                    "T": "다들 입에 꿀이라도 발랐나, 달콤한 말들만 하는구먼. 요요야, 사람들에게 단 걸 너무 많이 먹이면 안 된다, 알겠지?"
                },
                {
                    "N": "요요",
                    "T": "오늘 사부님 기분이 좋으시네요. 농담을 다 하시고"
                },
                {
                    "N": "평 할머니",
                    "T": "자, 자. 아직 할 일이 있는 거지? 어서들 가봐. 시간을 지체하면 안 되지"
                },
                {
                    "N": "_1005",
                    "T": "고마워, 평 할머니. 나중에 또 만나!"
                }
            ]
        ]
    },
    "4009206": {
        "Desc": "옥경대 근처로 가서 감우 찾기",
        "Talk": [
            [
                {
                    "N": "감우",
                    "T": "…총무부에 해등절 관련 사항을 보고할 때 꼭 강조해 주세요. 명절이라고 긴장 풀면 안 된다고요"
                },
                {
                    "N": "백효",
                    "T": "네, 감우 님. 그럼 전 이만 가보겠습니다"
                },
                {
                    "N": "요요",
                    "T": "감우 언니——"
                },
                {
                    "N": "감우",
                    "T": "요요, 이곳엔 무슨 일이니?"
                },
                {
                    "N": "요요",
                    "T": "며칠 전에 감우 언니가 필요하다고 했던 약초를 캐왔어. 여기, 달콤달콤꽃 씨앗도 한 보따리 가져왔어"
                },
                {
                    "N": "요요",
                    "T": "그리고, 그리고 말린 청심 잎은 차 끓여 마시면 몸에 좋아"
                },
                {
                    "N": "요요",
                    "T": "요새 바쁜 거 알지만, 너무 무리하면 안 돼. 그러다 또 풀밭에서 잠들어버릴 거야…"
                },
                {
                    "N": "_1005",
                    "T": "뭐지? 철든 동생이랑 덜렁이 언니 같잖아…"
                },
                {
                    "N": "감우",
                    "T": "흐, 흐흠…"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 너무 직설적이야"
                },
                {
                    "N": "_0",
                    "T": "신경 쓰지 마세요"
                },
                {
                    "N": "감우",
                    "T": "#고마워요, {NICKNAME}. 하지만 페이몬 말이 맞아요. 전 업무 외의 부분은 신경을 잘 못 쓰는데, 확실히 고쳐야 하는 문제예요"
                },
                {
                    "N": "감우",
                    "T": "앗, 반가움에 인사하느라 놓쳤네요. 이분은…?"
                },
                {
                    "N": "_1005",
                    "T": "응응! 내가 소개할게"
                },
                {
                    "N": "???",
                    "T": "페이몬이 드보르작과의 만남부터 그의 선조 이야기, 그리고 해등 음악회 아이디어까지 모두 감우에게 전했다…"
                },
                {
                    "N": "감우",
                    "T": "음…"
                },
                {
                    "N": "_1005",
                    "T": "왜, 왜 그래? 내 말이 너무 빨랐나?"
                },
                {
                    "N": "_1005",
                    "T": "복잡하긴 하지…. 못 알아들은 부분이 있다면 다시 설명해 줄게!"
                },
                {
                    "N": "감우",
                    "T": "어렵겠어요"
                },
                {
                    "N": "_1005",
                    "T": "응?"
                },
                {
                    "N": "감우",
                    "T": "해등절은 중요한 명절인 만큼 시각적으로 화려해야 할 뿐 아니라 리월 주민들의 다양한 취향도 모두 만족시켜야 하죠"
                },
                {
                    "N": "감우",
                    "T": "「무지갯빛 투어」는 리월에서 지명도가 낮아서, 주민들이 어떻게 반응할지… 예상하기 어려워요"
                },
                {
                    "N": "감우",
                    "T": "그런 행사에 모든 걸 쏟아붓기엔… 리스크가 너무 커요"
                },
                {
                    "N": "드보르작",
                    "T": "아, 맞습니다. 이해해요…"
                },
                {
                    "N": "감우",
                    "T": "그래서 기존에 기획된 것들은 그대로 진행하고… 「무지갯빛 투어 특별 공연」을 올해 해등절의 하이라이트로 올리는 거예요"
                },
                {
                    "N": "감우",
                    "T": "해등절 당일 밤, 음악회 형식으로 축제 분위기를 더하는 거죠. 무대는… 항구에 만드는 게 좋겠네요"
                },
                {
                    "N": "_0",
                    "T": "「주객전도」가 아니라…"
                },
                {
                    "N": "_0",
                    "T": "「금상첨화」가 되는 거구나…"
                },
                {
                    "N": "감우",
                    "T": "맞아요, 바로 그거예요"
                },
                {
                    "N": "감우",
                    "T": "아주 조금만 시간을 들이면 이 기획서를 완성할 수 있어요…"
                },
                {
                    "N": "감우",
                    "T": "중요한 부분을 골라내서 정리한 다음… 가장 관건인 평 님과 여행자의 코멘트를 추가하면 분명 칠성도 기획서를 꼼꼼히 검토할 거예요"
                },
                {
                    "N": "감우",
                    "T": "드보르작 씨, 당신의 도움이 필요합니다. 리월항에 올 음악가의 규모와 구체적인 숙식 조건이 어떻게 되죠?"
                },
                {
                    "N": "드보르작",
                    "T": "네, 네… 저쪽으로 가서 이야기하시죠"
                },
                {
                    "N": "_1005",
                    "T": "감우가 일하는 걸 보고 있으면 역시 든든하다니까"
                },
                {
                    "N": "요요",
                    "T": "그치, 요요도 그렇게 생각해!"
                },
                {
                    "N": "요요",
                    "T": "사부님이 그러셨어. 모두 저마다 잘하는 것과 못 하는 것이 있다고. 그러니까 감우 언니는 모든 면에서 다 잘 해낼 필요 없어"
                },
                {
                    "N": "요요",
                    "T": "보살피는 일은 요요가 하면 되니까"
                },
                {
                    "N": "_1005",
                    "T": "오… 그럼 요요, 나도 보살펴주면 안 돼? 또 배고파졌어!"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 멈춰"
                },
                {
                    "N": "요요",
                    "T": "지금은 가방이 텅 비어버렸어. 대신 페이몬의 취향을 기억해뒀다가 다음번엔 좋아하는 음식을 가져다줄게"
                },
                {
                    "N": "요요",
                    "T": "「연꽃 파이」 말고 또 좋아하는 거 있어?"
                },
                {
                    "N": "_1005",
                    "T": "단 건 다 좋아! 슬라임도…"
                },
                {
                    "N": "감우",
                    "T": "…더 추가할 게 있을까요?"
                },
                {
                    "N": "드보르작",
                    "T": "아주 좋아요, 최고입니다! 더 개선이 가능할 줄은 몰랐군요"
                },
                {
                    "N": "감우",
                    "T": "좋습니다. 초안은 이 정도로 하고, 이만 정리해야겠군요"
                },
                {
                    "N": "감우",
                    "T": "#{NICKNAME}, 마침 잘 오셨어요. 이제 거의 끝났습니다"
                },
                {
                    "N": "_0",
                    "T": "빠르네요…"
                },
                {
                    "N": "감우",
                    "T": "아니에요. 급한 상황인 만큼 당장 칠성에 기획서를 제출하고 올게요. 잠시만 기다려주세요"
                },
                {
                    "N": "감우",
                    "T": "요요, 물건 고마워. 꼭 챙겨 먹을게"
                },
                {
                    "N": "요요",
                    "T": "그거 차야! 감우 언니! 잎은 그냥 씹으면 안 돼"
                },
                {
                    "N": "감우",
                    "T": "알겠어…"
                },
                {
                    "N": "요요",
                    "T": "그럼 요요는 이제 갈게. 너무 오래 나와 있으면 엄마 아빠가 걱정하실 거야"
                },
                {
                    "N": "요요",
                    "T": "다들 걱정 마세요. 다 잘 될 거예요. 요요가 미리 해등절 축하드려요"
                },
                {
                    "N": "드보르작",
                    "T": "고맙다, 요요야. 즐거운 해등절 보내렴"
                },
                {
                    "N": "_1005",
                    "T": "시간 될 때 같이 맛난 거 먹자!"
                }
            ]
        ]
    },
    "4009223": {
        "Desc": "자리에서 기다리기(2시간 후)",
        "Tips": "18시 이후로 시간 조정하기",
        "Talk": []
    },
    "4009207": {
        "Desc": "사람들과 토론하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "오랜 기다림 끝에 각청이 감우를 따라 옥경대 공터로 나왔다"
                },
                {
                    "N": "각청",
                    "T": "안녕, 여행자, 페이몬. 안녕하세요, 드보르작 씨, 전 각청입니다"
                },
                {
                    "N": "각청",
                    "T": "상황은 대략 파악했어요. 그럼 결론부터 말씀드릴게요"
                },
                {
                    "N": "각청",
                    "T": "칠성은 감우의 제안서를 통과시키기로 했습니다. 지금부터는 제가 리월 칠성을 대표해 드보르작 씨의 준비를 도울 거예요"
                },
                {
                    "N": "_1005",
                    "T": "와, 잘됐다!"
                },
                {
                    "N": "_0",
                    "T": "엄청난 속도야…"
                },
                {
                    "N": "_0",
                    "T": "역시 각청이야…"
                },
                {
                    "N": "각청",
                    "T": "#칭찬 고마워, {NICKNAME}. 원래 칠성이 해야 할 일인걸. 우린 그저 일을 진행시킨 것뿐이야"
                },
                {
                    "N": "각청",
                    "T": "내 개인적인 입장에서도 새로운 변화는 바라던 바니까"
                },
                {
                    "N": "각청",
                    "T": "그러니 이렇게 보기 드문 협력 기회를 얻게 된 것만으로도 영광이지"
                },
                {
                    "N": "드보르작",
                    "T": "감사합니다, 각청 씨!"
                },
                {
                    "N": "드보르작",
                    "T": "실은 몇 번의 실패를 겪고 지쳐있었어요. 이번에도 똑같은 결과를 마주할 거라 생각해 희망을 품을 생각조차 못 했습니다…"
                },
                {
                    "N": "드보르작",
                    "T": "…그런데 이렇게 일사천리로 흘러가다니, 정말 꿈만 같군요"
                },
                {
                    "N": "드보르작",
                    "T": "음… 사람들을 전부 불러야겠네요. 대규모 무대를 만들려면 솜씨를 보여야겠어요"
                },
                {
                    "N": "_1005",
                    "T": "우오——투지가 불타는데!"
                },
                {
                    "N": "드보르작",
                    "T": "안심해도 좋아. 지금부턴 내가 잘하는 분야거든"
                },
                {
                    "N": "드보르작",
                    "T": "뮤지션은 음악으로 말하는 법이지"
                },
                {
                    "N": "_0",
                    "T": "그럼 조상님 얘기는…"
                },
                {
                    "N": "_0",
                    "T": "그럼 아저씨의 소원은…"
                },
                {
                    "N": "드보르작",
                    "T": "그건, 끝나고 천천히 생각해 보면…"
                },
                {
                    "N": "감우",
                    "T": "…아"
                },
                {
                    "N": "각청",
                    "T": "왜 그래? 감우"
                },
                {
                    "N": "감우",
                    "T": "분명 그 이야기를 들었었는데… 기획서 생각만 하느라 까맣게 잊고 있었어요…"
                },
                {
                    "N": "드보르작",
                    "T": "괜찮아요, 찾으려는 사람이 어떻게 생겼는지도 모르니 쉽지 않을 거라는 건 각오하고 있었거든요"
                },
                {
                    "N": "드보르작",
                    "T": "걱정하실 필요 없습니다. 이 공연과 해등절에 모든 걸 집중하셔야죠"
                },
                {
                    "N": "감우",
                    "T": "#음, 그 이야기를 듣자마자 여러 생각이 들었어요. 그 여인이 선인일 수도 있을 것 같은데… {NICKNAME}, 어떻게 생각하세요?"
                },
                {
                    "N": "_0",
                    "T": "그럴지도 모르겠네요"
                },
                {
                    "N": "_0",
                    "T": "단서가 너무 적어요"
                },
                {
                    "N": "감우",
                    "T": "솔직히 말할게요. 전 「반신수」로서 인간과 신수 기린의 피가 동시에 흐르고 있어요"
                },
                {
                    "N": "감우",
                    "T": "그래서 이렇게 「뿌리」를 찾으시려고 하는 게 어떤 의미인지 알아요. 저도 소속감을 찾기 위해 비슷한 일을 해봤거든요…"
                },
                {
                    "N": "드보르작",
                    "T": "선인, 반신수, 기린의 혈통…"
                },
                {
                    "N": "드보르작",
                    "T": "리월의 선인 이야기는 진짜였군요? 예술적인 가공 따위가 아니라?"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 하지만 그렇다고 선인을 쉽게 만날 수 있는 건 아니야. 절운간을 가로막는 건 없지만, 마음대로 드나들 수 없는 것처럼 말이지"
                },
                {
                    "N": "감우",
                    "T": "음, 어쨌든… 찾으시는 게 잃어버린 음악이나 리월의 민간 문화라면… 제가 도울 수 있는 건 없어요"
                },
                {
                    "N": "감우",
                    "T": "하지만 대상이 구체적인 「사람」이라면, 어떻게든 방법을 찾아볼게요"
                },
                {
                    "N": "각청",
                    "T": "…그렇군, 상황은 잘 알겠어. 감우, 우리 팀을 나눌까?"
                },
                {
                    "N": "감우",
                    "T": "네, 저도 같은 생각이에요"
                },
                {
                    "N": "각청",
                    "T": "그래. 난 드보르작 씨와 리월항에서 공연과 관련된 일을 맡을게. 감우 넌 너의 관계망으로 사람을 찾아줘"
                },
                {
                    "N": "각청",
                    "T": "지금도 할 일 많아? 시간 낼 수 있겠어?"
                },
                {
                    "N": "감우",
                    "T": "잠을 안 자면… 이틀이면 충분할 거예요"
                },
                {
                    "N": "각청",
                    "T": "잠깐, 잠을 안 자다니?"
                },
                {
                    "N": "각청",
                    "T": "아무리 신수의 피가 흐른다고 해도, 그렇게 무리하다간 몸이 버티지 못할 거야"
                },
                {
                    "N": "_1005",
                    "T": "와, 각청이 저런 말을 하다니… 너무 설득력 없다"
                },
                {
                    "N": "각청",
                    "T": "누군가를 사흘 만에 만나면 괄목상대해야 한다는 말이 있잖아?"
                },
                {
                    "N": "각청",
                    "T": "흥, 아무리 나라도 일과 휴식을 잘 조절해야 한다는 건 알아"
                },
                {
                    "N": "감우",
                    "T": "그럼… 사흘이요"
                },
                {
                    "N": "각청",
                    "T": "그래, 네 페이스대로 하면 돼"
                },
                {
                    "N": "감우",
                    "T": "#{NICKNAME}, 시간 괜찮으시면 같이 조사해주시겠어요?"
                },
                {
                    "N": "감우",
                    "T": "선인들뿐만 아니라 리월 주민들 사이에서도 명망이 높으시니까요. 당신이 있다면 더 안심될 것 같아요"
                },
                {
                    "N": "_0",
                    "T": "그럼요"
                },
                {
                    "N": "감우",
                    "T": "그럼 3일 뒤에 이곳에서 만나요"
                },
                {
                    "N": "_1005",
                    "T": "아저씨는 좋은 소식만 기다리고 있으라구!"
                },
                {
                    "N": "드보르작",
                    "T": "다들 너무 좋은 사람이라, 난 정말…"
                },
                {
                    "N": "_1005",
                    "T": "선인이건 후손이건 불러서 같이 공연을 본다고 생각해 봐. 분명 엄청 시끌벅적하고 감동적인 일이 될걸?"
                },
                {
                    "N": "_1005",
                    "T": "그럼 다들 기뻐할 거야! 그게 바로 명절이라구!"
                },
                {
                    "N": "_0",
                    "T": "아저씨를 안내한 바람도 그렇게 생각할 거예요"
                },
                {
                    "N": "드보르작",
                    "T": "…너희 말이 맞아. 좋아! 그럼 이번 해등절에 실력 발휘 한번 제대로 해볼까!"
                },
                {
                    "N": "각청",
                    "T": "그럼 이야기는 여기까지 하고, 드보르작 씨는 저랑 같이 공연 장소를 확인하러 가시죠"
                },
                {
                    "N": "_1005",
                    "T": "앗, 우리도 데려가~"
                }
            ]
        ]
    },
    "4009208": {
        "Desc": "공연 장소로 가기",
        "Talk": [
            [
                {
                    "N": "백문",
                    "T": "옥형성님!"
                },
                {
                    "N": "각청",
                    "T": "백문, 무슨 일이지?"
                },
                {
                    "N": "백문",
                    "T": "해등절 전에 불안정 요소들을 배제하기 위해 응광 님의 분부대로 외부에서 정보를 모으고 있었습니다"
                },
                {
                    "N": "백문",
                    "T": "운래해 어딘가에서 이상한 선율이 들려왔다는 이야기를 듣고 깊게 조사하기 전에 먼저 응광 님께 보고하려고 했어요"
                },
                {
                    "N": "백문",
                    "T": "하지만 생각보다 사태가 심각하면 왔다 갔다 하는 동안 시기를 놓치는 건 아닌지 걱정이 돼서…"
                },
                {
                    "N": "각청",
                    "T": "알겠어. 그럼 내가…"
                },
                {
                    "N": "_0",
                    "T": "우리가 갈게"
                },
                {
                    "N": "_1005",
                    "T": "그래, 각청 너도 바쁘잖아. 할 일이 산더미일 텐데"
                },
                {
                    "N": "_1005",
                    "T": "이 일은 우리에게 맡겨! 어떤 돌발 사건이라도 우린 문제 없을 거야. 음… 정확히는 얘가"
                },
                {
                    "N": "백문",
                    "T": "#{NICKNAME}이(가) 나서준다면 괜찮을 것 같아요…"
                },
                {
                    "N": "백문",
                    "T": "그럼 부탁드릴게요. 응광 님께는 제가 보고드리겠습니다. 일이 끝나면 옥경대로 와서 제게 말해주세요"
                },
                {
                    "N": "_1005",
                    "T": "응! 응광한테 안부 전해줘"
                },
                {
                    "N": "각청",
                    "T": "그럼 부탁할게, 얼른 다녀와. 조심하고"
                },
                {
                    "N": "드보르작",
                    "T": "조심히 다녀오렴"
                }
            ]
        ]
    },
    "4009209": {
        "Desc": "백문이 말한 장소로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "백문의 말대로라면 이 근처인 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "선율은커녕 사람 하나 안 보이는데…"
                },
                {
                    "N": "야란",
                    "T": "어떤 할 일 없는 사람이 이런 곳까지 왔나 했는데 너희들이었구나"
                },
                {
                    "N": "_1005",
                    "T": "야란! 왜 소리도 없이 걷는 거야, 놀랐잖아!"
                },
                {
                    "N": "야란",
                    "T": "괜찮아 보이는데? 그다지 놀란 것 같지도 않고"
                },
                {
                    "N": "_1005",
                    "T": "음… 그런 것 같긴 해…"
                },
                {
                    "N": "_0",
                    "T": "이상한 선율은…"
                },
                {
                    "N": "야란",
                    "T": "아, 너희들도 그 일로 왔구나. 그럼 따로 설명 안 해도 되겠어"
                },
                {
                    "N": "야란",
                    "T": "따라와. 밖은 내가 다 확인했어. 안전해"
                }
            ]
        ]
    },
    "4009222": {
        "Desc": "단서 조사",
        "Talk": [
            [
                {
                    "N": "평 할머니",
                    "T": "마음껏 시도해보렴. 너무 부담 갖지는 말고"
                },
                {
                    "N": "평 할머니",
                    "T": "올해의 해등절은 분명 너희들 덕분에 더욱 재미있어질 게야"
                }
            ]
        ]
    },
    "4009220": {
        "Desc": "단서 조사",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "근데 문가에 있는 잡동사니는 깔끔하네. 얼마 전까지 사람이 살았던 것 같아…"
                }
            ]
        ]
    },
    "4009221": {
        "Desc": "단서 조사",
        "Talk": []
    },
    "4009210": {
        "Desc": "야란과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이상해. 나쁜 사람이 침입한 것 같은데 저항한 흔적은 없어"
                },
                {
                    "N": "_1005",
                    "T": "집주인이 없는 틈을 타서 들어온 거라면… 창문이나 문이 멀쩡한 게 설명이 안 되잖아"
                },
                {
                    "N": "야란",
                    "T": "꽤 열심히 조사하던데, 이곳에 무슨 일이 있었는지 알아냈어?"
                },
                {
                    "N": "_1005",
                    "T": "야란, 네가 증거를 숨긴 건 아니겠지?"
                },
                {
                    "N": "야란",
                    "T": "내가 왜 굳이 같은 편인 너희를 곤란하게 만들겠어?"
                },
                {
                    "N": "_1005",
                    "T": "그래, 내가 졌다구. 잘 모르겠어"
                },
                {
                    "N": "야란",
                    "T": "너는? 너도 패배를 인정하는 거야?"
                },
                {
                    "N": "_0",
                    "T": "정보가 없으니까요…"
                },
                {
                    "N": "야란",
                    "T": "흠, 확실히 추리하기 쉽진 않지"
                },
                {
                    "N": "야란",
                    "T": "사실 나도 우연히 관련 지식을 알고 있어서 실마리를 찾은 것뿐이야"
                },
                {
                    "N": "_0",
                    "T": "선율과 연관이 있을 것 같아요…"
                },
                {
                    "N": "야란",
                    "T": "감이 좋네"
                },
                {
                    "N": "야란",
                    "T": "아니, 감이라고 할 순 없나. 그게 네가 가진 유일한 정보니까"
                },
                {
                    "N": "야란",
                    "T": "내가 아는 정보를 공유해 줄게"
                },
                {
                    "N": "야란",
                    "T": "아주 먼 옛날, 리월 외곽에 산적이 있었는데, 그들은 마을을 습격하기 전 항상 뿔피리를 불었어"
                },
                {
                    "N": "야란",
                    "T": "그 기괴한 음악은 사기를 끌어 올리기 위한 것이 아닌, 약자를 위협하는 일종의 경고였지"
                },
                {
                    "N": "야란",
                    "T": "마을 사람들은 살기 위해 집에서 도망쳐 나왔어. 챙길 수 있는 만큼의 재산만 챙겨 나왔지"
                },
                {
                    "N": "야란",
                    "T": "결국 산적들은 붙잡혔지만, 그때의 공포와 트라우마는 영영 마을 사람들의 마음에 남았어"
                },
                {
                    "N": "야란",
                    "T": "그때 그 선율만 들리면 사람들은 또다시 산적이 온 줄 알고 꽁지 빠지게 도망을 가는 거야"
                },
                {
                    "N": "야란",
                    "T": "범인은 이 점을 이용해 집안을 마음대로 드나들 수 있었던 거지"
                },
                {
                    "N": "_1005",
                    "T": "그랬구나…"
                },
                {
                    "N": "야란",
                    "T": "피해자들이 겁은 좀 많을지라도 위험에 빠질 일은 없겠어"
                },
                {
                    "N": "야란",
                    "T": "관건은 이 「모방범」을 어떻게 찾아내느냐인데…"
                },
                {
                    "N": "_0",
                    "T": "「원소 시야」를 사용하면…"
                },
                {
                    "N": "_0",
                    "T": "발자국을 찾는다면…"
                },
                {
                    "N": "야란",
                    "T": "평소라면 가능했겠지만, 오늘은 안 먹혀"
                },
                {
                    "N": "야란",
                    "T": "주변을 조사해보면 알 수 있듯이, 범인은 선율을 이용할 줄 아는 것뿐만 아니라 도망가는 데도 도가 텄어"
                },
                {
                    "N": "야란",
                    "T": "진흙을 피해 간 건 발자국을 남기지 않기 위함이야. 「고수」에게 들킬 것을 염두에 둔 건지 원소의 힘이 깃든 물건도 지니지 않았어"
                },
                {
                    "N": "야란",
                    "T": "하지만 유감스럽게도 나는 추적 전문가야. 이 정도 꼼수는 우습지"
                },
                {
                    "N": "_1005",
                    "T": "그럼… 야란만 따라가면 될 것 같네!"
                },
                {
                    "N": "야란",
                    "T": "응, 잘 따라와"
                },
                {
                    "N": "야란",
                    "T": "안전한 도주를 원했으니 풀숲이 비교적 우거지지만 관목이 꺾이거나 나뭇가지를 밟지 않을 루트를 선택했을 거야"
                }
            ]
        ]
    },
    "4009211": {
        "Desc": "야란 따라가기",
        "Talk": []
    },
    "4009212": {
        "Desc": "야란 따라가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "보인다! 보물 사냥단 텐트야!"
                },
                {
                    "N": "_1005",
                    "T": "윽, 왜 또 보물 사냥단이냐구! 곧 해등절인데 얌전히 좀 있지!"
                },
                {
                    "N": "야란",
                    "T": "가자, 다 쓸어버리자고"
                }
            ]
        ]
    },
    "4009213": {
        "Desc": "보물 사냥단 야영지로 가기",
        "Talk": [
            [
                {
                    "N": "부경",
                    "T": "이봐! 누구냐? 어디서 온 녀석들이지?"
                },
                {
                    "N": "야란",
                    "T": "음… 현행범이군"
                },
                {
                    "N": "야란",
                    "T": "자, 솔직히 말해. 내 인내심을 시험하지 않는 게 좋을걸?"
                },
                {
                    "N": "부경",
                    "T": "뭔 헛소리야! 내… 내가 쫄 것 같아?"
                },
                {
                    "N": "야란",
                    "T": "그러는 게 좋을 텐데"
                }
            ]
        ]
    },
    "4009214": {
        "Desc": "보물 사냥단 단원 처치하기",
        "Talk": []
    },
    "4009215": {
        "Desc": "보물 사냥단 단원과 대화하기",
        "Talk": [
            [
                {
                    "N": "부경",
                    "T": "살려주세요——"
                },
                {
                    "N": "야란",
                    "T": "좀 늦었네. 하마터면 멈추지 못할 뻔했어"
                },
                {
                    "N": "부경",
                    "T": "잘못했어요, 제가 나빴습니다! 제발 살려주세요——"
                },
                {
                    "N": "야란",
                    "T": "흥, 빨리 말해"
                },
                {
                    "N": "야란",
                    "T": "기회는 단 한 번, 내가 캐묻게 만들지 마. 그랬다간…"
                },
                {
                    "N": "부경",
                    "T": "예, 그럼요! 다 말할게요!"
                },
                {
                    "N": "부경",
                    "T": "그게… 곧 명절이잖아요. 저도 이것저것 필요한 물건을 좀 사고 싶었어요…"
                },
                {
                    "N": "부경",
                    "T": "제가 보물 사냥단이긴 하지만 도둑질이라든가 그런 데는 경험이 없거든요. 근데 강도질이라니… 절대 못 합니다"
                },
                {
                    "N": "_1005",
                    "T": "어쭈, 뻔뻔하게 불쌍한 척을 해?"
                },
                {
                    "N": "부경",
                    "T": "아뇨, 진짜 사실만 말하는 거예요"
                },
                {
                    "N": "야란",
                    "T": "계속해"
                },
                {
                    "N": "부경",
                    "T": "그러다 문뜩 어린 시절 일이 떠올랐어요. 산적들이 뿔피리를 불면 할머니께서 우리를 데리고 부리나케 도망가셨든요…"
                },
                {
                    "N": "부경",
                    "T": "그래서… 기억을 더듬어 그 멜로디를 떠올렸어요. 처음엔 시험 삼아 해보려던 것뿐이었습니다! 근데 진짜 도망갈 줄이야…"
                },
                {
                    "N": "부경",
                    "T": "거저 굴러온 기회를 그냥 보낼 순 없잖아요. 그, 그러니까…"
                },
                {
                    "N": "부경",
                    "T": "지금은 제가 잘못한 거 알아요. 이 물건들은 그대로 돌려놓겠습니다. 그러니까 제발 자비를…"
                },
                {
                    "N": "야란",
                    "T": "가볍게 처벌하거나 합의를 봐서… 감옥에서 해등절 보내지 않게 해달라는 건가?"
                },
                {
                    "N": "부경",
                    "T": "네, 맞습니다…"
                },
                {
                    "N": "야란",
                    "T": "머리 좀 썼네. 하지만 처음에 기회를 줬는데도 넌 잡지 않았지"
                },
                {
                    "N": "야란",
                    "T": "같이 좀 가줘야겠군, 도둑 씨"
                },
                {
                    "N": "야란",
                    "T": "물건을 되돌려 놓고 피해자를 찾아가 직접 사과시킨 다음, 총무부로 보낼 거야"
                },
                {
                    "N": "부경",
                    "T": "흑!"
                },
                {
                    "N": "야란",
                    "T": "너도 한때는 피해자였으니 그때의 공포를 알고 있겠지"
                },
                {
                    "N": "야란",
                    "T": "탐욕이 두려움보다 중요했던 건가? 그리고, 어릴 때 들었던 멜로디를 기억해낼 정도의 재능을 다른 곳에 쓸 수 있었을 텐데"
                },
                {
                    "N": "부경",
                    "T": "그게 무슨…"
                },
                {
                    "N": "야란",
                    "T": "자, 여기까지. 이제 시간도 많으니 천천히 반성하라고"
                },
                {
                    "N": "야란",
                    "T": "#{NICKNAME}, 마무리는 내가 할게. 이만 헤어지자"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "_0",
                    "T": "고생하셨어요!"
                },
                {
                    "N": "야란",
                    "T": "…응"
                },
                {
                    "N": "_1005",
                    "T": "응? 왜 그래?"
                },
                {
                    "N": "야란",
                    "T": "너희들이 정보를 얻게 된 경로를 모르니, 만일을 위해 아무한테도 내 이야기는 하지 말아 줘"
                },
                {
                    "N": "야란",
                    "T": "조사와 범인 검거는 너희가 많이 도와줬으니, 너희들의 공이 맞겠지. 이걸 받아주면 좋겠네"
                },
                {
                    "N": "야란",
                    "T": "그럼 안녕, 즐거운 해등절 보내"
                },
                {
                    "N": "_1005",
                    "T": "야란의 일 처리는 확실하니 믿고 맡겨도 되겠어"
                },
                {
                    "N": "_1005",
                    "T": "짜잔——돌발 사건 「이상한 선율」 클리어!"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 아까 그 보물 사냥단한테 그 선율 연주해 달라고 할걸. 못 들어서 좀 아쉽네"
                },
                {
                    "N": "_0",
                    "T": "아쉬워?"
                },
                {
                    "N": "_1005",
                    "T": "상상만으로는 어떤 음악일지 가늠이 안 돼. 궁금한 것도 당연하잖아!"
                },
                {
                    "N": "_0",
                    "T": "나도 궁금해"
                },
                {
                    "N": "_1005",
                    "T": "그치, 그치! 너도 궁금할 줄 알았어!"
                },
                {
                    "N": "_1005",
                    "T": "드보르작 아저씨랑 말할 때는 음악이 다 좋은 건 줄 알았는데"
                },
                {
                    "N": "_1005",
                    "T": "평소에 우리가 듣는 멜로디가 그렇잖아! 마음을 편하게 해주고, 좋은 기억을 깨우고, 행복했던 경험을 떠올리게 해주니까…"
                },
                {
                    "N": "_1005",
                    "T": "근데 음악으로 이런 짓도 할 수 있을 줄은 몰랐어"
                },
                {
                    "N": "_0",
                    "T": "사용자의 마음이…"
                },
                {
                    "N": "_0",
                    "T": "음악이 전하는 감정에 영향을 끼친 거야"
                },
                {
                    "N": "_1005",
                    "T": "음, 그런가? 일리 있어…. 음악에 대한 이해가 한층 깊어졌는걸!"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다. 일도 해결했으니 리월항으로 돌아가자. 백문과 돌발 사건의 보상이 우릴 기다리고 있어!"
                }
            ]
        ]
    },
    "4009216": {
        "Desc": "옥경대로 가서 백문에게 보고하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "백문! 우리 왔어. 다 잘 마무리됐다구~"
                },
                {
                    "N": "백문",
                    "T": "고생하셨어요, 잠시만 기다려주세요. 응광 님께서 두 분이 오시면 알려달라고 하셨어요"
                },
                {
                    "N": "???",
                    "T": "그 말을 남기고 백문이 자리를 떴다…"
                },
                {
                    "N": "응광",
                    "T": "두 사람, 오래간만이네"
                },
                {
                    "N": "_1005",
                    "T": "아잇, 우리 사이에 새삼스럽게 뭘. 응광은 해등절 일로 바쁘지? 우린 너무 신경 쓸 필요 없어"
                },
                {
                    "N": "응광",
                    "T": "잘 아는 사이라고 해서 예의를 안 차리면 안 되지"
                },
                {
                    "N": "응광",
                    "T": "들어와서 차라도 마시고 가. 잠깐 숨 좀 돌릴 겸…"
                },
                {
                    "N": "응광",
                    "T": "근데 네 말이 맞아. 자잘한 일들을 제외하더라도 바로 눈앞에 큰 공연이 대기 중이지"
                },
                {
                    "N": "응광",
                    "T": "공연이 끝난 후에는 「무지갯빛 투어」 관계자들과 이후의 협력 계획에 대해 논의해야 돼. 자금을 얼마씩 낼지도 협의해야 하고"
                },
                {
                    "N": "응광",
                    "T": "일은 늘 끝이 없다니까"
                },
                {
                    "N": "_1005",
                    "T": "벌… 벌써 미래 계획까지 짜는 거야?"
                },
                {
                    "N": "응광",
                    "T": "후후… 그럼 일단 「눈앞에」 일들을 얘기해볼까?"
                },
                {
                    "N": "응광",
                    "T": "혹시 오는 길에 항구에 장식된 명소등 봤어?"
                },
                {
                    "N": "_1005",
                    "T": "기러기 모양의 그거? 어떤 선인을 모델로 한 거야?"
                },
                {
                    "N": "응광",
                    "T": "「명해서하진군」, 이 이름 기억해?"
                },
                {
                    "N": "응광",
                    "T": "자유롭고 솔직하고, 상당히 너그러운 성격을 지닌 선인이었다지"
                },
                {
                    "N": "_0",
                    "T": "기억하고 있어요"
                },
                {
                    "N": "_0",
                    "T": "너무 오래돼서 기억이 잘 안 나요…"
                },
                {
                    "N": "응광",
                    "T": "「성대한 해등절을 맞아 영웅의 영혼이 돌아오길 기도하리」"
                },
                {
                    "N": "응광",
                    "T": "흐르는 물을 따라 음악이 사방으로 울려 퍼진다면, 하늘에 계신 그분들도 이 시대의 선율을 마음에 들어 하시려나"
                },
                {
                    "N": "_1005",
                    "T": "분명 좋아할 거야!"
                },
                {
                    "N": "_1005",
                    "T": "응광이 말한 것처럼 선인이나 영웅들은 너그러우니까 신문물도 잘 받아들일 게 분명해!"
                },
                {
                    "N": "응광",
                    "T": "하하, 그럼 좋겠네"
                },
                {
                    "N": "응광",
                    "T": "감우와 함께 선녀의 후손을 찾고 있다고 들었어"
                },
                {
                    "N": "응광",
                    "T": "도중에 재미있는 일이 생기면, 나에게도 들려줘. 이런 재미있는 주제는 놓칠 수 없지"
                },
                {
                    "N": "_0",
                    "T": "약속할게요"
                }
            ]
        ]
    }
}