// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "릴루페르",
            "ID": "20846",
            "Count": 56
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 31
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 23
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 11
        }
    ],
    "Num": "",
    "Title": "과거가 되어버린 최후의 날",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Deshret",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73305,
            "Name": "구라바드의 기억",
            "Desc": "오래된 「훈련장」에 기이한 진동이 일기 시작했다. 릴루페르의 말에 따르면, 이 일은 구라바드의 오랜 과거와 연관이 있다고 한다…",
            "Track": [],
            "R": [
                173305
            ],
            "RP": [],
            "Sub": [
                7330501,
                7330521,
                7330520,
                7330519,
                7330518,
                7330517,
                7330516,
                7330515,
                7330514,
                7330512,
                7330511,
                7330502,
                7330522,
                7330503,
                7330504,
                7330505,
                7330506,
                7330507,
                7330513,
                7330508,
                7330510,
                7330509
            ]
        }
    ]
}

var _sq = {
    "7330501": {
        "Desc": "",
        "Talk": []
    },
    "7330521": {
        "Desc": "",
        "Talk": []
    },
    "7330520": {
        "Desc": "",
        "Talk": []
    },
    "7330519": {
        "Desc": "",
        "Talk": []
    },
    "7330518": {
        "Desc": "",
        "Talk": []
    },
    "7330517": {
        "Desc": "",
        "Talk": []
    },
    "7330516": {
        "Desc": "",
        "Talk": []
    },
    "7330515": {
        "Desc": "",
        "Talk": []
    },
    "7330514": {
        "Desc": "",
        "Talk": []
    },
    "7330512": {
        "Desc": "릴루페르와 대화하기",
        "Step": "오래된 「훈련장」에 기이한 진동이 일기 시작했다. 릴루페르의 말에 따르면, 이 일은 구라바드의 오랜 과거와 연관이 있다고 한다…",
        "Talk": [
            [
                {
                    "N": "릴루페르",
                    "T": "…조심하세요. 지하 깊은 곳에서 이상한 진동이 느껴져요"
                },
                {
                    "N": "_1005",
                    "T": "응? 뭔가가 느껴진 거야?"
                },
                {
                    "N": "릴루페르",
                    "T": "별거 아니야… 단순한 훈련일 뿐이니까"
                },
                {
                    "N": "_1005",
                    "T": "오오, 별건 아니고 그냥 「훈련」일 뿐이구나!"
                },
                {
                    "N": "_1005",
                    "T": "잠깐—— 「훈련」은 무슨!"
                },
                {
                    "N": "릴루페르",
                    "T": "쉿… 놈들이 온다!"
                }
            ]
        ]
    },
    "7330511": {
        "Desc": "태고의 구조체 처치하기",
        "Talk": []
    },
    "7330502": {
        "Desc": "「장기말」의 출현",
        "Talk": []
    },
    "7330522": {
        "Desc": "릴루페르와 대화하기",
        "Talk": [
            [
                {
                    "N": "릴루페르",
                    "T": "저와 저쪽에 있는 「장기말」을 연결해주세요"
                },
                {
                    "N": "_1005",
                    "T": "여… 연결…? 그게 무슨 말이야?"
                },
                {
                    "N": "릴루페르",
                    "T": "장기말 표면에서 돌출된 부분을 찾아서 내 병 슬롯에 꽂으면 돼"
                },
                {
                    "N": "_1005",
                    "T": "엥… 슬롯이라니? 그냥 매끄러운데? 뭘 꽂을 수 있는 부분은 안 보여"
                },
                {
                    "N": "릴루페르",
                    "T": "네 눈에 보이지 않을 뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "어…"
                },
                {
                    "N": "릴루페르",
                    "T": "방금 전 내가 지어낸 말이니까"
                },
                {
                    "N": "_1005",
                    "T": "이런… 야——!"
                },
                {
                    "N": "릴루페르",
                    "T": "큭… 알겠어, 농담은 그만할게. 주인님, 제가 「장기말」에 접촉할 수 있게 부탁드립니다"
                }
            ]
        ]
    },
    "7330503": {
        "Desc": "「장기말」 조사",
        "Talk": []
    },
    "7330504": {
        "Desc": "릴루페르와 대화하기",
        "Talk": [
            [
                {
                    "N": "릴루페르",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "으… 릴루페르, 괜찮아? 왜 갑자기 반응이 없는 거야…?"
                },
                {
                    "N": "_0",
                    "T": "쉿…"
                },
                {
                    "N": "_0",
                    "T": "릴루페르?"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만, 저기 좀 봐봐… 릴루페르의 몸에서 빛이 나오고 있어. 평소랑 왠지 다른 것 같은데…"
                },
                {
                    "N": "???",
                    "T": "지니의 요술병이 어슴푸레 빛나더니 「장기말」과 같은 속도로 진동하기 시작했다.\\n귓가에 시간의 흐름이 들리기 시작한다. 시간의 소리는 마치 감옥에서 떨어지는 물방울 소리와도 같았다… 평생처럼 길고, 또 한순간처럼 짧았다.\\n릴루페르는 아무 말도 없다"
                },
                {
                    "N": "???",
                    "T": "짙은 안개 속에서 거대하지만 차가운 구라바드를 발견한다.\\n곧 대지가 갈라지고 구라바드의 모든 것을 한입에 삼켜버린다….\\n하지만 구라바드의 성문은 벼랑에 박힌 듯 끄떡없는 모습이다. 그 문은 과거의 모든 더러움이 모인 것처럼 추악했으나, 사람들은 시선을 주지 않았다…"
                },
                {
                    "N": "릴루페르",
                    "T": "기억이 나는 것 같아요. 구라바드가 저쪽에 있어요"
                },
                {
                    "N": "_0",
                    "T": "머리가 너무 아파…"
                },
                {
                    "N": "_1005",
                    "T": "으으, 이게 도대체 어떻게 된 거야… 다음에는 제발 미리 좀 말해줘! 매번 이런 식으로 놀라게 만들지 말구!"
                },
                {
                    "N": "_0",
                    "T": "미안, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "흥, 사과해도 난 화낼 거야!"
                },
                {
                    "N": "_0",
                    "T": "난 괜찮아, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "흥, 저번에도 그렇게 말했잖아!"
                },
                {
                    "N": "릴루페르",
                    "T": "흐흥… 어린애가 따로 없네. 알겠어. 걱정하지 마, 꼬마야. 주인님은 꼭 돌려줄 테니까"
                },
                {
                    "N": "릴루페르",
                    "T": "그러면 주인님은 사과의 의미라며 네게 맛있는 것도 잔뜩 사주시겠지? 아… 「머라」였나? 인간들이 사용하는 화폐였지 아마?"
                },
                {
                    "N": "_0",
                    "T": "「모라」야… 아니다, 왜 내가 고쳐주고 있지"
                },
                {
                    "N": "_0",
                    "T": "멋대로 대신 결정을 내리지 마…"
                },
                {
                    "N": "_1005",
                    "T": "당연히 그래야지… 기억해둘게! 맛있는 음식과 모라!"
                },
                {
                    "N": "릴루페르",
                    "T": "자, 어리광은 그쯤 부리고 이제 구라바드로 가는 거예요. 주인님"
                },
                {
                    "N": "_0",
                    "T": "우리가 왜 그곳으로 가야 하지?"
                },
                {
                    "N": "릴루페르",
                    "T": "왜냐고요? 저도 모르겠네요… 아니, 애초에 이유 같은 건 별로 중요하지 않을지도 몰라요. 하지만 어떻게든 그곳으로 가야 해요, 주인님…"
                },
                {
                    "N": "릴루페르",
                    "T": "굳이 이유를 말하자면, 주인님에게 제 과거와 제가 배운 교훈을 직접 확인시켜드리고 싶기 때문이려나요"
                },
                {
                    "N": "_0",
                    "T": "구라바드… 그곳엔 뭐가 있는데?"
                },
                {
                    "N": "릴루페르",
                    "T": "아무것도 없죠. 아니, 아무것도 남지 않았어요…"
                },
                {
                    "N": "릴루페르",
                    "T": "그곳에 남아있는 건, 망령의 기억과 산산이 조각나서 복원될 수 없는 꿈, 복수 뒤에 따르는 달콤한 여운뿐이라고 할 수 있겠네요…"
                },
                {
                    "N": "릴루페르",
                    "T": "제 요구가 좀 과하다는 건 저도 알지만… 당신이 직접 제 과거를 확인하고 교훈을 느껴봤으면 합니다"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "밑도 끝도 없는 부탁이잖아…. 무슨 말인지 당최 모르겠어. 그리고 왜 당장이라도 떠나려는 사람처럼 말하는 거야? 무슨 일이라도 생겼어?"
                },
                {
                    "N": "릴루페르",
                    "T": "하하… 그런 거 아니야. 그냥 당신들이 직접 확인했으면 하는 게 있어서 그래"
                },
                {
                    "N": "_1005",
                    "T": "뭐야, 나이 좀 먹었다고 수수께끼처럼 말하기는!"
                },
                {
                    "N": "릴루페르",
                    "T": "어쨌든 절 따라와 주세요. 제가 구라바드로 안내할 테니까…"
                }
            ]
        ]
    },
    "7330505": {
        "Desc": "「장기말」과 접촉하기",
        "Talk": []
    },
    "7330506": {
        "Desc": "릴루페르와 대화하기",
        "Step": "구라바드의 오래된 대문 앞에 도착했다. 릴루페르는 이곳에서 먼 과거의 일을 매듭지으려 하고 있다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "와아! 방금 전까지 「장기말」 옆에 있었는데 「슈웅——」하고 여기로 왔네!"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 된 거야? 진짜 대단하다!"
                },
                {
                    "N": "릴루페르",
                    "T": "후후, 다시 한번 해볼래?"
                },
                {
                    "N": "_0",
                    "T": "한 번 더 보여줘!"
                },
                {
                    "N": "_1005",
                    "T": "좀 얌전히 있어. 어린애도 아니고!"
                },
                {
                    "N": "_0",
                    "T": "아니, 됐어. 좀 어지러워서…"
                },
                {
                    "N": "_1005",
                    "T": "음… 그러고 보니 나도 좀 어지러운 것 같네…"
                },
                {
                    "N": "릴루페르",
                    "T": "이상할 것도 없죠. 좌표가 어긋나서 그래요. 아마 장치가 노후화된 탓일 거예요…"
                },
                {
                    "N": "_1005",
                    "T": "음… 여긴 우리가 처음에 왔던 협곡이잖아? 왜 여기로 온 거야? 여기 뭐 볼만한 게 있나?"
                },
                {
                    "N": "릴루페르",
                    "T": "넌 질문이 너무 많아, 꼬마야"
                },
                {
                    "N": "릴루페르",
                    "T": "이상하네… 분명 이 근처일 텐데… 아! 여기다!"
                }
            ]
        ]
    },
    "7330507": {
        "Desc": "구라바드의 대문 열기",
        "Talk": []
    },
    "7330513": {
        "Desc": "태고의 구조체 처치하기",
        "Talk": []
    },
    "7330508": {
        "Desc": "릴루페르의 조각 획득하기",
        "Talk": []
    },
    "7330510": {
        "Desc": "릴루페르의 유품",
        "Talk": []
    },
    "7330509": {
        "Desc": "릴루페르와 대화하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "반짝거리는 조각이 릴루페르의 요술병으로 들어가자, 힘이 조금 빠져나가는 게 느껴진다…"
                },
                {
                    "N": "???",
                    "T": "「시루이가 곧 호람틴이다」\\n황동 가면을 쓴 사람이 말했다"
                },
                {
                    "N": "???",
                    "T": "「네 부하들은 영원히 후손을 남길 수 없을 것이고 내가 직접 너희 신전의 조각상을 전부 부숴버릴 것이다. 넌 결국 네 비열함 때문에 무덤으로 돌아가게 될 것이다」\\n황동 가면을 쓴 사람이 말했다"
                },
                {
                    "N": "???",
                    "T": "지니의 희미한 시선 속에서, 당신은 구라바드가 어둠에 잠식당하는 광경을 지켜보았다….\\n거대한 저수지 같던 구라바드는 수많은 물줄기가 되어 이리저리 흩어졌다.\\n지성이 없는 지니들이 차가운 기계와 병사들의 무기를 통해 분출되었고 주홍의 술과 석류의 즙이 폭발하듯 쏟아져 내렸다…"
                },
                {
                    "N": "???",
                    "T": "석류는 바닥에 나뒹굴고 처참하게 짓밟혀 엉망이 되어버린다…. 풍성함과 부족함, 고귀함과 비천함이 하나로 어우러진다…. 핏빛 열매는 호람틴의 강림을 외치고 있다―\\n그것은 곧 생명의 기쁨이자 복수의 기쁨이었다.\\n석류의 풍성한 즙은 달콤한 내음을 풍기며 흘러나오고 곧 성 전체를 삼켜버려\\n붉은색 바다를 만들어버린다….\\n바다는 가장 먼저 노예를 집어삼켰고, 노예들의 주인은 컴컴한 망망대해에서\\n홀로 구슬프게 울부짖었다…"
                },
                {
                    "N": "???",
                    "T": "마지막으로, 당신의 시야에 황동 가면의 왕이 나타났다. 그는 그림자 속으로,\\n시린의 품 안으로 사라졌다….\\n시린의 얼굴은 주름살이 가득 뒤덮인 모습이었고 생기와 이성의 흔적은\\n밤바람에 흩날리는 먼지처럼 사라져버린 모습이었다.\\n그리고 검은 마수가 된 키스라 왕… 그들은 모두 당신의 혈통이지만\\n당신은 왠지 모를 기쁨에 잠겼다——당신은 결말에 미친 듯이 기뻐했다"
                },
                {
                    "N": "???",
                    "T": "구라바드여, 너의 상처는 치유되지 않을 것이고, 모두가 너의 치부를 확인하게 될 것이다….\\n이 소식을 들은 사람들은 분명히 박수를 치며 환호할 것이다——\\n다들 네 끝없는 폭정에 고통스러워하던 이들이니까"
                },
                {
                    "N": "릴루페르",
                    "T": "「구라바드여, 너의 상처는 치유되지 않을 것이고, 모두가 너의 치부를 확인하게 될 것이다…」"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "그러니까…"
                },
                {
                    "N": "릴루페르",
                    "T": "오르마즈드는 한때 릴루페르의 연인이었습니다. 그는 지니와의 사랑 덕분에 양치기에서 왕이 될 수 있었죠"
                },
                {
                    "N": "릴루페르",
                    "T": "전 오르마즈드가 평범한 인간을 뛰어넘는 뛰어난 반려가 될 거라 생각했지만, 멍청하게도 그의 두 눈에 반해버렸어요…. 하지만 왕은 결국 자신의 허영심과 이기심에 사로잡히고 말았죠…"
                },
                {
                    "N": "릴루페르",
                    "T": "오르마즈드는 단지 하루만을 사는 평범한 인간 왕과 다를 바 없었습니다…. 정복과 박해의 어리석은 꿈속에서 모래 위에 자신만의 궁궐을 지어나갔죠"
                },
                {
                    "N": "_0",
                    "T": "그래서 네가 그를 죽인 거구나"
                },
                {
                    "N": "릴루페르",
                    "T": "저는 그의 삼대에 징벌을 내리겠다고 했어요"
                },
                {
                    "N": "릴루페르",
                    "T": "키스라·파르브즈라반, 시린… 그들은 모두 제 핏줄입니다. 전 피의 음모와 달콤한 극형, 그리고 난폭한 야심을 이용해 그들을 벌했죠"
                },
                {
                    "N": "릴루페르",
                    "T": "그뿐만이 아니었어요… 네, 그뿐만이 아니었죠"
                },
                {
                    "N": "_0",
                    "T": "「징벌」에 대해서…"
                },
                {
                    "N": "_0",
                    "T": "구라바드의 결말에 대해서…"
                },
                {
                    "N": "릴루페르",
                    "T": "허영심에 눈먼 파르브즈라반, 제가 사랑하는 아들… 그는 무한한 권력을 갖길 원했어요. 전 아들의 소원을 이뤄줬고요"
                },
                {
                    "N": "릴루페르",
                    "T": "전 아들을 위해 지니의 부서진 영혼을 부릴 수 있는 기계를 만들었고, 칠흑의 꿈속에서 아들에게 영감을 전해줬어요. 마치 쏟아지는 물살처럼 인간의 피조물을 모두 삼킬 수 있을 정도로 강력한 기계를 만들도록 도와주었죠…"
                },
                {
                    "N": "릴루페르",
                    "T": "그 기계 덕분에 제 아들은 무한한 부를 쌓게 되었지만, 그 대가로 수많은 일꾼이 희생되었고 수많은 농민이 자신의 재물을 빼앗기고 말았죠"
                },
                {
                    "N": "릴루페르",
                    "T": "왕공과 귀족 그리고 상인들은 침이 마르도록 기계를 칭찬했어요―그들은 기계의 등장은 인간의 승리이자 노역의 끝이라고 말했죠. 하지만 난 그게 아니란 걸 알고 있었어요. 분명 알고 있었는데도…"
                },
                {
                    "N": "릴루페르",
                    "T": "노예를 대체한다는 건 끝없는 노역의 시작을 의미했어요. 노예주들은 노예를 부양해야 한다는 의무에서 자유로워졌고, 적어도 굶주릴 걱정은 하지 않았던 노예들은 그 일말의 은혜마저 빼앗기고 말았죠…"
                },
                {
                    "N": "_1005",
                    "T": "도… 도대체 무슨 소리인지 모르겠어… 대체 무슨 말을 하는 거야?"
                },
                {
                    "N": "릴루페르",
                    "T": "가난은 증오를 동반하고, 증오는 야심을 부추겨요…. 부는 탐욕을 만들어내고, 탐욕은 야심을 낳죠"
                },
                {
                    "N": "릴루페르",
                    "T": "끝없이 차오르는 야망에 제 아들은 자신의 친누나이기도 한 왕후 시린을 협박해서 지성 없는 지니를 더 많이 만들게 했죠… 시린의 고통은 제게 기쁨을, 힘을 주었어요…"
                },
                {
                    "N": "릴루페르",
                    "T": "…그 덕분에 전 그 아이들의 혈육을 정성껏 키워낼 수 있었죠"
                },
                {
                    "N": "_0",
                    "T": "그러니까 네 말은 시루이가…"
                },
                {
                    "N": "릴루페르",
                    "T": "시루이가 바로 「황동 가면」 호람틴이에요. 천민과 노예들은 시루이를 여주인의 사자로 추대했고, 고난 속에서 구원해줄 구원자라 생각했죠"
                },
                {
                    "N": "릴루페르",
                    "T": "시루이는 사람들에게 정의를 지키는 방법… 멸망으로 향하는 방법을 알려줬어요"
                },
                {
                    "N": "_0",
                    "T": "「황동 가면」…"
                },
                {
                    "N": "릴루페르",
                    "T": "아… 호람틴이 바로 황동 가면의 시루이 왕이에요. 「여주인의 사자」이자 「가난한 자들과 노예의 구원자」이죠. 하하, 고상한 척하는 사기꾼에 불과하지만"
                },
                {
                    "N": "릴루페르",
                    "T": "결국, 호람틴은 추종자들을 칠흑 같은 멸망으로 인도했어요…. 땅이 꺼지고 구라바드는 통째로 칠흑의 틈 속에 삼켜졌죠"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "릴루페르",
                    "T": "어? 너 아직 여기 있었구나, 꼬마야… 왜 아무 말도 하지 않는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "아… 그냥 무슨 말인지 이해가 가지 않기도 하고… 너무 무서운 이야기인 것 같아서"
                },
                {
                    "N": "릴루페르",
                    "T": "괜찮아, 신경 쓸 것 없어… 방금 내가 말한 건 그저 나의 과거이자 내 운명일 뿐이니까"
                },
                {
                    "N": "_1005",
                    "T": "어… 뭐… 뭐라고 해야 할지…"
                },
                {
                    "N": "릴루페르",
                    "T": "함께해줘서 고마워요. 주인님 덕분에 다시 여주인의 화원으로 돌아올 수 있었어요…"
                },
                {
                    "N": "_1005",
                    "T": "엥…? 왜 갑자기 그런 말을 하는 거야…?"
                },
                {
                    "N": "릴루페르",
                    "T": "구라바드는 내 운명의 땅이야. 난 그 도시로 다시 돌아갈 거야. 그곳에 내 사명이 있으니까"
                },
                {
                    "N": "_1005",
                    "T": "음… 그러니까 네가 과거에 많은 잘못을 저질렀고, 이제 그 실수를 다시 되돌릴 거다… 이 말이지?"
                },
                {
                    "N": "릴루페르",
                    "T": "잘못…? 훗… 난 아무것도 잘못하지 않았어. 하지만 그곳에는 내 아이들이 있지. 그 아이와 시루이는… 분명 아주 외로울 거야"
                },
                {
                    "N": "_0",
                    "T": "그렇다는 건…"
                },
                {
                    "N": "릴루페르",
                    "T": "칠흑의 힘은 갈수록 강력해지고 있어요…. 그 힘에 맞설 수 있는 건 어머니의 힘뿐이에요"
                },
                {
                    "N": "릴루페르",
                    "T": "한때 저는 이 칠흑 같은 심연을 이용해 제가 증오하는 자들에게 벌을 내릴 수 있을 거라 생각했어요…. 하지만 제 행동은 곧 끝없는 업보로 이어졌고, 결국 구라바드를 삼켜버렸죠…. 구라바드로 돌아가 그 응보를 받아들이는 것이 바로 제 사명이에요"
                },
                {
                    "N": "릴루페르",
                    "T": "주인님, 죄송해요. 곁에 있으면서 좀 더 친해지고 싶었는데 그럴 수 없게 됐네요"
                },
                {
                    "N": "릴루페르",
                    "T": "하지만 운명이 저희를 다시 만나게 할 거라 생각해요. 당신은 쉽게 타락하지 않는 단단한 마음을 가졌으니까요…. 전 제 선택이 옳을 거라 믿어요"
                },
                {
                    "N": "_0",
                    "T": "네 선택…?"
                },
                {
                    "N": "_0",
                    "T": "떠나려는 거야?"
                },
                {
                    "N": "릴루페르",
                    "T": "일반적으론 주인이 지니를 선택하는 게 아니라 지니가 주인을 선택하는 거랍니다. 이대로 헤어진다고 해도 우리 둘 사이의 인연은 쉽게 끊어지지 않을 거예요…"
                },
                {
                    "N": "릴루페르",
                    "T": "그러니까… 이걸 받아주세요. 제 마지막 선물이랍니다"
                },
                {
                    "N": "릴루페르",
                    "T": "다시 한번… 절 귓가로 올려주세요"
                },
                {
                    "N": "???",
                    "T": "당신은 요술병을 귓가로 가져갔다….\\n그러자 웃음소리와 함께 누군가의 부드러운 목소리가 당신의 귓가로 흘러들었다….\\n그녀가 털어놓은 말은 샘물처럼 흘러갔고 그 뜻을 이해하기조차 힘들었지만, 왠지 모든 걸 이해한 듯한 기분이 들었다.\\n마침내, 목소리는 사라지고 당신의 귓가에는 차가운 여운만이 남았다…"
                },
                {
                    "N": "???",
                    "T": "그녀의 가르침을 통해 당신은 고대의 언어를 배웠지만…\\n이제 그녀는 아무 말도 하지 않는다"
                },
                {
                    "N": "_1005",
                    "T": "으아… 이것 좀 봐, 병 안에 있던 빛이 어두워졌어… 릴루페르, 괜찮아?"
                },
                {
                    "N": "_1005",
                    "T": "릴루페르… 릴루페르…?"
                },
                {
                    "N": "릴루페르",
                    "T": "(병 속의 빛은 점차 어두워지다 곧 다시 반짝임을 회복했다. 하지만 그녀는 더 이상 아무 말도 하지 않는다)"
                },
                {
                    "N": "_0",
                    "T": "이미 떠났어"
                },
                {
                    "N": "_0",
                    "T": "구라바드가… 릴루페르를 기다리고 있으니까"
                },
                {
                    "N": "_1005",
                    "T": "그래? 결국 헤어지게 됐구나. 앞으로 다시 만날 수 있을까?"
                },
                {
                    "N": "_1005",
                    "T": "음… 우리도… 이만 돌아갈까?"
                }
            ]
        ]
    }
}