// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 63
        },
        {
            "Name": "알베도",
            "ID": "1018",
            "Count": 49
        },
        {
            "Name": "야에 미코",
            "ID": "1034",
            "Count": 37
        },
        {
            "Name": "벤티",
            "ID": "1001",
            "Count": 30
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 27
        },
        {
            "Name": "히라야마",
            "ID": "3000",
            "Count": 14
        },
        {
            "Name": "카미사토 아야토",
            "ID": "1047",
            "Count": 12
        },
        {
            "Name": "쿠로다",
            "ID": "3029",
            "Count": 12
        },
        {
            "Name": "쿠죠 사라",
            "ID": "1038",
            "Count": 11
        },
        {
            "Name": "무라타",
            "ID": "3190",
            "Count": 6
        },
        {
            "Name": "클레",
            "ID": "10090",
            "Count": 5
        },
        {
            "Name": "캐서린",
            "ID": "3004",
            "Count": 4
        },
        {
            "Name": "아라타니",
            "ID": "3030",
            "Count": 3
        },
        {
            "Name": "오노데라",
            "ID": "30139",
            "Count": 3
        },
        {
            "Name": "라이라",
            "ID": "3205",
            "Count": 2
        }
    ],
    "Num": "빛나는 자색 정원의 진실 제1막",
    "Title": "취중 취암의 괴이한 사건",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Irodori",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40054,
            "Name": "자색 정원의 축제",
            "Desc": "",
            "Track": [
                40055
            ],
            "R": [
                140054
            ],
            "RP": [],
            "Sub": [
                4005401,
                4005402,
                4005403,
                4005404
            ]
        },
        {
            "_id": 40055,
            "Name": "취중 취암의 괴이한 사건",
            "Desc": "",
            "Track": [
                40056
            ],
            "R": [
                140055
            ],
            "RP": [],
            "Sub": [
                4005510,
                4005501,
                4005502,
                4005503,
                4005504,
                4005505,
                4005506,
                4005507,
                4005508,
                4005509,
                4005511,
                4005512,
                4005513
            ]
        }
    ]
}

var _sq = {
    "4005401": {
        "Desc": "이나즈마의 캐서린과 대화하기",
        "Step": "이나즈마의 모험가 길드는 당신의 도움이 필요한 듯하다. 캐서린을 찾아가 무슨 상황인지 물어보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "캐서린, 우리에게 줄 새로운 의뢰가 있다며?"
                },
                {
                    "N": "캐서린",
                    "T": "맞아. 의뢰인이 너희를 「지명」한 일이 있어"
                },
                {
                    "N": "_1005",
                    "T": "「지명」? 좀 긴장되네. 무슨 의뢰인데?"
                },
                {
                    "N": "캐서린",
                    "T": "헤헤, 걱정 마. 위험한 의뢰는 아니야. 너희도 들었겠지만, 최근 이나즈마에서 「빛나는 이로도리 축제」라는 큰 축제가 열릴 예정이야"
                },
                {
                    "N": "_1005",
                    "T": "오예, 축제다! 그러고 보니 이나즈마 축제는 안 가본 것 같네"
                },
                {
                    "N": "캐서린",
                    "T": "이번 축제는 야시로 봉행과 야에 미코 님이 준비하셨어. 너희에게 의뢰를 보내신 분도 야에 님이고"
                },
                {
                    "N": "_0",
                    "T": "미코 씨였군요"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 미코는 기발한 아이디어가 많으니까 축제를 열면 분명 재밌을 거야"
                },
                {
                    "N": "_1005",
                    "T": "미코를 찾으러 바로 나루카미 다이샤에 가보자. 무슨 임무를 주려는 걸까?"
                },
                {
                    "N": "캐서린",
                    "T": "멀리 갈 필요 없어. 야에 님은 지금 하나미자카에 있는 야에 출판사에 계시니까. 너희들 거기로 부르셨어"
                },
                {
                    "N": "_1005",
                    "T": "근처에 있었구나. 그럼 어서 가자"
                }
            ]
        ]
    },
    "4005402": {
        "Desc": "야에 출판사에서 야에 미코 찾기",
        "Step": "미코가 지정한 의뢰이니, 미코에게 물어보는 것이 좋을 것 같다. 야에 출판사 근처에 있는 듯하다",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "아라타니, 쿠로다, 그쪽 상황은 어때?"
                },
                {
                    "N": "아라타니",
                    "T": "네, 야에 님. 야에 출판사 서적과 개인이 의뢰한 인쇄물은 어제 오후에 전부 제본해서 발송했습니다"
                },
                {
                    "N": "야에 미코",
                    "T": "응, 좋아. 무라타는?"
                },
                {
                    "N": "무라타",
                    "T": "하늘 정원과 항해의 바람에서 《라이덴 쇼군으로 환생하면 천하무적이 된다》와 《부탁해요, 나의 여우 신선 궁사님》의 재료 준비가 끝났다는 연락을 받았습니다!"
                },
                {
                    "N": "야에 미코",
                    "T": "좋아. 오노데라는?"
                },
                {
                    "N": "오노데라",
                    "T": "……"
                },
                {
                    "N": "야에 미코",
                    "T": "오, 노, 데, 라?"
                },
                {
                    "N": "오노데라",
                    "T": "아, 네… 네! 보고드립니다. 신간 발매회 준비도 문제없습니다!"
                },
                {
                    "N": "야에 미코",
                    "T": "오노데라, 이번 발매회는 네가 제안했잖아. 그럼 네가 우리 「대장」인 셈이지. 자신감을 더 보여봐"
                },
                {
                    "N": "야에 미코",
                    "T": "걱정 마. 이 기획은 반드시 성공할 테니까. 내 예감이 말하고 있어"
                },
                {
                    "N": "야에 미코",
                    "T": "요 며칠 특별히 휴가를 줄 테니 이참에 푹 쉬어. 발매회 당일은 눈코 뜰 새 없이 바쁠 거야"
                },
                {
                    "N": "오노데라",
                    "T": "감사합니다, 야에 님…"
                },
                {
                    "N": "야에 미코",
                    "T": "자자, 다들 자기 임무 잘 알겠지? 시간 없으니까 빨리빨리 움직이자고. 해산!"
                },
                {
                    "N": "야에 미코",
                    "T": "안녕, 꼬마들. 벌써 내 의뢰를 받은 모양이구나?"
                },
                {
                    "N": "_1005",
                    "T": "미코 너어, 축제가 다가오는데 나루카미 다이샤로 안 돌아가고 여기서 라이트 노벨 사업 때문에 바쁜 거야?"
                },
                {
                    "N": "_1005",
                    "T": "설마 우리더러 축제 일을 대신하라고 부른 건 아니겠지? 흥, 그런 의뢰는 받지 않을 거라고!"
                },
                {
                    "N": "_0",
                    "T": "맞아요. 안 받을 거예요!"
                },
                {
                    "N": "야에 미코",
                    "T": "이런, 그것참 슬프네. 열심히 축제 준비하고 있는데, 빈둥거리는 사람 취급하다니"
                },
                {
                    "N": "야에 미코",
                    "T": "꼬마들, 축제라고 꼭 나루카미 다이샤랑 관련 있다고 누가 그래?"
                },
                {
                    "N": "_1005",
                    "T": "엥, 아니야? 여긴 이나즈마잖아"
                },
                {
                    "N": "야에 미코",
                    "T": "뭐 그렇긴 하지만, 쇄국령이 풀린 지금의 이나즈마는 더 이상 예전처럼 불변을 고집하는 나라가 아니야"
                },
                {
                    "N": "야에 미코",
                    "T": "그래서 나랑 야시로 봉행은 틀에 박힌 전통 축제 대신 이나즈마 스타일이 있으면서도 글로벌하고 색다른 문화 축제를 열기로 했어"
                },
                {
                    "N": "_0",
                    "T": "글로벌한…"
                },
                {
                    "N": "_0",
                    "T": "문화 축제?"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 이로도리 축제의 역사부터 설명해야겠네"
                },
                {
                    "N": "야에 미코",
                    "T": "전설에 의하면 고대 이나즈마에 노래와 시짓기에 능한 다섯 시인이 있었는데, 사람들은 그들을 「다섯 가선(歌仙)」이라고 불렀대"
                },
                {
                    "N": "야에 미코",
                    "T": "해마다 다섯 가선 중 한 명이 대표로 다섯 명이 쓴 시집을 쇼군에게 바쳐서 감정을 받았고, 이는 고상한 이야기가 되어 전해져 왔어"
                },
                {
                    "N": "야에 미코",
                    "T": "그들 덕에 당시 이나즈마의 문화가 매우 번영했다고 해"
                },
                {
                    "N": "야에 미코",
                    "T": "나중에 사람들이 그들을 모델로 다양한 스타일의 다섯 가선 이야기를 창작했고, 창작이 주는 즐거움에 감사한다는 의미로 「이로도리 축제」도 생겨났지"
                },
                {
                    "N": "_1005",
                    "T": "다채로운 문화를 즐길 수 있는 축제구나"
                },
                {
                    "N": "야에 미코",
                    "T": "응. 옛말로는 「풍아(風雅)」라고도 하지. 하지만 시간이 흐르면서 다섯 가선과 축제는 사람들의 기억에서 잊혀졌어"
                },
                {
                    "N": "야에 미코",
                    "T": "그래서 이번에 이로도리 축제를 다시 열어서——"
                },
                {
                    "N": "야에 미코",
                    "T": "라이트 노벨 창작을 핵심으로 한 문화 교류전을 펼칠 거야!"
                },
                {
                    "N": "_1005",
                    "T": "아, 잠깐… 라이트 노벨?!"
                },
                {
                    "N": "_0",
                    "T": "「풍아」는요?"
                },
                {
                    "N": "야에 미코",
                    "T": "믿기지 않는다는 표정 짓지 마. 옛날엔 시가 유행했지만, 지금은 유행의 주체가 「라이트 노벨」이 됐을 뿐이야"
                },
                {
                    "N": "야에 미코",
                    "T": "중요한 건 형식이 아니라 「창작」 자체라고. 과거에 갇혀서 정해진 형식과 내용에 집착하면, 좋은 작품을 쓸 수 없어"
                },
                {
                    "N": "야에 미코",
                    "T": "「현재에 집중하자」라는 핵심도 지금의 이나즈마랑 일맥상통한다고 생각하지 않아?"
                },
                {
                    "N": "야에 미코",
                    "T": "이 기회에 티바트가 라이트 노벨을 통해 이나즈마를 새롭게 알게 된다면 일거양득이지"
                },
                {
                    "N": "_0",
                    "T": "이게 바로…"
                },
                {
                    "N": "_0",
                    "T": "진지한 헛소리라는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "윽, 위험했어…. 너 아니었으면 미코 말발에 말릴 뻔했다구!"
                },
                {
                    "N": "_1005",
                    "T": "흥, 미코, 우릴 속일 생각 마. 우리가 아는 너라면, 이 축제도 네 개인적인 흥미로 결정한 게 분명해!"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 내 취미를 부정한 적은 없어. 다만 소설이든 축제든, 새로운 개념으로 이목을 끄는 건 필수야"
                },
                {
                    "N": "야에 미코",
                    "T": "어때? 이로도리 축제에 얼마나 재밌는 게 있을지 궁금하지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "음… 궁금해! 솔직히 엄청 궁금하지!"
                },
                {
                    "N": "야에 미코",
                    "T": "후후, 따라와. 이도(離島)의 축제 장소로 가자. 새로운 경험을 하게 될 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "거기에 특별히 이번 임무를 설명해줄 사람이 있어"
                }
            ]
        ]
    },
    "4005403": {
        "Desc": "이도의 이로도리 축제 행사장으로 가기",
        "Step": "미코는 이로도리 축제 상황을 간단하게 설명했다. 이제 그녀를 따라 이도의 행사장에 가보자",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "…이로도리 축제 기간에 원국감사 주변은 라이트 노벨 주 전시 구역이 될 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "대량의 공식 작품과 동인 작품이 전시될 거고, 한정 증정품, 추첨, 신간 발매회 등 다양한 행사가 준비돼 있어"
                },
                {
                    "N": "야에 미코",
                    "T": "만국 상회 앞 작은 광장은 축제 기간 동안 「고카센(五歌仙) 광장」이라고 불릴 거야. 근처 가게에서 라이트 노벨 특별 콜라보 상품도 판매할 예정이니까 놓치지 마"
                },
                {
                    "N": "_1005",
                    "T": "와, 뭐랄까, 평범한 축제랑 좀 다르지만, 다른 의미로 정말 대단하네…"
                },
                {
                    "N": "_0",
                    "T": "응, 「라이트 노벨 농도 과다」야"
                },
                {
                    "N": "_1005",
                    "T": "응? 미코, 광장 중간에 있는 빈 판자들은 뭐야?"
                },
                {
                    "N": "야에 미코",
                    "T": "응, 그건 말이지…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "야에 님이 믿음직한 조수가 도우러 올 거라고 하셨는데, 역시 두 분이었군요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "여행자, 페이몬, 오랜만이네요. 잘 지내셨나요?"
                },
                {
                    "N": "_1005",
                    "T": "아야토! 이번 축제는 너처럼 바쁜 사람도 참가하는구나"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "축제 준비는 야시로 봉행의 일인걸요. 이로도리 축제는 야에 님이 심혈을 기울이셨으니 저도 당연히 도와야죠"
                },
                {
                    "N": "야에 미코",
                    "T": "후후. 아야토, 다 아는 사람들인데 왜 격식을 차리고 그러니"
                },
                {
                    "N": "야에 미코",
                    "T": "마침 여기 있는 전시용 판넬 얘기 중이었어. 이 둘의 임무에 관한 거니까 네가 자세히 설명해 줘"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이로도리 축제의 기원이 다섯 가선인 건 아시죠? 이 다섯 판넬은 그들의 초상화를 그리기 위해 준비한 겁니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이번 이로도리 축제는 이나즈마가 쇄국령을 해제한 후 처음으로 여는 대형 축제이고, 문화 예술과 연관이 있기도 해요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그래서 야시로 봉행이 직접 외국의 문화계 유명 인사를 초대했습니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "예를 들어 이 초상화를 그릴 분은 멀리 몬드에서 오신 화가분이랍니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이나즈마에 계시는 동안 손님분들의 숙식은 야시로 봉행이 준비하겠지만, 멀리서 오셨으니 적응 안 되실 수도 있겠죠"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이럴 때 이나즈마와 티바트 각국에 대해 잘 아는 분이 가이드를 맡아주시면 더할 나위 없이 좋을 거예요"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "_0",
                    "T": "그게 우리의 임무군요"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "맞아요. 항구에서 손님들을 맞이해서 만국 상회까지 모셔다드린 후에, 적절한 도움을 주셨으면 합니다"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "「입항 시간표」에 손님들이 탑승한 배의 자세한 정보가 있으니, 위에 있는 시간에 맞춰서 항구로 나가시면 됩니다"
                },
                {
                    "N": "야에 미코",
                    "T": "자자, 벌써 시간이 이렇게 됐네. 난 편집자들이랑 회의가 있어서 먼저 가볼게"
                },
                {
                    "N": "야에 미코",
                    "T": "축제 때 야에 출판사 편집자들은 대부분 원국감사 근처에 있을 거야. 무슨 일 있으면 거기로 찾아가 봐"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "이번 축제는 삼봉행이 협력해야 하는 만큼 처리할 일이 많아서 저도 이만 가보겠습니다. 손님맞이를 잘 부탁해요"
                }
            ]
        ]
    },
    "4005404": {
        "Desc": "야에 미코와 대화하기",
        "Step": "미코는 이로도리 축제 상황을 간단하게 설명했다. 이제 그녀를 따라 이도의 행사장에 가보자",
        "Talk": []
    },
    "4005510": {
        "Desc": "이튿날 아침까지 기다리기(6시~8시)",
        "Step": "입항 시간표의 시간에 맞춰 이도의 부두로 가자. 손님의 선박은 다음 날 아침 8시에 도착한다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "벤티, 이 쪽지는 뭐야?"
                },
                {
                    "N": "벤티",
                    "T": "아침에 창고에서 일어나 보니까 내가 자던 화물 상자에 떨어져 있었어"
                },
                {
                    "N": "벤티",
                    "T": "그땐 상자에 떨어진 쓰레기인 줄 알고 별생각 없이 대충 보고 이 근처에 쑤셔 넣었지"
                },
                {
                    "N": "벤티",
                    "T": "근데 지금 보니까 이 쪽지에 있는 내용을 너희도 봐야 할 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 《스이코 편》? 잠깐, 「스이코」라면 다섯 가선 중 한 명이잖아?"
                },
                {
                    "N": "벤티",
                    "T": "이 시의 이야기를 대충 설명하자면, 가선 스이코가 술에 취해서 쇼군에게 전할 시를 도난당했다는 내용이야"
                },
                {
                    "N": "벤티",
                    "T": "음. 어디서 들어본 전개 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "들어본 정도가 아니라, 어제 네가 겪은 일이랑 완전 판박이잖아!"
                },
                {
                    "N": "벤티",
                    "T": "하하하, 그래서 더 재밌지 않아?"
                },
                {
                    "N": "_0",
                    "T": "책 도난 사건이랑 연관이 있나 보네"
                },
                {
                    "N": "알베도",
                    "T": "응. 나도 그렇게 생각해. 이 쪽지를 남긴 사람이 범인이 아니라면, 그 과정을 목격한 사람이겠지"
                },
                {
                    "N": "알베도",
                    "T": "하지만 그렇게 한 이유가 뭐지? 더군다나 상대가 목격자라면, 왜 절도 행위를 막지 않았을까?"
                },
                {
                    "N": "벤티",
                    "T": "자자, 일단 복잡한 건 생각하지 말자고"
                },
                {
                    "N": "벤티",
                    "T": "모처럼 다들 이나즈마에 모였는데, 아침부터 고생했으니까 어디 가서 제대로 한잔하자!"
                },
                {
                    "N": "_1005",
                    "T": "야, 넌 깬 지 얼마 되지도 않았으면서 또 술이야?"
                },
                {
                    "N": "_1005",
                    "T": "알베도는 작품도 그려야 된단 말이야. 너처럼 한가한 녀석이랑 어울릴 시간 없거든!"
                },
                {
                    "N": "알베도",
                    "T": "아니, 괜찮아. 같이 가서 한잔하자. 내가 살게"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 그림 안 그려도 돼?"
                },
                {
                    "N": "알베도",
                    "T": "말했잖아. 난 영감만 있으면 빨리 그리는 타입이라고. 지금 가장 중요한 영감을 이미 찾았어"
                },
                {
                    "N": "알베도",
                    "T": "게다가 작품의 모델로 삼으려면, 그만한 보수를 줘야지"
                },
                {
                    "N": "벤티",
                    "T": "하하하, 그럼 맛있는 안주도 시키자!"
                }
            ]
        ]
    },
    "4005501": {
        "Desc": "이도 부두로 가기",
        "Step": "선박들이 항구에 도착할 시간이다. 이도 부두로 가자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "몬드에서 이나즈마의 이로도리 축제에 참여하러 왔지? 우린 너희를 섬으로 안내할 축제 가이드야"
                },
                {
                    "N": "라이라",
                    "T": "맞아. 우린 몬드에서 온 음유시인이야"
                },
                {
                    "N": "라이라",
                    "T": "최근 이나즈마가 많이 변했다고 들었는데, 여기서 시의 영감을 얻었으면 좋겠어"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 뭐 해?"
                },
                {
                    "N": "_1005",
                    "T": "다 음유시인이라며? 각설이 찾는 중이지"
                },
                {
                    "N": "_1005",
                    "T": "이상하다. 각설이는 몬드에서 꽤 유명할 텐데, 왜 초대를 못 받았지?"
                },
                {
                    "N": "_0",
                    "T": "초대를 받았어도 안 왔을 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "엥, 대체 왜?"
                },
                {
                    "N": "_0",
                    "T": "그야 벤티의 신분이…"
                },
                {
                    "N": "_1005",
                    "T": "아… 듣고 보니 그렇네. 벤티는 이제 몬드의 관리자가 아니지만, 신이긴 하니까"
                },
                {
                    "N": "_1005",
                    "T": "축제 있다는 말에 신나서 이나즈마로 달려오면, 유치한 건 둘째치고 체면이 안 설 거야"
                },
                {
                    "N": "클레",
                    "T": "#명예 기사 {M#오빠}{F#언니}! 페이몬!"
                },
                {
                    "N": "_1005",
                    "T": "클레! 너도 이로도리 축제에 초대받았어?"
                },
                {
                    "N": "클레",
                    "T": "아니, 초대받은 사람은 알베도 오빠야"
                },
                {
                    "N": "클레",
                    "T": "근데 요즘 기사단이 너무 바빠서 알베도 오빠가 여기 사람들한테 클레의 가족용 통행증을 신청했어"
                },
                {
                    "N": "알베도",
                    "T": "#{NICKNAME}, 페이몬, 안녕. 이나즈마에서 이로도리 축제를 연다고 듣곤, 너희를 볼 수 있을지도 모른다고 생각했어"
                },
                {
                    "N": "_1005",
                    "T": "다섯 가선의 그림을 그리기 위해 초대받은 사람이 역시 알베도였구나"
                },
                {
                    "N": "알베도",
                    "T": "그림에 대해 이미 알고 있나 보네. 난 이나즈마에서 「백악」이란 필명을 써"
                },
                {
                    "N": "알베도",
                    "T": "참, 만국 상회가 어디 있는지 알아? 이따 야에 출판사의 편집장님과 거기서 만나기로 했는데"
                },
                {
                    "N": "_1005",
                    "T": "만국 상회는 너희가 이도에서 묵을 곳이기도 해. 목적지가 같네"
                },
                {
                    "N": "알베도",
                    "T": "잘됐네. 그럼 가자"
                }
            ]
        ]
    },
    "4005502": {
        "Desc": "라이라와 대화하기",
        "Step": "부두에 서 있는 사람들이 아마 몬드에서 온 이로도리 축제 손님일 것이다. 그들과 인사하고 여기에 온 이유를 설명하자",
        "Talk": [
            [
                {
                    "N": "클레",
                    "T": "와, 여기 진짜 예쁘다. 클레가 처음 보는 물건이 가득해!"
                },
                {
                    "N": "알베도",
                    "T": "클레, 천천히 가. 사람들이랑 부딪힐라"
                },
                {
                    "N": "알베도",
                    "T": "휴, 오는 길에 클레에게 이나즈마에 관한 얘기를 많이 들려줬는데, 그러지 말 걸 그랬나"
                },
                {
                    "N": "알베도",
                    "T": "오는 길에 잠도 안 자고, 이나즈마에 도착하니까 더 쌩쌩해졌어"
                },
                {
                    "N": "_0",
                    "T": "애들이 그렇지"
                },
                {
                    "N": "_0",
                    "T": "기운이 넘치면 좋잖아"
                },
                {
                    "N": "알베도",
                    "T": "이상하다. 히라야마 편집장님이 아직 안 온 것 같아. 분명 나보다 일찍 도착한다고 하셨는데, 곤란하네"
                },
                {
                    "N": "_0",
                    "T": "무슨 일 때문에 그러세요?"
                },
                {
                    "N": "알베도",
                    "T": "실은 히라야마 씨가 오늘 만나서 다섯 가선의 상세 자료를 주시기로 했거든. 그래야 구체적인 그림을 구상할 수 있으니까"
                },
                {
                    "N": "_1005",
                    "T": "알베도, 뭘 그려야 하는지도 모르고 이나즈마에 온 거야?"
                },
                {
                    "N": "알베도",
                    "T": "다섯 가선의 이름만 알아. 아주 오래된 이야기라 오늘날까지 전해진 내용이 아주 적거든. 그래서 그분이 자료를 더 찾아주기로 했어"
                },
                {
                    "N": "알베도",
                    "T": "난 영감만 떠오르면 빨리 그리는 타입이니까, 그분이 정리한 내용을 오늘 받겠다고 했지"
                },
                {
                    "N": "_1005",
                    "T": "언제까지 그려야 되는데?"
                },
                {
                    "N": "알베도",
                    "T": "그림은 축제 단계에 따라 하나씩 공개할 예정이야. 첫 번째 「스이코」의 그림은 모레 이로도리 축제가 정식 개막하기 전에 완성해야 해"
                },
                {
                    "N": "_1005",
                    "T": "모레?! 그럼 시간이 엄청 촉박하잖아!"
                },
                {
                    "N": "알베도",
                    "T": "괜찮아. 라이트 노벨 삽화를 그릴 땐 원고가 해상 운송이라 더 아슬아슬했거든"
                },
                {
                    "N": "알베도",
                    "T": "저번 달엔 《침추습검록》 최신권을 이로도리 축제에서 출시할 수 있도록 마지막 장 삽화를 원고 받은 당일에 완성했어"
                },
                {
                    "N": "알베도",
                    "T": "삽화가 이나즈마에 도착하자마자 인쇄에 들어갔다고 해. 어떻게 나왔는지 나도 아직 몰라"
                },
                {
                    "N": "_1005",
                    "T": "음… 네 창작 환경이 안타깝다고 할지, 네가 천재라고 칭찬해야 할지 모르겠네"
                },
                {
                    "N": "알베도",
                    "T": "물론 가능한 한 빨리 자료를 받으면 좋겠어. 그래야 준비를 충분히 할 수 있으니까"
                },
                {
                    "N": "_0",
                    "T": "그나저나 미코 씨가 전에…"
                },
                {
                    "N": "_1005",
                    "T": "그래, 요 며칠 야에 출판사 편집자들은 원국감사 근처에 있을 거라고 했어"
                },
                {
                    "N": "_1005",
                    "T": "알베도, 편집장이 거기 있을지도 몰라. 우리가 안내할게!"
                },
                {
                    "N": "알베도",
                    "T": "좋아. 클레, 넌 잠을 못 잤으니까, 만국 상회 숙소에서 좀 쉬고 있어. 금방 돌아올게"
                },
                {
                    "N": "클레",
                    "T": "응. 알겠어. 걱정하지 마, 알베도 오빠. 클레 말 잘 들을게!"
                }
            ]
        ]
    },
    "4005503": {
        "Desc": "만국 상회에 가기",
        "Step": "이로도리 축제의 손님들은 만국 상회에 묵고, 알베도와 편집자도 그곳에서 만날 예정이다. 만국 상회로 가자",
        "Talk": [
            [
                {
                    "N": "아라타니",
                    "T": "아 진짜, 하필 이럴 때 오노데라 씨가 휴가라 연락이 안 되다니!"
                },
                {
                    "N": "아라타니",
                    "T": "이따 쿠로다 씨랑 이나즈마성으로 돌아가서 추가 인쇄할게요. 근데 책 수요가 너무 많아서 이걸로 될지 모르겠네요…"
                },
                {
                    "N": "무라타",
                    "T": "오늘 발견해서 그나마 불행 중 다행이에요. 더 늦었으면 정말 방도가 없었을 거예요"
                },
                {
                    "N": "무라타",
                    "T": "휴, 창고에 있던 수상한 녀석이 한 짓일까요?"
                },
                {
                    "N": "쿠로다",
                    "T": "그 일을 알아보려고 팀장님이 그쪽으로 가신 거잖아요"
                },
                {
                    "N": "_1005",
                    "T": "저기, 무슨 일이야?"
                },
                {
                    "N": "무라타",
                    "T": "아, 여행자… 내부의 일이니까 신경 쓰지 않아도 돼. 무슨 일로 왔어?"
                },
                {
                    "N": "알베도",
                    "T": "히라야마 편집장님을 찾으러 왔어요. 어디 계시는지 아세요?"
                },
                {
                    "N": "무라타",
                    "T": "팀장님이라면 지금 항구에 있는 창고에…"
                },
                {
                    "N": "쿠로다",
                    "T": "무라타 씨, 잠깐만요"
                },
                {
                    "N": "쿠로다",
                    "T": "혹시 다섯 가선의 그림을 그리러 오신 「백악」 선생님이신가요?"
                },
                {
                    "N": "알베도",
                    "T": "맞아요"
                },
                {
                    "N": "쿠로다",
                    "T": "전 쿠로다라고 합니다. 다섯 가선의 자료를 찾으시는 거죠?"
                },
                {
                    "N": "쿠로다",
                    "T": "죄송하지만, 만국 상회에서 잠시 쉬고 계시면 바로 팀장님께 연락해서 자료를 보내드리겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 번거로울 필요 없어. 다들 바빠 보이는데 우리가 직접 찾아갈게"
                },
                {
                    "N": "쿠로다",
                    "T": "그, 그게…"
                },
                {
                    "N": "알베도",
                    "T": "저, 혹시 《침추습검록》 최신권에 문제라도 생겼나요?"
                },
                {
                    "N": "쿠로다",
                    "T": "아! 그걸… 어떻게 아셨어요?"
                },
                {
                    "N": "알베도",
                    "T": "히라야마 씨한테 받을 자료가 있다는 걸 다들 아시는 걸 보면, 그분이 깜박하신 게 아니라 돌발 상황이 생긴 거겠죠"
                },
                {
                    "N": "알베도",
                    "T": "제가 「백악」인 걸 알면서도 히라야마 씨를 못 찾아가게 막고 계시고요"
                },
                {
                    "N": "알베도",
                    "T": "아무리 생각해도 《침추습검록》에 문제가 생긴 것 같으니, 본능적으로 저한테 숨기려고 하신 거죠"
                },
                {
                    "N": "쿠로다",
                    "T": "그게… 휴, 부끄럽지만 말씀하신 대로입니다. 그럼 백악 선생님, 솔직히 말할게요"
                },
                {
                    "N": "쿠로다",
                    "T": "사실 오늘 누가 항구에 있는 이로도리 축제 화물 창고에서 수상한 외국인을 발견해서 텐료 봉행을 불렀습니다"
                },
                {
                    "N": "쿠로다",
                    "T": "없어진 물건이 있을까 걱정된 텐료 봉행은 창고를 빌렸던 모든 사람에게 연락했는데, 거기 보관됐던 《침추습검록》 신간이 전부 사라져 버렸지 뭡니까!"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 책이 사라졌다고?!"
                },
                {
                    "N": "쿠로다",
                    "T": "쉿——조용히 해!"
                },
                {
                    "N": "쿠로다",
                    "T": "그 책들은 이로도리 축제 맨 마지막 단계에 처음 발매될 거예요. 침옥 선생님도 발매회에 오실 예정인데"
                },
                {
                    "N": "무라타",
                    "T": "심각한 상황인 만큼 팀장님이 바로 창고로 가셨어요. 그 외국인이 도난 사건과 연관이 있는지 알아보러요"
                },
                {
                    "N": "알베도",
                    "T": "그렇군요. 《침추습검록》이 예정대로 출시 못 되면 안타까운 일이죠. 침옥 선생님에게도 불공평하고요"
                },
                {
                    "N": "알베도",
                    "T": "히라야마 씨가 항구 쪽 창고로 가셨죠? 제가 가볼게요. 도울 게 있을지도 몰라요"
                }
            ]
        ]
    },
    "4005504": {
        "Desc": "알베도와 대화하기",
        "Step": "만국 상회 입구에 도착했다. 알베도는 이상한 낌새를 알아차린 듯하다…",
        "Talk": [
            [
                {
                    "N": "쿠죠 사라",
                    "T": "……"
                },
                {
                    "N": "벤티",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "엥, 너너너… 너가 왜 여기 있어?!"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "텐료 봉행은 공무 집행 중이니, 내가 여기 있는 게 당연하지"
                },
                {
                    "N": "_1005",
                    "T": "아니, 사라, 너 말고——"
                },
                {
                    "N": "_1005",
                    "T": "각설이, 설마 창고에 있던 수상한 외국인이 너는 아니겠지!"
                },
                {
                    "N": "벤티",
                    "T": "에헤, 미안, 확실히 나인 것 같네"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "절도와 밀입국 혐의에서 벗어나기 전까지 멋대로 입을 열지 말라고 했을 텐데요"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "여행자, 페이몬, 자칭 음유시인이라는 이 몬드 사람과 아는 사이인가?"
                },
                {
                    "N": "_0",
                    "T": "모른다고 할 수 없죠…"
                },
                {
                    "N": "_0",
                    "T": "제법 익숙한 사이에요…"
                },
                {
                    "N": "_1005",
                    "T": "사라, 우리가 아는 각설이는 절도를 범할 애가 아니야. 근데… 「밀입국」은 또 뭐야?!"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "본인이 이로도리 축제의 초대 손님이라고 주장하지만 초대장이 없어. 그래서 밀입국했다고 의심했지"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "방금 항해의 바람의 민들레주를 담는 화물 상자에서 그를 발견했거든"
                },
                {
                    "N": "_0",
                    "T": "우리가 뭐 좀 물어봐도 될까요?"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "수사에 도움이 된다면 얼마든지"
                },
                {
                    "N": "_1005",
                    "T": "벤티, 너 설마… 진짜 밀입국했어?"
                },
                {
                    "N": "벤티",
                    "T": "와, 얼마 만에 보는 건데, 만나자마자 의심의 눈초리로 날 보다니"
                },
                {
                    "N": "벤티",
                    "T": "휴, 너희도 전에 비슷한 방법으로 이나즈마에 왔다고 들어서 이해해 줄 줄 알았는데…"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "「비슷한 방법」?"
                },
                {
                    "N": "_0",
                    "T": "지나간 일을 뭐 하러 말해!"
                },
                {
                    "N": "_0",
                    "T": "우리도 어쩔 수 없었어!"
                },
                {
                    "N": "벤티",
                    "T": "하하, 장난이야. 안심해. 나에게 초대장을 보낸 사람은 야시로 봉행의 카미사토 아야토야. 이걸 아는 사람이 밀입국자일 리가 없지"
                },
                {
                    "N": "_1005",
                    "T": "근데 왜 음유시인들이랑 같은 배에 안 탄 거야?"
                },
                {
                    "N": "벤티",
                    "T": "그야 초대장을 받고 이나즈마에 더 일찍 오고 싶었기 때문이지. 마침 민들레주 운송선을 만나서 같이 출발했어"
                },
                {
                    "N": "벤티",
                    "T": "선장이 나랑 죽이 잘 맞더라고. 오는 길에 좋은 술을 많이 얻어 마셨어. 아마 민들레주와 이나즈마 술의 맛을 비교하다가 화물 상자에 누워서 잠들었을 거야"
                },
                {
                    "N": "벤티",
                    "T": "일어나 보니까 창고에 있었어. 그리고 여기 이 텐료 봉행의 대장님이 상자 위에서 날 노려보고 있었지"
                },
                {
                    "N": "_1005",
                    "T": "벤티 입에서 나온 말이라 신뢰는 가는데, 그래도 너무…"
                },
                {
                    "N": "_0",
                    "T": "「유치해」…"
                },
                {
                    "N": "_0",
                    "T": "「창피해」…"
                },
                {
                    "N": "히라야마",
                    "T": "실례합니다. 전 물건을 잃어버린 야에 출판사 사람입니다. 몇 가지 묻고 싶은 게 있어요"
                },
                {
                    "N": "히라야마",
                    "T": "방금 그쪽이 얘기한 대로라면, 줄곧 이 창고에 있었던 거죠? 혹시 수상한 소리 못 들었습니까?"
                },
                {
                    "N": "벤티",
                    "T": "그러고 보니 주변에서 희미한 발소리를 듣긴 했지. 게다가 한 번이 아니었어. 근데 이상하다는 생각은 안 들었는데"
                },
                {
                    "N": "히라야마",
                    "T": "소리가 났는데 이상하지 않다니요?"
                },
                {
                    "N": "알베도",
                    "T": "흠, 그렇구나"
                },
                {
                    "N": "_1005",
                    "T": "알베도, 뭐 발견한 거 있어?"
                },
                {
                    "N": "알베도",
                    "T": "도둑이라면 보통 「자물쇠」를 따거나 물건을 「뒤적」거리잖아. 벤티는 그런 소리를 못 들었다는 거지"
                },
                {
                    "N": "알베도",
                    "T": "여긴 창고니까 매일 대량의 화물이 드나들어. 사람들의 발소리가 들리는 게 정상이야"
                },
                {
                    "N": "히라야마",
                    "T": "그럼 분실된 책에 대한 단서가 하나도 없다는 건가요?"
                },
                {
                    "N": "알베도",
                    "T": "그렇지 않습니다. 방금 들은 사실로 적어도 세 가지 결론을 내릴 수 있죠"
                },
                {
                    "N": "알베도",
                    "T": "첫째, 충동적으로 책을 훔친 게 아니라 계획적으로 움직였다는 것. 둘째, 상대는 창고를 아주 잘 알고, 열쇠도 있었다는 것. 셋째…"
                },
                {
                    "N": "_0",
                    "T": "범인이 한 명이 아니겠지"
                },
                {
                    "N": "알베도",
                    "T": "역시 여행자야. 그 무거운 책을 혼자 단시간에 옮길 수 없으니, 분명 공범이 있을 거예요"
                },
                {
                    "N": "알베도",
                    "T": "그리고 벤티는 범인의 특징과 매치가 안 되죠"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "음, 방금 말한 추측에는 저도 동의합니다"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "히라야마 편집장님, 텐료 봉행이 계속해서 창고 관련 인원을 조사하겠습니다. 단서를 찾으면 저희에게 바로 알려주시겠습니까?"
                },
                {
                    "N": "히라야마",
                    "T": "네, 알겠습니다. 그럼 부탁드릴게요…"
                },
                {
                    "N": "벤티",
                    "T": "헤헤, 그럼 나 가도 되지?"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "멈추시죠. 절도 혐의는 벗었지만, 이나즈마에 합법적으로 왔는지는 아직 결론이 안 났습니다"
                },
                {
                    "N": "벤티",
                    "T": "어라라, 아깝네. 이대로 넘어갈 줄 알았는데"
                },
                {
                    "N": "_1005",
                    "T": "사라는 엄격하니까. 벤티, 네 초대장은?"
                },
                {
                    "N": "벤티",
                    "T": "에헤, 미안, 어디에 뒀는지 기억이 안 나"
                },
                {
                    "N": "_1005",
                    "T": "그거 엄청 중요한 물건이잖아!"
                },
                {
                    "N": "벤티",
                    "T": "중요하니까 계속 손에 들고 있었지. 짐도 안 가져왔는데, 주머니는 작아서 안 들어가더라고"
                },
                {
                    "N": "벤티",
                    "T": "이상하네. 많이 마시긴 했지만 분명 잘 넣어뒀는데. 그 아이디어를 떠올리고 내가 얼마나 뿌듯했다고"
                },
                {
                    "N": "_1005",
                    "T": "계속 손에 들고 있었으면서 왜 다시 넣은 거야?"
                },
                {
                    "N": "벤티",
                    "T": "몬드와 이나즈마의 술을 열심히 비교하고 있었단 말이야. 양손에 한 잔씩 들고 있었지"
                },
                {
                    "N": "벤티",
                    "T": "그럼 초대장을 들 손이 없잖아. 초대장을 아무 데나 두면 까먹을 게 뻔하고"
                },
                {
                    "N": "알베도",
                    "T": "그렇다면 거기밖에 없네. 너도 알겠지?"
                },
                {
                    "N": "_1005",
                    "T": "뭐야, 둘 다 초대장을 어디에 뒀는지 알겠어?"
                }
            ]
        ]
    },
    "4005505": {
        "Desc": "원국감사 회장으로 가기",
        "Step": "알베도와 만나기로 한 히라야마 편집장이 나타나지 않는다. 원국감사 근처에 있을지도 모른다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "사라가 갔어. 히라야마한테 자료 받으러 가자"
                },
                {
                    "N": "알베도",
                    "T": "히라야마 씨, 오늘 만나기로 약속한 백악입니다"
                },
                {
                    "N": "히라야마",
                    "T": "아, 백악 선생님이시군요! 이나즈마에 오시자마자 이런 일 겪게 해드려서 죄송합니다"
                },
                {
                    "N": "히라야마",
                    "T": "여기 다섯 가선의 자료입니다. 저희가 찾을 수 있는 정보는 전부 여기 기록했어요"
                },
                {
                    "N": "알베도",
                    "T": "한번 볼게요… 음, 역시 제 예상대로네요. 「스이코」, 「아오이 노 오키나」는 다섯 가선의 진짜 이름이 아니예요"
                },
                {
                    "N": "알베도",
                    "T": "「다섯 가선의 이야기는 다양한 내용으로 세간에 전해지지만, 자세한 내용은 더 이상 알아볼 방도가 없다」…. 휴, 안타깝네요"
                },
                {
                    "N": "알베도",
                    "T": "그래도 다섯 가선의 이야기가 비슷한 양식으로 쓰였다는 걸 알았으니 수확은 있어요"
                },
                {
                    "N": "_1005",
                    "T": "알베도, 그런 정보도 그림에 도움이 돼?"
                },
                {
                    "N": "알베도",
                    "T": "방향을 제시하긴 하지. 하지만 인정할게. 가장 중요한 「영감」이 아직 부족해"
                },
                {
                    "N": "히라야마",
                    "T": "죄송합니다. 자료가 부족하긴 합니다만, 현재로서 다른 자료를 더 찾을 수가 없어요"
                },
                {
                    "N": "히라야마",
                    "T": "다만 야에 님께서 다섯 가선의 전설은 다양하게 변해와서 사람들 마음속에 각자 다른 이야기를 품고 있다고 하셨어요"
                },
                {
                    "N": "히라야마",
                    "T": "그러니 선생님도 마음의 소리를 따라서 선생님이 생각하기에 재밌는 내용을 창작하시면 됩니다"
                },
                {
                    "N": "_1005",
                    "T": "확실히 미코가 할 법한 얘기네"
                },
                {
                    "N": "알베도",
                    "T": "걱정 마세요. 그림에 관한 건 저한테 맡기세요"
                },
                {
                    "N": "히라야마",
                    "T": "감사합니다. 그럼 백악 선생님께 맡기겠습니다. 그리고 마지막으로 부탁드리고 싶은 일이 있는데"
                },
                {
                    "N": "히라야마",
                    "T": "내일 아침에 《침추습검록》의 침옥 작가님이 배를 타고 이나즈마에 오십니다. 만약 만나게 되면 책이 도난됐다는 얘기는 하지 말아 주세요"
                },
                {
                    "N": "히라야마",
                    "T": "책을 되찾든 아니든, 신간 발매회는 저희 야에 출판사가 어떻게든 순조롭게 진행하겠습니다!"
                },
                {
                    "N": "_0",
                    "T": "알겠어"
                },
                {
                    "N": "히라야마",
                    "T": "감사합니다. 그럼 저도 이만 가볼게요"
                },
                {
                    "N": "_1005",
                    "T": "여긴 이제 다 해결됐네. 우리도 가자"
                },
                {
                    "N": "_1005",
                    "T": "벤티, 거기서 뭐 해? 너 버리고 간다!"
                },
                {
                    "N": "벤티",
                    "T": "여행자, 알베도, 잠깐 와볼래? 너희한테 보여주고 싶은 재밌는 게 있어"
                }
            ]
        ]
    },
    "4005506": {
        "Desc": "편집자들에게 묻기",
        "Step": "야에 출판사의 편집자들이 원국감사 회장에서 모여 이야기를 나누고 있다. 히라야마 편집장에 대해 물어보자",
        "Talk": []
    },
    "4005507": {
        "Desc": "부두 근처의 창고에 가기",
        "Step": "《침추습검록》 신간을 잃어버리는 바람에 히라야마 편집장도 사건이 터진 창고로 향했다. 서둘러 가서 조사해보자",
        "Talk": []
    },
    "4005508": {
        "Desc": "벤티와 대화하기",
        "Step": "창고 입구에서 익숙한 그림자가 보인다…",
        "Talk": []
    },
    "4005509": {
        "Desc": "히라야마와 대화하기",
        "Step": "히라야마 편집장에게 그림 자료에 대해 물어보자",
        "Talk": []
    },
    "4005511": {
        "Desc": "벤티와 대화하기",
        "Step": "벤티가 단서를 찾은 모양이다. 벤티에게 가 보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "역시 알베도야. 진짜로 이로도리 축제 개막 전에 첫 번째 그림을 완성했어"
                },
                {
                    "N": "벤티",
                    "T": "좋은데? 이나즈마의 스타일도 있고, 현대인의 기준에도 잘 맞아. 특히 캔버스에 있는 내 모습은 곤히 자고 있는데도 기품이 넘치네"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 각설이, 너무 우쭐대지 마. 넌 모델일 뿐이지 그림 속 인물은 네가 아니라구"
                },
                {
                    "N": "_1005",
                    "T": "알베도, 이제 뭐 그릴 거야?"
                },
                {
                    "N": "알베도",
                    "T": "다음은 다섯 가선 중의 「아오이 노 오키나」야"
                },
                {
                    "N": "벤티",
                    "T": "알베도, 그건 좀 나중에 그리는 게 어때? 또 「비슷한 걸」 볼 수 있을지도 모르잖아"
                },
                {
                    "N": "_1005",
                    "T": "비슷한 거?"
                },
                {
                    "N": "알베도",
                    "T": "다섯 가선 이야기가 적힌 다른 쪽지겠지. 자료에 따르면, 전해져 내려오는 다섯 가선의 이야기는 총 네 편인데, 지금 나타난 건 하나뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "쪽지를 남긴 의문의 정체가 다시 나타날 거라고 생각해?"
                },
                {
                    "N": "알베도",
                    "T": "충분히 그럴 수 있지. 다섯 가선의 이야기 자체에도 신경 쓰이는 게 있어"
                },
                {
                    "N": "알베도",
                    "T": "자료에는 다섯 명의 가선이 있다고 했지만, 전해져 내려오는 이야기는 한 이야기당 네 편이야"
                },
                {
                    "N": "알베도",
                    "T": "이야기 중에 유독 「쿠로누시」가 단독으로 나오는 편은 없는 듯해"
                },
                {
                    "N": "벤티",
                    "T": "솔직히 네가 얘기한 내용은 나도 궁금해. 하지만 몬드에 이런 말이 있지. 「바람은 이야기의 씨앗을 가져오고, 시간은 그 씨앗을 싹 트게 한다」"
                },
                {
                    "N": "벤티",
                    "T": "지금은 일단 천천히 기다려 보자"
                }
            ]
        ]
    },
    "4005512": {
        "Desc": "",
        "Step": "",
        "Talk": []
    },
    "4005513": {
        "Desc": "고카센 광장으로 가서 알베도와 대화하기",
        "Step": "알베도가 스이코의 그림을 완성했다. 그림을 보며 알베도와 이야기를 나눠보자",
        "Talk": []
    }
}