// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 111
        },
        {
            "Name": "사라",
            "ID": "1419",
            "Count": 58
        },
        {
            "Name": "진",
            "ID": "1006",
            "Count": 52
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 42
        },
        {
            "Name": "바바라",
            "ID": "1008",
            "Count": 28
        },
        {
            "Name": "케이아",
            "ID": "1004",
            "Count": 28
        },
        {
            "Name": "벤티",
            "ID": "1001",
            "Count": 28
        },
        {
            "Name": "찰스",
            "ID": "10030",
            "Count": 18
        },
        {
            "Name": "엠버",
            "ID": "1002",
            "Count": 13
        },
        {
            "Name": "마가렛",
            "ID": "10031",
            "Count": 11
        },
        {
            "Name": "마가렛",
            "ID": "1431",
            "Count": 10
        },
        {
            "Name": "에르네스트",
            "ID": "153501",
            "Count": 8
        },
        {
            "Name": "리사",
            "ID": "1007",
            "Count": 6
        },
        {
            "Name": "스완",
            "ID": "1437",
            "Count": 4
        },
        {
            "Name": "다이루크",
            "ID": "1009",
            "Count": 2
        },
        {
            "Name": "고양이",
            "ID": "10007",
            "Count": 1
        },
        {
            "Name": "사람들",
            "ID": "1261",
            "Count": 1
        }
    ],
    "Num": "새끼사자의 장 제1막",
    "Title": "기사단 단장의 하루 휴가",
    "IT": "진",
    "Tab": "UI_LegendQuestImg_QIN",
    "Icon": "UI_ChapterIcon_QIN",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 486,
            "Name": "서풍이 부는 일상",
            "Desc": "「디어 헌터」의 사라 씨는 기사단에 부탁할 일이 있는 것 같다…",
            "Track": [
                487,
                488,
                489
            ],
            "R": [
                100486
            ],
            "RP": [],
            "Sub": [
                48601,
                48602,
                48603,
                48604,
                48605,
                48606,
                48607,
                48608,
                48609,
                48610,
                48611,
                48612,
                48613,
                48616,
                48617,
                48618,
                48614,
                48619,
                48615
            ]
        },
        {
            "_id": 489,
            "Name": "의뢰인 사라의 걱정",
            "Desc": "사라 씨는 아직도 식자재가 도착하지 않아 초조해한다…",
            "Track": [
                487,
                488,
                490
            ],
            "R": [
                100489
            ],
            "RP": [],
            "Sub": [
                48901,
                48902,
                48909,
                48903,
                48910,
                48911,
                48905,
                48906,
                48904,
                48912,
                48913,
                48907,
                48908
            ]
        },
        {
            "_id": 488,
            "Name": "의뢰인 찰스의 고민",
            "Desc": "찰스는 그가 원하던 세금 신고서를 받았을까?",
            "Track": [
                487,
                489,
                490
            ],
            "R": [
                100488
            ],
            "RP": [],
            "Sub": [
                48800,
                48801,
                48802,
                48804,
                48803
            ]
        },
        {
            "_id": 487,
            "Name": "의뢰인 마가렛의 그리움",
            "Desc": "진이 과로로 인해 쓰러졌다. 여행자 일행은 진의 업무 분담을 부탁받아 시민들의 의뢰를 해결해야 한다. 마가렛이 잃어버린 고양이 「왕자님」은 대체 어디로 도망친 걸까?",
            "Track": [
                488,
                489,
                490
            ],
            "R": [
                100487
            ],
            "RP": [],
            "Sub": [
                48701,
                48711,
                48702,
                48704,
                48705,
                48706,
                48707,
                48708,
                48709,
                48712,
                48710,
                48703,
                48713
            ]
        },
        {
            "_id": 490,
            "Name": "기사단 단장의 하루 휴가",
            "Desc": "시민들의 의뢰를 해결한 뒤 성당에 가서 진의 상태를 살피기로 한다…",
            "Track": [],
            "R": [
                100490
            ],
            "RP": [],
            "Sub": [
                49001,
                49002,
                49003,
                49004,
                49011,
                49013,
                49012,
                49005,
                49006,
                49007,
                49008,
                49009,
                49014,
                49010,
                49015
            ]
        },
        {
            "_id": 492,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                49201
            ]
        }
    ]
}

var _sq = {
    "48601": {
        "Desc": "「디어 헌터」의 사라 아가씨와 대화하고 그녀의 고민 알기",
        "Talk": []
    },
    "48602": {
        "Desc": "사라와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「디어 헌터」의 사라 씨야!"
                }
            ]
        ]
    },
    "48603": {
        "Desc": "찰스와 대화하기",
        "Talk": [
            [
                {
                    "N": "찰스",
                    "T": "뭘 마시겠나? 여긴 주스 가게가 아니야, 꼬마 친구들"
                },
                {
                    "N": "_1005",
                    "T": "흥, 그건 실례잖아. 우린 도와주러 왔다고"
                },
                {
                    "N": "찰스",
                    "T": "도우러 왔다고? 참, 너희가 바로 요즘 단장 대행님의 총애를 받고 있다는 유명인들이구나"
                },
                {
                    "N": "_1005",
                    "T": "윽 …그게 뭐야"
                },
                {
                    "N": "찰스",
                    "T": "그럼 진 단장한테 가서 이번 분기의 세금 신고서를 가져다주겠니?"
                },
                {
                    "N": "찰스",
                    "T": "엘저 씨에게 장부를 보고할 때가 됐거든…. 항상 드는 생각이지만 몬드는 주류 세금이 정말 높은 것 같아"
                },
                {
                    "N": "_0",
                    "T": "이런 일도 진을 찾는 거예요?"
                },
                {
                    "N": "_0",
                    "T": "하지만 다운 와이너리는 엄청 부유하잖아요"
                },
                {
                    "N": "찰스",
                    "T": "이게 다 다이루크 님이 경영을 잘하신 덕이지"
                },
                {
                    "N": "_1005",
                    "T": "근데 세금 신고서를 왜 진이 갖고 있는 거지? 장부 기록도 진이 맡고 있는 거야?"
                },
                {
                    "N": "찰스",
                    "T": "맞아, 단장 대행님이 모든 장부를 직접 보시거든"
                },
                {
                    "N": "찰스",
                    "T": "주류는 몬드의 주요 수입원이니까. 진 단장님은 이 일만큼은 절대 소홀히 하지 않아"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…. 진이 하는 일은 내가 상상하던 것보다 더 힘든 것 같아"
                },
                {
                    "N": "찰스",
                    "T": "그래도 단장 대행님이 열심히 해주시는 덕분에 우리가 한결 편해졌지"
                },
                {
                    "N": "찰스",
                    "T": "하지만, 뭐랄까, 지금은 모두 이런 엄청난 행운에 적응해버린 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 다들 그렇게 당연하다는 듯이 진에게 의지해도 되는 거야?"
                },
                {
                    "N": "찰스",
                    "T": "말하고 보니 좀 부끄럽네…. 다음에 오시면 술 한잔 사드려야겠어"
                },
                {
                    "N": "찰스",
                    "T": "비록 단장 대행님한테 그럴 여유는 없어 보이지만…"
                },
                {
                    "N": "_1005",
                    "T": "그냥 핑곗거리를 찾고 있는 것 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 그럼 <color=#00E1FFFF>어서 진에게 가 보자</color>"
                }
            ]
        ]
    },
    "48604": {
        "Desc": "진에게 주민의 의뢰 전달하기",
        "Step": "진은 페보니우스 기사단의 단장 대행으로서 항상 바쁘다. 오늘도 진이 처리해야 할 의뢰가 많다…",
        "Talk": []
    },
    "48605": {
        "Desc": "대화 완료",
        "Talk": [
            [
                {
                    "N": "마가렛",
                    "T": "저기, 잠깐만"
                },
                {
                    "N": "_1005",
                    "T": "마가렛 아가씨, 여긴 어쩐 일이야?"
                },
                {
                    "N": "마가렛",
                    "T": "내 고양이가 또 사라졌어, 혹시 본 적 있어?"
                },
                {
                    "N": "_0",
                    "T": "아니요"
                },
                {
                    "N": "_0",
                    "T": "고양이라면… 디오나요?"
                },
                {
                    "N": "마가렛",
                    "T": "걔 말고, 디오나라면 아직 술집에 있을걸"
                },
                {
                    "N": "마가렛",
                    "T": "내가 말한 건 「왕자님」이야, 우리 집에 있던 고양이"
                },
                {
                    "N": "_1005",
                    "T": "정말 디오나를 집고양이랑 같은 취급하는 거야?!"
                },
                {
                    "N": "마가렛",
                    "T": "걱정이야, 만약 집으로 돌아오는 길을 찾지 못하면…"
                },
                {
                    "N": "_0",
                    "T": "도와주고는 싶은데…"
                },
                {
                    "N": "_1005",
                    "T": "진에게 알려야 할 급한 일이 있어서, 미안"
                },
                {
                    "N": "_0",
                    "T": "한번 찾아볼까요?"
                },
                {
                    "N": "_1005",
                    "T": "#음, 역시 {NICKNAME}은(는) 친절하네. 하지만 우리에겐 다른 해야 할 일이 있지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "사라 씨랑 찰스 씨도 급해 보이던데, 일단 빨리 진한테 가자"
                },
                {
                    "N": "마가렛",
                    "T": "어, 너희도 진한테 가는 길이야? 잘됐다"
                },
                {
                    "N": "_1005",
                    "T": "마가렛 씨는 고양이를 찾는다면서?"
                },
                {
                    "N": "마가렛",
                    "T": "맞아, 진한테 고양이를 찾아달라고 부탁하려고"
                },
                {
                    "N": "_1005",
                    "T": "뭐?! 고양이 찾는 것도 진한테 부탁한다고?"
                },
                {
                    "N": "마가렛",
                    "T": "어? 그럼 안 되는 거야?"
                },
                {
                    "N": "마가렛",
                    "T": "하지만, 진은 친절하잖아"
                },
                {
                    "N": "_0",
                    "T": "그런 이유라니…"
                },
                {
                    "N": "_0",
                    "T": "왜 「모범생이 셔틀 당하는」 느낌이 들죠?"
                },
                {
                    "N": "마가렛",
                    "T": "그럼 진한테 좀 전해줘, 나중에 「캣테일」에서 술 한잔 사줄게"
                },
                {
                    "N": "_1005",
                    "T": "아, 저기…"
                },
                {
                    "N": "_1005",
                    "T": "어쩔 수 없지, 그 「왕자님」이라는 고양이에 관해서도 이따 진한테 같이 알려주자"
                }
            ]
        ]
    },
    "48606": {
        "Desc": "진과 대화하기",
        "Talk": []
    },
    "48607": {
        "Desc": "진과 대화",
        "Talk": [
            [
                {
                    "N": "진",
                    "T": "콜록콜록…"
                },
                {
                    "N": "_1005",
                    "T": "단장 대행——"
                },
                {
                    "N": "진",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "음, 단장님?"
                },
                {
                    "N": "진",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "단장님?"
                },
                {
                    "N": "_0",
                    "T": "진 씨?"
                },
                {
                    "N": "_0",
                    "T": "「민들레 기사」 아가씨?"
                },
                {
                    "N": "진",
                    "T": "아!… 「명예 기사」구나, 미안, 잠깐 정신이 몽롱해져서…"
                },
                {
                    "N": "진",
                    "T": "두 사람, 무슨 문제라도 생겼어?"
                },
                {
                    "N": "_1005",
                    "T": "문제가 있긴 한데, 우린 다른 사람들을 대신해서 전하러 온 거야…"
                },
                {
                    "N": "진",
                    "T": "그렇군, 몬드 시민들을 위해 봉사해줘서 고마워. 콜록콜록…"
                },
                {
                    "N": "진",
                    "T": "의뢰한 건 이미 기록해 뒀으니까, 바로… 처리를…"
                },
                {
                    "N": "진",
                    "T": "…요청할게"
                },
                {
                    "N": "_1005",
                    "T": "응! 응!"
                },
                {
                    "N": "_1005",
                    "T": "빠뜨린 의뢰는 없겠지…?"
                },
                {
                    "N": "_1005",
                    "T": "사라 씨… 찰스… 마가렛… 음, 맞는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "그럼 먼저 갈게, 진… 진?"
                },
                {
                    "N": "_1005",
                    "T": "저기… 진 단장, 괜찮아…?"
                }
            ]
        ]
    },
    "48608": {
        "Desc": "바바라에게 진의 상태 묻기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "진은 좀 어때? 괜찮은 거지?"
                },
                {
                    "N": "바바라",
                    "T": "휴… 과로로 인한 피로 누적이에요, 좀 쉬면 괜찮아질 거예요"
                },
                {
                    "N": "바바라",
                    "T": "데리고 와줘서 고마워요, 그렇지 않았다면 계속 억지로 버티고 있었겠죠…"
                },
                {
                    "N": "_1005",
                    "T": "진은 매일 일을 엄청 많이 하니까, 그럴 만도 해…"
                },
                {
                    "N": "바바라",
                    "T": "정말이지… 진은 예전부터 항상 무리해서 일을 하면서 정작 자기 일은 신경도 안 써요"
                },
                {
                    "N": "바바라",
                    "T": "이런 일이 한두 번도 아니구…"
                },
                {
                    "N": "_0",
                    "T": "진 단장은 정말 고생이 많아"
                },
                {
                    "N": "_0",
                    "T": "바바라는 진을 되게 신경 쓰는 눈치네"
                },
                {
                    "N": "바바라",
                    "T": "아… 아, 그런가요? 단, 단장 대행인데 자꾸 이런 식으로 픽픽 쓰러지면 곤란하니까 그렇죠!"
                },
                {
                    "N": "바바라",
                    "T": "그, 그러니까 이건 사심이 담긴 게 아니라 모두를 위해서 그런 거예요! 암, 그렇고말고요!"
                },
                {
                    "N": "_1005",
                    "T": "바바라 씨의 반응이 조금… 이상한데, 흐음…"
                },
                {
                    "N": "바바라",
                    "T": "#참, {NICKNAME}. 당신은 「명예 기사」였죠?"
                },
                {
                    "N": "바바라",
                    "T": "단장이 쓰러지면 도리상 그녀의 부담을 덜어줘야 하는 거… 맞죠?"
                },
                {
                    "N": "_1005",
                    "T": "그것도 맞는 말이지만 「페보니우스 기사단」도 있잖아…"
                },
                {
                    "N": "바바라",
                    "T": "진이 할 일이 얼마나 많은데. 한 명이라도 더 있으면 좋지 않을까요?"
                },
                {
                    "N": "바바라",
                    "T": "<color=#00E1FFFF>일단 기사단으로 돌아가세요</color>. 진은 나 혼자서도 충분하니까요"
                },
                {
                    "N": "_1005",
                    "T": "왠지 우릴 쫓아내는 것 같은데…"
                },
                {
                    "N": "바바라",
                    "T": "네?"
                },
                {
                    "N": "_1005",
                    "T": "#아니야, 그럼 방해하지 않을게. 가자 {NICKNAME}"
                }
            ]
        ]
    },
    "48609": {
        "Desc": "기사단으로 돌아가기",
        "Talk": []
    },
    "48610": {
        "Desc": "케이아와 대화",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "엇, 케이아다"
                },
                {
                    "N": "케이아",
                    "T": "마침 둘을 기다리고 있었어"
                },
                {
                    "N": "케이아",
                    "T": "진이 쓰러졌다는 소식은 이미 들었어, 기사단을 대표해서 감사를 전할게"
                },
                {
                    "N": "_1005",
                    "T": "케이아가 이렇게 진지하게 고맙다고 하다니. 적응이 안 되는데"
                },
                {
                    "N": "케이아",
                    "T": "하하, 대리 단장의 일이니까"
                },
                {
                    "N": "케이아",
                    "T": "참, 이 일 외에도…"
                },
                {
                    "N": "_0",
                    "T": "다른 일을 주려는 건가?"
                },
                {
                    "N": "케이아",
                    "T": "맞아~! 우리 좀 마음이 잘 통하는 것 같은데!"
                },
                {
                    "N": "_0",
                    "T": "보상 주는 단계가 온 거예요?"
                },
                {
                    "N": "케이아",
                    "T": "하하하, 말하는 스타일이 마음에 드네"
                },
                {
                    "N": "케이아",
                    "T": "하지만 그전에 기사단의 일을 좀 더 도와줬으면 해"
                },
                {
                    "N": "_1005",
                    "T": "진이 맡은 일들을 도와달라는 거야?"
                },
                {
                    "N": "케이아",
                    "T": "그래, 전에 네가 진에게 보고한 의뢰들은 이미 처리할 사람을 보내긴 했지만…"
                },
                {
                    "N": "케이아",
                    "T": "…진이 직접 나서지 않은 터라 실수라도 할까 봐 걱정이야"
                },
                {
                    "N": "케이아",
                    "T": "네가 가서 도와줬으면 좋겠어"
                },
                {
                    "N": "케이아",
                    "T": "몬드의 「명예 기사」가 직접 나서준다면 나도 안심할 수 있을 테니까"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}을(를) 칭찬해주는 건 고마운데 할 말은 해야겠어, 왜 네가 직접 가지 않는 거지?"
                },
                {
                    "N": "케이아",
                    "T": "하하, 나한테는 더 중요한 임무가 있어서…. 음, 「준비」해야 할 것들이… 좀 많아"
                },
                {
                    "N": "_1005",
                    "T": "흥, 그래 그럼. 내 기억으로는… <color=#00E1FFFF>사라 씨와 찰스 씨 그리고 마가렛</color>. 맞지?"
                },
                {
                    "N": "케이아",
                    "T": "맞아, 그럼 둘한테 부탁할게. 나중에 봐"
                }
            ]
        ]
    },
    "48611": {
        "Desc": "마가렛을 찾아 의뢰 내용 듣기",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "손님들이 굶고 있으니까, 서둘러주세요"
                }
            ]
        ]
    },
    "48612": {
        "Desc": "찰스를 찾아 의뢰 내용 듣기",
        "Talk": [
            [
                {
                    "N": "찰스",
                    "T": "진 단장은 엄청 고생하시는 것 같은데…. 너흰 되게 한가해 보이네"
                }
            ]
        ]
    },
    "48613": {
        "Desc": "사라를 찾아 의뢰 내용 듣기",
        "Talk": [
            [
                {
                    "N": "마가렛",
                    "T": "「왕자님」은 아마 성안의 상업 지역이나 거주 지역 근처에 있을 거야. 온몸이 검은 고양이야"
                }
            ]
        ]
    },
    "48616": {
        "Desc": "마가렛의 의뢰 완료",
        "Talk": []
    },
    "48617": {
        "Desc": "찰스의 의뢰 완료",
        "Talk": []
    },
    "48618": {
        "Desc": "사라의 의뢰 완료",
        "Talk": []
    },
    "48614": {
        "Desc": "모든 의뢰 완료",
        "Talk": [
            [
                {
                    "N": "바바라",
                    "T": "단장 대행은 저한테 맡기고, 어서 가서 의뢰를 도와주세요"
                }
            ]
        ]
    },
    "48619": {
        "Desc": "모든 의뢰 완료하기",
        "Talk": []
    },
    "48615": {
        "Desc": "모든 의뢰 완료",
        "Talk": []
    },
    "48901": {
        "Desc": "사라를 찾아 의뢰 내용 듣기",
        "Talk": [
            [
                {
                    "N": "엠버",
                    "T": "알겠어요, 빨리 가볼게요!"
                },
                {
                    "N": "_1005",
                    "T": "엠버다! 의뢰를 해결하러 온 거야?"
                },
                {
                    "N": "엠버",
                    "T": "앗, 너희구나. 마침 가려던 참이야. 상로의 츄츄족을 처치하는 일은 정찰 기사에게 딱 맞는 일이지!"
                },
                {
                    "N": "사라",
                    "T": "휴…"
                },
                {
                    "N": "엠버",
                    "T": "사라 씨… 왜 그러세요? 정찰 기사의 실력이라면 절대 실망시킬 일 없을 테니 걱정 마세요!"
                },
                {
                    "N": "사라",
                    "T": "앗, 그런 거 아니에요. 당신의 실력을 의심하는 게 아니라 단지 주문량이 너무 많아서요"
                },
                {
                    "N": "사라",
                    "T": "방금 또 이상한 주문이 들어왔어요, 연회에 쓰일 만큼의 양을 준비하라는 것 같은데…"
                },
                {
                    "N": "엠버",
                    "T": "크흠"
                },
                {
                    "N": "_0",
                    "T": "뭐 더 도울 거 있나요?"
                },
                {
                    "N": "_0",
                    "T": "사실 요리도 도와줄 수 있어요!"
                },
                {
                    "N": "사라",
                    "T": "정말이요? 정말 도와주시는 건가요?"
                },
                {
                    "N": "사라",
                    "T": "정말 잘됐네요, 당신은 정말 「디어 헌터」의 은인이에요!"
                },
                {
                    "N": "엠버",
                    "T": "음… 내가 작아지는 듯한 느낌은 뭐지?"
                },
                {
                    "N": "사라",
                    "T": "새로운 주문은 당신에게 맡길게요, 우선 식재료 모으는 것부터 시작하죠!"
                },
                {
                    "N": "_1005",
                    "T": "#근데… {NICKNAME}가(이) 잘할 수 있을까, 요리의 맛도 고려해야 하잖아…"
                },
                {
                    "N": "사라",
                    "T": "그런 걸 신경 쓸 겨를은 없어요. 이건 「디어 헌터」의 명예를 걸고 싸우는 전투라구요, 이것저것 따지기엔 늦었어요!"
                },
                {
                    "N": "_1005",
                    "T": "전, 전투?"
                },
                {
                    "N": "사라",
                    "T": "요리엔 <color=#00E1FFFF>달콤달콤꽃 3인분이랑 새고기 3인분</color>이 필요해요"
                },
                {
                    "N": "사라",
                    "T": "어서 준비하러 가봐요, 엠버 씨도요, 전 여기서 기다릴게요!"
                },
                {
                    "N": "엠버",
                    "T": "어… 어, 어!"
                }
            ]
        ]
    },
    "48902": {
        "Desc": "달콤달콤꽃과 새고기 3인분 수집하기",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "식재료 가져온 거야? 어디 보자…"
                },
                {
                    "N": "사라",
                    "T": "음~ 좋아요, 이제 식자재 준비는 끝"
                },
                {
                    "N": "사라",
                    "T": "다음은… 7번 주문인 <color=#00E1FFFF>달콤달콤 닭고기 스튜</color> 1인분이에요, 부탁할게요"
                },
                {
                    "N": "_1005",
                    "T": "정말 요리사로 부려먹잖아!"
                },
                {
                    "N": "사라",
                    "T": "「디어 헌터」를 돕기로 했잖아요~ 어서 만들고 식기 전에 가져와 주세요"
                }
            ]
        ]
    },
    "48909": {
        "Desc": "지정 식자재 수집",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "<color=#00E1FFFF>허니캐럿그릴</color> 1인분, 레시피는 이미 알려주지 않았나요?"
                }
            ]
        ]
    },
    "48903": {
        "Desc": "달콤달콤 닭고기 스튜 요리하기",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "달콤달콤 닭고기 스튜, 잘 받았어요~!"
                },
                {
                    "N": "사라",
                    "T": "냄새가… 좋은데요. 솜씨가 제법이네요, 제가 사람을 잘 찾았네요"
                },
                {
                    "N": "사라",
                    "T": "이렇게 된 거… 주문서의 이 <color=#00E1FFFF>허니캐럿그릴</color>도 당신한테 맡길게요"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>허니캐럿그릴</color>! 전에 엠버랑 같이 먹었던 거야…"
                },
                {
                    "N": "사라",
                    "T": "맞아요, 이건 「디어 헌터」의 간판 요리예요, 「디어 헌터」의 자랑이죠"
                },
                {
                    "N": "사라",
                    "T": "기사단이 모임을 할 때 자주 시켰었어요"
                },
                {
                    "N": "사라",
                    "T": "그럼 지금 바로 <color=#00E1FFFF>허니캐럿그릴</color> 레시피를 알려줄게요…"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 이건 「디어 헌터」의 간판 요리라며, 우리한테 알려줘도 되는 거야?"
                },
                {
                    "N": "사라",
                    "T": "당신 솜씨라면 아마 「디어 헌터」의 간판에 먹칠하지는 않을 거예요"
                },
                {
                    "N": "사라",
                    "T": "<color=#00E1FFFF>허니캐럿그릴</color> 1인분이 완성되면 바로 가져와요"
                }
            ]
        ]
    },
    "48910": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "<color=#00E1FFFF>달콤달콤꽃 3인분과 새고기 3인분</color>은 가져왔나요? 어디 보자…"
                },
                {
                    "N": "사라",
                    "T": "식재료 제출"
                },
                {
                    "N": "사라",
                    "T": "먹던 걸 포장도 해주나요?"
                },
                {
                    "N": "사라",
                    "T": "문제없어요! 우선 메뉴 좀 보세요!"
                },
                {
                    "N": "_0",
                    "T": "아직 준비가 안 됐어요…"
                },
                {
                    "N": "사라",
                    "T": "그래요? 하지만 손님을 오래 기다리게 해선 안 돼요"
                }
            ]
        ]
    },
    "48911": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "<color=#00E1FFFF>달콤달콤 닭고기 스튜</color>는 다 만들었나요?"
                },
                {
                    "N": "사라",
                    "T": "요리 제출"
                },
                {
                    "N": "사라",
                    "T": "먹던 걸 포장도 해주나요?"
                },
                {
                    "N": "사라",
                    "T": "문제없어요! 우선 메뉴 좀 보세요!"
                },
                {
                    "N": "사라",
                    "T": "아직 준비가 안 됐어요…"
                },
                {
                    "N": "사라",
                    "T": "그래요? 하지만 손님을 오래 기다리게 해선 안 돼요"
                }
            ]
        ]
    },
    "48905": {
        "Desc": "요리하기",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "다 됐어? 어디 보여줘, 보여줘"
                },
                {
                    "N": "사라",
                    "T": "퀄리티도 꽤 좋고, 이 요리는 거의 마스터했다고 봐도 되겠어요"
                },
                {
                    "N": "_1005",
                    "T": "이럼 다 된 거야?"
                },
                {
                    "N": "사라",
                    "T": "응, 정말 고마워. 나머지 일은 엠버 아가씨가 알아서 잘 처리할 거야"
                },
                {
                    "N": "사라",
                    "T": "모험이 싫증 나면 「디어 헌터」로 와서 일해도 좋아요, 헤헤"
                }
            ]
        ]
    },
    "48906": {
        "Desc": "요리하기",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "다 됐어? 어디 보여줘, 보여줘"
                },
                {
                    "N": "사라",
                    "T": "이… 이걸 당신이 만들었다고요? 요리 재능이 아주 놀라운걸요. 주방장을 안 하기엔 너무 아깝네요"
                },
                {
                    "N": "_1005",
                    "T": "그럼 다 된 거야?"
                },
                {
                    "N": "사라",
                    "T": "네, 정말 고마워요. 나머지 일은 엠버 씨가 알아서 잘 처리할 거예요"
                },
                {
                    "N": "사라",
                    "T": "모험이 싫증 나면 「디어 헌터」로 와서 일해도 좋아요, 헤헤"
                }
            ]
        ]
    },
    "48904": {
        "Desc": "허니캐럿그릴 요리하기",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "달콤달콤 닭고기 스튜, 잘 받았어요~!"
                },
                {
                    "N": "사라",
                    "T": "오~! 엄청 맛있는 냄새가 나요! 대단해요. 「디어 헌터」의 주방장 못지않은 솜씨네요!"
                },
                {
                    "N": "사라",
                    "T": "이렇게 된 거… 주문서의 이 <color=#00E1FFFF>허니캐럿그릴</color>도 당신한테 맡길게요"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>허니캐럿그릴</color>! 엠버와 케이아한테 들은 적이 있는 것 같은데…"
                },
                {
                    "N": "사라",
                    "T": "맞아요, 이건 「디어 헌터」의 간판 요리예요, 「디어 헌터」의 자랑이죠"
                },
                {
                    "N": "사라",
                    "T": "기사단이 모임을 할때 자주 시켰었어요"
                },
                {
                    "N": "사라",
                    "T": "그럼 지금 바로 <color=#00E1FFFF>허니캐럿그릴</color> 레시피를 알려줄게요…"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 이건 「디어 헌터」의 간판 요리라며, 우리한테 알려줘도 되는 거야?"
                },
                {
                    "N": "사라",
                    "T": "당신 솜씨라면 아마 「디어 헌터」의 간판에 먹칠하지는 않을 거예요"
                },
                {
                    "N": "사라",
                    "T": "<color=#00E1FFFF>허니캐럿그릴</color> 1인분이 완성되면 바로 가져와요"
                }
            ]
        ]
    },
    "48912": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "<color=#00E1FFFF>허니캐럿그릴</color> 1인분, 가져왔나요?"
                },
                {
                    "N": "사라",
                    "T": "요리 제출"
                },
                {
                    "N": "사라",
                    "T": "먹던 걸 포장도 해주나요?"
                },
                {
                    "N": "사라",
                    "T": "문제없어요! 우선 메뉴 좀 보세요!"
                },
                {
                    "N": "사라",
                    "T": "아직 준비가 안 됐어요…"
                },
                {
                    "N": "사라",
                    "T": "그래요? 하지만 손님을 오래 기다리게 해선 안 돼요"
                }
            ]
        ]
    },
    "48913": {
        "Desc": "",
        "Talk": []
    },
    "48907": {
        "Desc": "요리하기",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "<color=#00E1FFFF>달콤달콤꽃 3인분과 새고기 3인분</color>이에요. 부탁할게요"
                }
            ]
        ]
    },
    "48908": {
        "Desc": "요리하기",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "<color=#00E1FFFF>달콤달콤 닭고기 스튜</color> 1인분은 아직이야? 주문 마감 시간이…"
                }
            ]
        ]
    },
    "48800": {
        "Desc": "찰스를 찾아 의뢰 내용 듣기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "리사, 세금 신고서를 가져온 거야?"
                },
                {
                    "N": "리사",
                    "T": "어라, 귀염둥이. 맞아. 진이 쓰러졌단 소식은 들었어. 그래서 문서 관련 업무는 내가 맡게 됐어"
                },
                {
                    "N": "_1005",
                    "T": "그래, 그럼 이제 여기에 우리가 볼일은 없는 것 같네. 먼저 가볼게"
                },
                {
                    "N": "리사",
                    "T": "아, 잠깐만. 사실 찰스 씨가…"
                },
                {
                    "N": "찰스",
                    "T": "제가 말하죠, 리사 아가씨"
                },
                {
                    "N": "찰스",
                    "T": "방금 새로운 주문을 받았는데 지금 창고에 남은 재고가 부족한 데다 와이너리의 물건이 아직 오지 않은 상황이야"
                },
                {
                    "N": "찰스",
                    "T": "괜찮다면 너희가 <color=#00E1FFFF>화물의 상황을 좀 봐줬으면 하는데</color>"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 급한 주문이야?"
                },
                {
                    "N": "찰스",
                    "T": "그래, 조금 전에 억지로 받게 된 주문이라서, 방.금.전.에. 말이지"
                },
                {
                    "N": "리사",
                    "T": "맞아~ 찰스 씨가 말한 대로야"
                },
                {
                    "N": "_0",
                    "T": "알았어요, 바로 가볼게요"
                },
                {
                    "N": "_0",
                    "T": "알았어요. 다음에 밥 한 끼 꼭 사줘야 돼요"
                },
                {
                    "N": "찰스",
                    "T": "하하, 다이루크 사장님이 다음에 꼭 술 한잔 대접해 줄 거야"
                },
                {
                    "N": "_1005",
                    "T": "음, 진작에 이렇게 나왔어야지!"
                }
            ]
        ]
    },
    "48801": {
        "Desc": "에르네스트와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "물건이 여기 있었구나"
                },
                {
                    "N": "에르네스트",
                    "T": "도와주러 온 거야? 드디어 왔구나"
                },
                {
                    "N": "에르네스트",
                    "T": "와이너리에서 오랫동안 일을 해왔지만 츄츄족한테 물건을 빼앗긴 건 처음이야…. 휴"
                },
                {
                    "N": "에르네스트",
                    "T": "너희가 조금만 늦게 왔더라면 난 정말 어쩔 줄 몰랐을 거야"
                },
                {
                    "N": "_1005",
                    "T": "#안심해, 츄츄족일 뿐이니까. {NICKNAME}은(는) 싸움을 엄청 잘한다구!"
                },
                {
                    "N": "에르네스트",
                    "T": "싸움을 잘하면 됐어, 그럼 이 <color=#00E1FFFF>화물용 열기구</color>는 너희한테 맡길게"
                },
                {
                    "N": "에르네스트",
                    "T": "츄츄족을 처치하는 데만 신경 쓰지 말고 꼭 <color=#00E1FFFF>화물의 안전을 최우선으로 확보해 줘</color>. 이건 우리가 배상하지도 못할 만큼 비싸니까"
                },
                {
                    "N": "에르네스트",
                    "T": "그럼 앞에서 먼저 기다리고 있을게"
                }
            ]
        ]
    },
    "48802": {
        "Desc": "화물 열기구 호송하기",
        "Talk": []
    },
    "48804": {
        "Desc": "화물 열기구 호송",
        "Talk": [
            [
                {
                    "N": "찰스",
                    "T": "물건을 운반하는 사람들은 가끔 술을 몇 병 빼내서 자기 호주머니를 채우지. 물론 네가 그런 사람이 아니라는 건 알아"
                }
            ]
        ]
    },
    "48803": {
        "Desc": "찰스의 의뢰 완료하기",
        "Talk": [
            [
                {
                    "N": "에르네스트",
                    "T": "고마워, 이번엔 정말 큰일 난 줄 알았는데 네가 있어서 다행이야"
                },
                {
                    "N": "에르네스트",
                    "T": "와이너리 어르신들한테 네 칭찬 많이 해놓을게, 그럼 안녕"
                }
            ]
        ]
    },
    "48701": {
        "Desc": "마가렛과 대화하기",
        "Talk": [
            [
                {
                    "N": "벤티",
                    "T": "…그 애가 너희 집에서 잃어버린 고양이였구나"
                },
                {
                    "N": "_1005",
                    "T": "벤티! 너도 도와주러 온 거야?"
                },
                {
                    "N": "벤티",
                    "T": "도와주다니? 오히려 내가 도움이 필요한 사람 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "엥? 너도 방금 마가렛 씨의 「왕자님」에 대해 물어보던 거 아니었어?"
                },
                {
                    "N": "벤티",
                    "T": "그럼, 내 여분의 <color=#00E1FFFF>하프 줄</color>을 훔친 고양이가 「왕자님」이었어?"
                },
                {
                    "N": "벤티",
                    "T": "몬드의 생령들이 자유롭게 다니는 건 좋지만…. 이건 너무 제멋대로잖아?"
                },
                {
                    "N": "마가렛",
                    "T": "아하하, 「왕자님」이 원래 좀 장난꾸러기야"
                },
                {
                    "N": "_0",
                    "T": "이게 바로 아이들 교육을 똑바로 안 시키는 부모님의 모습인 건가"
                },
                {
                    "N": "_1005",
                    "T": "바르바토스 같네"
                },
                {
                    "N": "벤티",
                    "T": "하하하… 기가 막히는 비유네. 크흠, 일단 「왕자님」부터 찾자"
                },
                {
                    "N": "벤티",
                    "T": "오늘 저녁에 공연이 있어. 만약 하프 줄을 찾지 못한다면 관객들이 실망할 거야"
                },
                {
                    "N": "_1005",
                    "T": "근데 고양이가 왜 벤티의 하프 줄을 훔쳐 간 걸까?"
                },
                {
                    "N": "마가렛",
                    "T": "고양이는 털 뭉치 가지고 노는 걸 좋아하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "엥!?"
                },
                {
                    "N": "벤티",
                    "T": "성철로 만들어진 하프 줄은 바람 원소의 힘이 들어 있어서 아주 끈끈해. 그래서 난 항상 털 뭉치처럼 뭉개서 가지고 다녀"
                },
                {
                    "N": "벤티",
                    "T": "이건 음유시인의 자그마한 비밀이야, 후후"
                },
                {
                    "N": "_1005",
                    "T": "엥? 하프 줄에 바람 원소의 힘이 있다고?"
                },
                {
                    "N": "_1005",
                    "T": "#오케이, {NICKNAME}, 단서가 생겼네! 어서 <color=#00E1FFFF>「원소 시야」</color>로 한번 봐봐!"
                }
            ]
        ]
    },
    "48711": {
        "Desc": "마가렛을 찾아 의뢰 내용 듣기",
        "Talk": [
            [
                {
                    "N": "마가렛",
                    "T": "너희 방금 어딜 다녀온 거야?"
                },
                {
                    "N": "마가렛",
                    "T": "「왕자님」은 아마 성안의 상업 지역이나 거주 지역 근처에 있을 거야. 온몸이 검은 고양이야"
                }
            ]
        ]
    },
    "48702": {
        "Desc": "「왕자님」 찾기",
        "Talk": [
            [
                {
                    "N": "고양이",
                    "T": "야옹~"
                }
            ]
        ]
    },
    "48704": {
        "Desc": "고양이 찾기 완료하기",
        "Talk": [
            [
                {
                    "N": "마가렛",
                    "T": "「왕자님」은 아마 성안의 상업 지역이나 거주 지역 근처에 있을 거야. 온몸이 검은 고양이야"
                }
            ]
        ]
    },
    "48705": {
        "Desc": "고양이 찾기 완료하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우릴 엄청나게 경계하네. 「왕자님」을 이렇게 놓치다니…"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>뒤에서 다가가 보자</color>, 웅크려서 살금살금 가야 해"
                },
                {
                    "N": "_1005",
                    "T": "날 수 없다는 건 정말 번거롭다니까, 히힛"
                },
                {
                    "N": "_1005",
                    "T": "정 마음이 안 놓이면 일단 <color=#00E1FFFF>생선</color>으로 「왕자님」을 유인하는 건 어때?"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>생선</color>이 다 떨어지면 근처 호수에서 잡을 수 있어, 어서 해보자~!"
                }
            ]
        ]
    },
    "48706": {
        "Desc": "고양이 찾기 완료하기",
        "Talk": []
    },
    "48707": {
        "Desc": "고양이 찾기 완료하기",
        "Talk": []
    },
    "48708": {
        "Desc": "고양이 찾기 완료하기",
        "Talk": []
    },
    "48709": {
        "Desc": "고양이 찾기 완료하기",
        "Talk": []
    },
    "48712": {
        "Desc": "마가렛과 대화하여 의뢰 완료하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "또 도망가버리다니… 하…"
                },
                {
                    "N": "_1005",
                    "T": "어라? 이번에 도망간 방향은… 설마…"
                }
            ]
        ]
    },
    "48710": {
        "Desc": "마가렛의 의뢰 완료하기",
        "Talk": [
            [
                {
                    "N": "마가렛",
                    "T": "「왕자님」~! 알아서 돌아오다니 정말 착한 아이야"
                }
            ]
        ]
    },
    "48703": {
        "Desc": "마가렛의 의뢰 완료하기",
        "Talk": [
            [
                {
                    "N": "마가렛",
                    "T": "「왕자님」~! 대체 어디에 있다가 이제 오는 거야!"
                },
                {
                    "N": "_1005",
                    "T": "잘 찾아왔지?"
                },
                {
                    "N": "마가렛",
                    "T": "휴, 「왕자님」, 어떻게 날 버리고 가버릴 수가 있어…"
                },
                {
                    "N": "_1005",
                    "T": "벌써 「둘만의 세계」에 빠진 건가…"
                },
                {
                    "N": "_1005",
                    "T": "그리고 이건 네 하프 줄이야, 벤티"
                },
                {
                    "N": "벤티",
                    "T": "정말 찾아냈구나, 별 기대 안 하고 있었는데"
                },
                {
                    "N": "벤티",
                    "T": "감사의 뜻으로 이 줄을 사용해 너희를 위한 「특별 공연」을 해야겠는걸…. 에, 에…"
                },
                {
                    "N": "_1005",
                    "T": "에?"
                },
                {
                    "N": "벤티",
                    "T": "에취——!"
                },
                {
                    "N": "벤티",
                    "T": "큼큼… 아하하… 「왕자님」이 가까이 있어서 고양이 알레르기가 또…"
                },
                {
                    "N": "_1005",
                    "T": "어쩐지 직접 안 잡아오더라…"
                },
                {
                    "N": "벤티",
                    "T": "헤헤, 아무튼 도와줘서 고마워. 그럼 나 먼저 간다…. 에,에,에취——"
                }
            ]
        ]
    },
    "48713": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "벤티",
                    "T": "…그 애가 너희 집에서 잃어버린 고양이였구나"
                },
                {
                    "N": "_1005",
                    "T": "벤티! 너도 도와주러 온 거야?"
                },
                {
                    "N": "벤티",
                    "T": "도와주다니? 오히려 내가 도움이 필요한 사람 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "엥? 너도 방금 마가렛 씨의 「왕자님」에 대해 물어보던 거 아니었어?"
                },
                {
                    "N": "벤티",
                    "T": "그럼, 내 여분의 <color=#00E1FFFF>하프 줄</color>을 훔친 고양이가 「왕자님」이었어?"
                },
                {
                    "N": "벤티",
                    "T": "몬드의 생령들이 자유롭게 다니는 건 좋지만…. 이건 너무 제멋대로잖아?"
                },
                {
                    "N": "마가렛",
                    "T": "아하하, 「왕자님」이 원래 좀 장난꾸러기야"
                },
                {
                    "N": "_0",
                    "T": "이게 바로 아이들 교육을 똑바로 안 시키는 부모님의 모습인 건가"
                },
                {
                    "N": "_1005",
                    "T": "바르바토스 같네"
                },
                {
                    "N": "벤티",
                    "T": "하하하… 기가 막히는 비유네. 크흠, 일단 「왕자님」부터 찾자"
                },
                {
                    "N": "벤티",
                    "T": "오늘 저녁에 공연이 있어. 만약 하프 줄을 찾지 못한다면 관객들이 실망할 거야"
                },
                {
                    "N": "_1005",
                    "T": "근데 고양이가 왜 벤티의 하프 줄을 훔쳐 간 걸까?"
                },
                {
                    "N": "마가렛",
                    "T": "고양이는 털 뭉치 가지고 노는 걸 좋아하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "엥!?"
                },
                {
                    "N": "벤티",
                    "T": "성철로 만들어진 하프 줄은 바람 원소의 힘이 들어 있어서 아주 끈끈해. 그래서 난 항상 털 뭉치처럼 뭉개서 가지고 다녀"
                },
                {
                    "N": "벤티",
                    "T": "이건 음유시인의 자그마한 비밀이야, 후후"
                },
                {
                    "N": "_1005",
                    "T": "엥? 하프 줄에 바람 원소의 힘이 있다고?"
                },
                {
                    "N": "_1005",
                    "T": "#오케이, {NICKNAME}, 단서가 생겼네! 어서 <color=#00E1FFFF>「원소 시야」</color>로 한번 봐봐!"
                }
            ]
        ]
    },
    "49001": {
        "Desc": "바바라에게 진의 상태 묻기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "바바라, 우리 왔어"
                },
                {
                    "N": "바바라",
                    "T": "어서 오세요, 수고했어요"
                },
                {
                    "N": "_0",
                    "T": "진은 좀 어때?"
                },
                {
                    "N": "_0",
                    "T": "바바라도 고생했어"
                },
                {
                    "N": "바바라",
                    "T": "괜찮아요, 환자를 돌보는 게 제 일인걸요"
                },
                {
                    "N": "바바라",
                    "T": "진이 의식을 되찾았어요, 몸은 아직 허약한 상태이긴 하지만…"
                },
                {
                    "N": "_1005",
                    "T": "정말?! 다행이다, 그럼 진을 보러 가보자"
                },
                {
                    "N": "바바라",
                    "T": "진은 방금 성당을 떠났어요, 더 쉬어야 한다고 그렇게 말했는데…"
                },
                {
                    "N": "바바라",
                    "T": "…또 괜찮다면서 무거운 몸을 이끌고 좀 걷고 싶다면서 나갔어요. 아마 또 <color=#00E1FFFF>바네사 님이 계신 곳</color>으로 갔겠죠"
                },
                {
                    "N": "_1005",
                    "T": "「바네사 님이 계신 곳」?"
                },
                {
                    "N": "바바라",
                    "T": "아, 영웅 바네사의 상징, <color=#00E1FFFF>바람이 시작되는 곳에 있는 큰 나무</color>를 말한 거였어요…"
                },
                {
                    "N": "바바라",
                    "T": "진은 막막함을 느낄 때면 거기로 가거든요…"
                },
                {
                    "N": "_1005",
                    "T": "바바라는 진 단장에 대해서 정말 잘 아는 것 같아, 이런 것도 다 알다니…"
                },
                {
                    "N": "바바라",
                    "T": "…그, 그건 진이 떠나기 전에 알려줘서 그래요"
                },
                {
                    "N": "_0",
                    "T": "진은 지금 많이 허약한 상태잖아?"
                },
                {
                    "N": "_0",
                    "T": "이렇게 혼자 성을 나가게 내버려둬도 괜찮은 거야?"
                },
                {
                    "N": "바바라",
                    "T": "저도 많이 걱정되지만, 아직 처리해야 할 일이 남아서…"
                },
                {
                    "N": "_1005",
                    "T": "알았어, 그럼 우리 둘이 진의 안전을 책임지러 갈게!"
                },
                {
                    "N": "바바라",
                    "T": "네! 그럼 저도 이제 한숨 놓을 수 있겠네요, 바람의 신이 그대들과… 진을 지켜주길"
                }
            ]
        ]
    },
    "49002": {
        "Desc": "「바네사를 상징하는 큰 나무」로 가기",
        "Talk": []
    },
    "49003": {
        "Desc": "대화 완료",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "진, 몸은 좀 괜찮아?"
                },
                {
                    "N": "진",
                    "T": "응, 이제 괜찮아. 너희가 여기까지 올 줄은 몰랐어, 걱정해줘서 고마워"
                },
                {
                    "N": "_1005",
                    "T": "정말? 하지만 방금 전의 진의 모습은… 여전히 지쳐 보이던데"
                },
                {
                    "N": "_1005",
                    "T": "너무 무리하는 거 아니야?"
                },
                {
                    "N": "_0",
                    "T": "기사단에 좀 기대도 괜찮아요"
                },
                {
                    "N": "_0",
                    "T": "저희에게 좀 기대도 괜찮아요"
                },
                {
                    "N": "진",
                    "T": "응… 너희가 마음 써 준 덕분에 다 나은 거 같아, 정말 고마워"
                },
                {
                    "N": "진",
                    "T": "혼자서 이 정도도 견디지 못하면 어떻게 바네사 님처럼 몬드성을 수호할 수 있겠어"
                },
                {
                    "N": "_1005",
                    "T": "진은 바네사 님을 정말 동경하나 보네"
                },
                {
                    "N": "진",
                    "T": "응, 최초의 기사 단장인 바네사 님은 상냥하고 강인한 분이셨어, 난 줄곧 그분의 뒤를 쫓았지"
                },
                {
                    "N": "진",
                    "T": "「라이언 기사」의 용맹함으로 귀족을 전복시키고 「민들레 기사」로서 페보니우스 기사단을 창설해 몬드에 은덕을 베푸셨지"
                },
                {
                    "N": "_1005",
                    "T": "「민들레 기사」는… 진을 말하는 거 아냐?"
                },
                {
                    "N": "진",
                    "T": "「민들레 기사」나 「라이언 기사」 모두 기사 단장 대대로 전해져온 칭호야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…"
                },
                {
                    "N": "_1005",
                    "T": "그렇다면 진은 상냥한 「민들레 기사」이자 위엄 있는 「라이언 기사」란 거네?"
                },
                {
                    "N": "진",
                    "T": "맞아, 바네사 님의 칭호를 이어받은 일은 정말 영광스럽지만…"
                },
                {
                    "N": "진",
                    "T": "그만큼 책임이 막중하다는 뜻이지"
                },
                {
                    "N": "진",
                    "T": "결국, 그들의 「강인함」에 걸맞아야 하니까"
                },
                {
                    "N": "_0",
                    "T": "「라이언 기사」라는 칭호가 진에게 참 어울리는 것 같아"
                },
                {
                    "N": "_0",
                    "T": "「민들레 기사」가 더 어울리는 것 같은데"
                },
                {
                    "N": "_1005",
                    "T": "맞아!"
                },
                {
                    "N": "진",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "진?"
                },
                {
                    "N": "진",
                    "T": "누구냐!"
                }
            ]
        ]
    },
    "49004": {
        "Desc": "심연 교단의 적 추격",
        "Talk": []
    },
    "49011": {
        "Desc": "심연 교단의 적 추격하기",
        "Talk": []
    },
    "49013": {
        "Desc": "대화 완료",
        "Talk": [
            [
                {
                    "N": "바바라",
                    "T": "휴… 시끄러워라, 「휴식을 취하기」로 한 건 벌써 잊은 것 같네요…"
                },
                {
                    "N": "_1005",
                    "T": "피곤하면 뭘 좀 마시는 게 어때?"
                },
                {
                    "N": "바바라",
                    "T": "음, 여기 있는 거 전부 술이죠? 아직 잘 못 마시는데…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 평소에 어떤 음료를 좋아해?"
                },
                {
                    "N": "바바라",
                    "T": "제가 직접 만들어 마셔요, 빨간 걸로…"
                },
                {
                    "N": "_1005",
                    "T": "빨간 거? 토마토? 아니면 수박?"
                },
                {
                    "N": "바바라",
                    "T": "고추를 넣은 거예요, 아주 매운 고추요"
                },
                {
                    "N": "_1005",
                    "T": "고추!?"
                }
            ]
        ]
    },
    "49012": {
        "Desc": "대화 완료",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "조심해!"
                },
                {
                    "N": "_1005",
                    "T": "윽… 괘씸한 놈, 역시 함정을 파둔 건가?"
                },
                {
                    "N": "진",
                    "T": "상처는 어때? …동료들이 나 때문에 다치는 건 내가 가장 원하지 않는 일이야"
                },
                {
                    "N": "진",
                    "T": "…그냥 나 혼자 가야겠어"
                },
                {
                    "N": "_1005",
                    "T": "#우린 괜찮아! 그리고 지금 진의 몸 상태로 {NICKNAME}이(가) 진 단장을 그냥 내버려 둘 리가 없어"
                },
                {
                    "N": "진",
                    "T": "…음, 좋아. 하지만 함께 들어가기 전에 우선 <color=#00E1FFFF>「민들레 바람」</color>으로 모두의 상처를 치료할 수 있게 해줘"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 부탁할게!"
                }
            ]
        ]
    },
    "49005": {
        "Desc": "심연 교단의 적 추격하기",
        "Talk": []
    },
    "49006": {
        "Desc": "대화 완료",
        "Talk": [
            [
                {
                    "N": "진",
                    "T": "후… 바바라가 도와준 덕분에 상태가 생각보다 나쁘지 않아"
                },
                {
                    "N": "_1005",
                    "T": "다들 무사하면 됐어, 이젠 정말 <color=#00E1FFFF>몬드성으로 돌아가서</color> 쉬어야지, 단장 대행님?"
                },
                {
                    "N": "진",
                    "T": "응, 적어도 바바라에게 감사 인사는 해야지. 나한테 화나 있지 않았으면 좋겠는데"
                }
            ]
        ]
    },
    "49007": {
        "Desc": "몬드성으로 돌아가 진과 대화하기",
        "Talk": [
            [
                {
                    "N": "스완",
                    "T": "단장님 드디어 돌아오셨군요. 바람의 신이 당신과 함께하길!"
                },
                {
                    "N": "진",
                    "T": "스완 씨? 절 기다리신 걸 보니 성에 무슨 일이 생긴 건가요?"
                },
                {
                    "N": "스완",
                    "T": "네…. <color=#00E1FFFF>「천사의 몫」 술집</color>에서… 큰일은 아니지만…"
                },
                {
                    "N": "_0",
                    "T": "주정뱅이가 소란을 일으킨 건가요?"
                },
                {
                    "N": "_0",
                    "T": "우리가 가도 돼요, 진은 좀 쉬게 둬요"
                },
                {
                    "N": "스완",
                    "T": "아, 아… 큰일이긴 합니다! 뭐라 말을 해야 할지…. 어쨌든 단장님이 꼭 가보셔야 합니다"
                },
                {
                    "N": "_1005",
                    "T": "응..?"
                },
                {
                    "N": "진",
                    "T": "스완 씨가 이렇게 말하는데 기사단 동료를 실망시키면 안 되겠죠"
                },
                {
                    "N": "진",
                    "T": "괜찮아요, 좀 전에 몸을 풀어서 그런지 몸이 한결 나아진 것 같으니까"
                },
                {
                    "N": "스완",
                    "T": "다행이네요, 후… 그렇게 말씀해주셔서 감사합니다, 자칫하면 곤란할 뻔했는데…"
                },
                {
                    "N": "_1005",
                    "T": "힝… 망했어! 세상이 변했어! 스완 씨처럼 착한 사람도 진한테 일을 떠넘기다니!"
                },
                {
                    "N": "진",
                    "T": "됐어, 그만해. 스완 씨가 이렇게 다급해하는 걸 보니 아주 급한 일인가 보네, 일단 가보자"
                }
            ]
        ]
    },
    "49008": {
        "Desc": "술집 진입하기",
        "Talk": []
    },
    "49009": {
        "Desc": "대화 완료",
        "Talk": [
            [
                {
                    "N": "진",
                    "T": "아, 이건…?"
                },
                {
                    "N": "엠버",
                    "T": "모두가 진 단장님을 위해 준비한 「위로 파티」예요!"
                },
                {
                    "N": "진",
                    "T": "위로… 파티?"
                },
                {
                    "N": "바바라",
                    "T": "진이 아프다는 소식을 듣고 모두 걱정했어요"
                },
                {
                    "N": "엠버",
                    "T": "진 단장님, 평소에 고생 많으셨어요. 혼자 그렇게 많은 일을 다 처리하셨으니…"
                },
                {
                    "N": "케이아",
                    "T": "모처럼 쉬는 날이 생겼으니 다 같이 신나게 파티를 즐겨보자고!"
                },
                {
                    "N": "케이아",
                    "T": "평소 일하느라 바쁜 대리 단장님께서는 우리에게 이런 기회를 안 주시니 말이야, 하하"
                },
                {
                    "N": "진",
                    "T": "음…"
                },
                {
                    "N": "엠버",
                    "T": "진 단장님?"
                },
                {
                    "N": "진",
                    "T": "모두들…"
                },
                {
                    "N": "엠버",
                    "T": "엣! 진 단장님… 설마 부끄러워하는 건 아니죠! 이런 모습은 처음이에요"
                },
                {
                    "N": "리사",
                    "T": "업무 중이 아닐 땐 진도 그저 평범한 소녀일 뿐이니까"
                },
                {
                    "N": "진",
                    "T": "조, 조금 감동한 것뿐이야…"
                },
                {
                    "N": "진",
                    "T": "…정말 다들 고마워"
                },
                {
                    "N": "엠버",
                    "T": "에헤헤, 진 단장님이 그동안 우리에게 해준 일에 비하면 이건 아무것도 아니에요"
                },
                {
                    "N": "진",
                    "T": "하지만… 아직 할 일이 많이 남아 있는걸…"
                },
                {
                    "N": "사람들",
                    "T": "휴--"
                },
                {
                    "N": "케이아",
                    "T": "안심해, 단장이 편히 쉴 수 있도록…"
                },
                {
                    "N": "케이아",
                    "T": "우리가 의뢰를 하나도 남김없이 전부 처리했으니까"
                },
                {
                    "N": "진",
                    "T": "정말? 식자재를 운송하는 일도?"
                },
                {
                    "N": "엠버",
                    "T": "평소 순찰할 때의 상황이랑 비슷했어요, 츄츄족쯤이야 식은 죽 먹기죠"
                },
                {
                    "N": "진",
                    "T": "세금 신고서 정리도?"
                },
                {
                    "N": "리사",
                    "T": "도서관에서만 박혀있는 나한테 그런 일은 식은 죽 먹기지"
                },
                {
                    "N": "진",
                    "T": "그럼… 마가렛 씨의 고양이는…"
                },
                {
                    "N": "_1005",
                    "T": "고양이까지 걱정하고 있었던 거야?"
                },
                {
                    "N": "벤티",
                    "T": "#「왕자님」이라면 이미 {NICKNAME}(이)가 잡았어. 덕분에 내 하프 줄도 되찾았고"
                },
                {
                    "N": "리사",
                    "T": "그러니까 오늘만큼은 일에 신경 쓰지 말고 푹 쉬어"
                },
                {
                    "N": "진",
                    "T": "응, 모두와 함께 일할 수 있어서 정말 영광이야"
                },
                {
                    "N": "진",
                    "T": "파티를 준비하기 많이 번거로웠을 텐데 다들 이걸 언제 다…"
                },
                {
                    "N": "케이아",
                    "T": "#하하, 사실 주최자는 {NICKNAME}(이)야"
                },
                {
                    "N": "_0",
                    "T": "저요?"
                },
                {
                    "N": "_0",
                    "T": "주최자라고요?"
                },
                {
                    "N": "케이아",
                    "T": "#술이든 식자재든 전부 {NICKNAME}(이)가 맡아서 한 거야"
                },
                {
                    "N": "케이아",
                    "T": "식탁에 놓여 있는 요리들도 여행자가 직접 만든 거지"
                },
                {
                    "N": "케이아",
                    "T": "그러니까 그런 이상한 표정으로 겸손한 척 안 해도 돼"
                },
                {
                    "N": "_0",
                    "T": "아… 음? 그렇군요"
                },
                {
                    "N": "_0",
                    "T": "긴급 주문을 했던 게… 당신들이었군요…"
                },
                {
                    "N": "케이아",
                    "T": "당연히 다이루크 어르신의 공로도 있지. 그가 아니었다면 장소를 빌리는 데에 돈을 엄청 썼을 거야"
                },
                {
                    "N": "다이루크",
                    "T": "…기사단 파티에 전혀 참여하고 싶지 않았지만"
                },
                {
                    "N": "다이루크",
                    "T": "몬드성의 일원으로서 진의 노고는 알아줘야 하니까…"
                },
                {
                    "N": "진",
                    "T": "다이루크 선배…"
                },
                {
                    "N": "바바라",
                    "T": "자~ 자, 이제 진 단장님이 좀 쉴 수 있게 모두 그만해요"
                },
                {
                    "N": "엠버",
                    "T": "그래. 그럼——파티 시작——!"
                }
            ]
        ]
    },
    "49014": {
        "Desc": "진과 대화",
        "Talk": [
            [
                {
                    "N": "케이아",
                    "T": "여어~ 즐겁게들 놀고 있어?"
                },
                {
                    "N": "_0",
                    "T": "아까 왜 내가 주최자라고 한 거야?"
                },
                {
                    "N": "케이아",
                    "T": "아, 그거, 우린 진이랑 알고 지낸 지 오래됐으니까…"
                },
                {
                    "N": "케이아",
                    "T": "원래 이런 깜짝파티 같은 건 친한 사람이 할수록 더 부끄럽기 마련이잖아?"
                },
                {
                    "N": "케이아",
                    "T": "그래서 모든 걸 네가 했다고 한 거야, 실제로 그렇기도 하고 말이지"
                },
                {
                    "N": "_0",
                    "T": "케이아가 쑥스러워한다고요?"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 이 파티는 누가 봐도 케이아 아이디어인데. 네가 쑥스러운 건 아니고?"
                },
                {
                    "N": "케이아",
                    "T": "하하하… 그렇게 생각하고 있었구나, 그래그래"
                },
                {
                    "N": "_1005",
                    "T": "인정한 거네!"
                },
                {
                    "N": "케이아",
                    "T": "하하, 모처럼의 좋은 날이니까 놀려도 좋아"
                }
            ]
        ]
    },
    "49010": {
        "Desc": "2층 발코니에서 진 찾기",
        "Talk": [
            [
                {
                    "N": "진",
                    "T": "앗, 너희구나"
                },
                {
                    "N": "_0",
                    "T": "여기 있었군요"
                },
                {
                    "N": "_0",
                    "T": "잘 놀고 있었어요?"
                },
                {
                    "N": "진",
                    "T": "응, 그냥 잠깐 바람 좀 쐬려고…"
                },
                {
                    "N": "_1005",
                    "T": "진, 무슨 걱정이라도 있어?"
                },
                {
                    "N": "진",
                    "T": "#{NICKNAME}, 다시 한번 정말 고마워"
                },
                {
                    "N": "_0",
                    "T": "나도 사실 얼떨떨했어요"
                },
                {
                    "N": "진",
                    "T": "근데 이렇게 모두와 함께 있으니까 나도 모르게 기운이 나네"
                },
                {
                    "N": "진",
                    "T": "응, 이렇게 모두와 함께 있으니까 나도 모르게 기운이 나네"
                },
                {
                    "N": "진",
                    "T": "그리고 한 가지 사실을 알게 됐어"
                },
                {
                    "N": "_1005",
                    "T": "무슨 사실?"
                },
                {
                    "N": "진",
                    "T": "「라이언 기사」보다는 「민들레 기사」가 내게 더 어울리는 것 같아"
                },
                {
                    "N": "진",
                    "T": "「라이언 기사」는 바네사 님이 몬드를 위해 싸웠던 과거를 말하는 거잖아…"
                },
                {
                    "N": "진",
                    "T": "페보니우스 기사단이 설립된 이후의 「민들레 기사」는 그분이 바라던 기사단의 미래였을 거야…"
                },
                {
                    "N": "_1005",
                    "T": "바네사도 분명히 진을 응원하고 있을 거야!"
                },
                {
                    "N": "진",
                    "T": "응. 저 높은 하늘에서든 곁에 부는 부드러운 바람 속에서든, 바네사 님은 우리를 항상 지켜보고 계실 거야"
                },
                {
                    "N": "_0",
                    "T": "바람의 인도에 따라"
                },
                {
                    "N": "진",
                    "T": "#바람의 인도에 귀 기울여 봐. 자유의 바람이 전진하는 길을 인도할 거야. 앞으로도 우리와 함께해줘, {NICKNAME}"
                }
            ]
        ]
    },
    "49015": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "벤티",
                    "T": "후하… 역시 다운 와이너리의 술은 소문대로야, 아주 칭찬해"
                },
                {
                    "N": "벤티",
                    "T": "평소라면 비싸서 한 잔도 못 마시겠지. 그러니까 이번 기회에… 한 잔 더, 음, 또 한 잔 더"
                },
                {
                    "N": "_1005",
                    "T": "벤티의 주량은… 정말이지 놀라워"
                },
                {
                    "N": "벤티",
                    "T": "앗, 너희구나, 온 줄 몰랐어"
                },
                {
                    "N": "벤티",
                    "T": "이 술은 내 시처럼 사람을 아주 취하게 만드니까, 천 년 동안 이어져 내려올 만해"
                },
                {
                    "N": "벤티",
                    "T": "하늘에 떠 있는 것 같은 느낌… 설마 이게 바로 바람 원소의 진리?"
                },
                {
                    "N": "_1005",
                    "T": "벌써 헛소리를 하기 시작했어…"
                },
                {
                    "N": "벤티",
                    "T": "응… 바람의 자손들 모두가 이 술을 한번 맛봐야 해. 좋은 술을 위하여, 건배!"
                }
            ]
        ]
    },
    "49201": {
        "Desc": "성당에 돌아가 진의 상황 보기",
        "Talk": []
    }
}