// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "벤티",
            "ID": "1001",
            "Count": 99
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 87
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 68
        },
        {
            "Name": "스탠리",
            "ID": "141101",
            "Count": 37
        },
        {
            "Name": "잭",
            "ID": "141301",
            "Count": 31
        },
        {
            "Name": "엘린",
            "ID": "1605",
            "Count": 19
        },
        {
            "Name": "플로라",
            "ID": "1425",
            "Count": 16
        },
        {
            "Name": "츄츄족",
            "ID": "10243",
            "Count": 11
        },
        {
            "Name": "다이루크",
            "ID": "1009",
            "Count": 10
        },
        {
            "Name": "케이아",
            "ID": "1004",
            "Count": 5
        },
        {
            "Name": "경솔한 팔라드",
            "ID": "157701",
            "Count": 1
        }
    ],
    "Num": "가선의 장 제1막",
    "Title": "바람이 없는 곳에 갇힌다면",
    "IT": "벤티",
    "Tab": "UI_LegendQuestImg_Venti",
    "Icon": "UI_ChapterIcon_Venti",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 10110,
            "Name": "동심의 비밀",
            "Desc": "몬드 성당 앞과 거대 신상 아래의 광장에서 여행자와 페이몬은 「상상 속 친구」과 함께 놀고 있는 여자아이를 발견하게 된다",
            "Track": [
                10111
            ],
            "R": [
                110110
            ],
            "RP": [],
            "Sub": [
                1011001,
                1011002,
                1011003,
                1011004,
                1011005,
                1011010,
                1011006,
                1011007,
                1011008,
                1011009
            ]
        },
        {
            "_id": 10111,
            "Name": "남풍과 모험",
            "Desc": "벤티와 함께 「상상 속 친구」를 조사할 때 엘린의 부탁을 받아 모험가 잭을 찾으러 남풍 사자의 사당에 간다. 그는 전설적인 대모험가 스탠리와 동행 중이라고 한다…",
            "Track": [
                10112
            ],
            "R": [
                110111
            ],
            "RP": [],
            "Sub": [
                1011100,
                1011101,
                1011107,
                1011102,
                1011103,
                1011111,
                1011104,
                1011105,
                1011106
            ]
        },
        {
            "_id": 10112,
            "Name": "사자 이빨 중의 이빨",
            "Desc": "잭은 스탠리가 모험할 때 사용했던 무기를 몰래 찾으려고 한다. 그건 「남풍의 사자」로부터 물려받은 검과 방패로 잭이 아주 동경하는 무기이다",
            "Track": [
                10113
            ],
            "R": [
                110112
            ],
            "RP": [],
            "Sub": [
                1011200,
                1011201,
                1011202,
                1011203,
                1011204,
                1011212,
                1011205,
                1011206,
                1011207,
                1011208,
                1011213,
                1011209,
                1011210,
                1011211
            ]
        },
        {
            "_id": 10113,
            "Name": "바람이 없는 곳에 갇힌다면",
            "Desc": "모험을 겪은 뒤 잭은 만족한 채 돌아간다. 하지만 벤티는 스탠리에게서 이상한 점을 느끼고 이 일을 계속 파고들기로 하는데…",
            "Track": [],
            "R": [
                110113
            ],
            "RP": [],
            "Sub": [
                1011300,
                1011301,
                1011302,
                1011303,
                1011304,
                1011305,
                1011306
            ]
        }
    ]
}

var _sq = {
    "1011001": {
        "Desc": "신상 광장의 특정 지점으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 저기 좀 봐!"
                },
                {
                    "N": "_1005",
                    "T": "노, 노라 혼자 있는 거 맞지?"
                },
                {
                    "N": "_1005",
                    "T": "근데 누구랑 대화 중인거야?! 봐, 웃었어! 헐, 무서워…"
                },
                {
                    "N": "_0",
                    "T": "나도 어렸을 때 「상상 속 친구」와 놀곤 했어"
                },
                {
                    "N": "_1005",
                    "T": "#엥? {NICKNAME}, 너도 저랬다고?!"
                },
                {
                    "N": "_1005",
                    "T": "환각이 보이는 거야? 아니면 진짜로 상상 속 친구가 놀아주는 거야?"
                },
                {
                    "N": "_0",
                    "T": "환각에 상상 속 친구가 보이는 거지"
                },
                {
                    "N": "_1005",
                    "T": "상상 속 친구라…"
                },
                {
                    "N": "_0",
                    "T": "상상 속 친구가 환각에 나타나는 거지"
                },
                {
                    "N": "_1005",
                    "T": "환각이라…"
                },
                {
                    "N": "_1005",
                    "T": "아, 그게… 「상상으로 만들어낸 친구」구나?"
                },
                {
                    "N": "_1005",
                    "T": "네 「상상 속 친구」는 어떻게 생겼어? 보여줘!"
                },
                {
                    "N": "_0",
                    "T": "요새는 잘 안 나타나…"
                },
                {
                    "N": "_0",
                    "T": "이제는 볼 수 없어"
                },
                {
                    "N": "_1005",
                    "T": "엥? 설마 「상상 속 친구」는 어른이 되면 없어지는 거야?"
                },
                {
                    "N": "_0",
                    "T": "응"
                },
                {
                    "N": "_0",
                    "T": "안타깝지만 그런 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "#아… 한번 보고 싶었는데…. 참, 네 {F#오빠}{M#여동생}도 그런 친구 있어?"
                },
                {
                    "N": "_0",
                    "T": "있지~"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나! 하긴 엄청 편하긴 하겠다…"
                },
                {
                    "N": "_1005",
                    "T": "리월에서 온 카드 게임 알아? 원래 네 명이 하는 건데 너희는 둘이서도 할 수 있겠다!"
                },
                {
                    "N": "벤티",
                    "T": "여행자! 너희도 여기 있었구나. 이런 우연이!"
                },
                {
                    "N": "_1005",
                    "T": "각설이, 또 너야?!"
                },
                {
                    "N": "벤티",
                    "T": "하하, 리사가 최근에 재미있는 걸 만들었대서"
                },
                {
                    "N": "_1005",
                    "T": "리사가 「재미있다」고 한 거라니, 무서워…"
                },
                {
                    "N": "벤티",
                    "T": "훗, 숙녀를 그렇게 말하면 안 되지"
                },
                {
                    "N": "벤티",
                    "T": "이 재미있는 걸 만들려고 리사는 수메르까지 가서 위험한 재료를 구해왔다구"
                },
                {
                    "N": "_1005",
                    "T": "방금 「위험」이라고 했지?!"
                },
                {
                    "N": "_0",
                    "T": "이거 안경 모양 탐지기야?"
                },
                {
                    "N": "벤티",
                    "T": "맞아. 모노클처럼 생겼지만 탐지기야"
                },
                {
                    "N": "_0",
                    "T": "겉모습은 완전 모노클 같아"
                },
                {
                    "N": "벤티",
                    "T": "그치? 나도 그렇게 생각해"
                },
                {
                    "N": "벤티",
                    "T": "안타깝게도 리사는 직접 사용할 수가 없어서 대신 실험도 해줄 겸 가지고 놀려고 빌렸어"
                },
                {
                    "N": "_1005",
                    "T": "엥? 리사는 왜 사용할 수가 없는데?"
                },
                {
                    "N": "벤티",
                    "T": "음… 자유로운 동심이 부족해서라고 해야 하나 아님, 다른 이유 때문이라고 해야 하나?"
                },
                {
                    "N": "벤티",
                    "T": "다음에 너희가 직접 물어봐, 그럼 알게 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "그럼 넌 이 녀석의 상상 속 친구가 어떻게 생겼는지 볼 수 있겠네? 빨리 나한테도 말해줘!"
                },
                {
                    "N": "벤티",
                    "T": "음, 그건… 비~~밀~~^_^"
                },
                {
                    "N": "벤티",
                    "T": "어쨌든 너한테 줬으니까 이걸로 노라의 「상상 속 친구」를 봐봐"
                },
                {
                    "N": "_1005",
                    "T": "어때? 어떠냐구! 보여?"
                },
                {
                    "N": "_0",
                    "T": "진짜 있어!"
                },
                {
                    "N": "_0",
                    "T": "노라와 잘 어울리는 아이야"
                },
                {
                    "N": "벤티",
                    "T": "역시 네가 끼면 볼 수 있구나…"
                },
                {
                    "N": "_1005",
                    "T": "미워, 나도 보고 싶다구! ——그치만 나한텐 너무 커!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 너만 믿을게! <color=#00E1FFFF>다른 사람들</color>의 상상 속 친구는 어떤 모습인지 보러 가자"
                }
            ]
        ]
    },
    "1011002": {
        "Desc": "플로라 살펴보기",
        "Talk": [
            [
                {
                    "N": "벤티",
                    "T": "봐봐, 저게 플로라의 상상 속 친구야. 하늘하늘한… 퐁퐁나무네"
                },
                {
                    "N": "_1005",
                    "T": "상상 속 친구가 식물일 수도 있어?!"
                },
                {
                    "N": "플로라",
                    "T": "후후, 여행자, 시인, 안녕하세요"
                },
                {
                    "N": "_0",
                    "T": "안녕, 뭐 하나 물어봐도 될까?"
                },
                {
                    "N": "_0",
                    "T": "안녕, 잠시 시간 좀 내줄 수 있니?"
                },
                {
                    "N": "플로라",
                    "T": "좋아요, 무슨 일이에요?"
                },
                {
                    "N": "_0",
                    "T": "네 곁에 있는 그건…?"
                },
                {
                    "N": "플로라",
                    "T": "엥? 퐁퐁이가 보여요? 다른 사람들 눈엔 퐁퐁이가 안 보이는데"
                },
                {
                    "N": "플로라",
                    "T": "퐁퐁이는 내 베프예요. 어릴 때부터 함께 자랐어요!"
                },
                {
                    "N": "_0",
                    "T": "얘가 네 가족이니?"
                },
                {
                    "N": "플로라",
                    "T": "후후, 퐁퐁이 말이에요?"
                },
                {
                    "N": "플로라",
                    "T": "퐁퐁이는 나와 같이 사는 내 베프예요"
                },
                {
                    "N": "플로라",
                    "T": "퐁퐁아, 인사해야지. 다들 널 보고 있잖아"
                },
                {
                    "N": "_1005",
                    "T": "(윽… 나만 혼자 소외된 이 느낌…)"
                },
                {
                    "N": "벤티",
                    "T": "플로라, 넌 왜 퐁퐁나무랑 친구를 하는 거야?"
                },
                {
                    "N": "플로라",
                    "T": "안 될 거 있나요? 전 항상 날 수 있는 식물이랑 친구가 되고 싶었어요"
                },
                {
                    "N": "_1005",
                    "T": "날 수 있는 식물? 친구? 왜?"
                },
                {
                    "N": "플로라",
                    "T": "후후, 바람이 불면 하늘 저 먼 곳까지 날아갈 수 있을 테니까요. 대단하죠!?"
                },
                {
                    "N": "_1005",
                    "T": "그건 바람에 날아가는 거잖아!"
                },
                {
                    "N": "플로라",
                    "T": "후후, 그렇게 말하는 사람도 있더라구요…"
                },
                {
                    "N": "플로라",
                    "T": "전에 누군가가 모험 이야기를 들려줬어요. 저는 그제야 세상에 이런 식물이 있다는 걸 알게 됐죠"
                },
                {
                    "N": "플로라",
                    "T": "기억이 맞다면, 그 여행가의 이름은… 스탠리였던 것 같아요!"
                },
                {
                    "N": "_0",
                    "T": "나도 스탠리 씨를 만난 적 있어"
                },
                {
                    "N": "_0",
                    "T": "모르는 사람이야"
                },
                {
                    "N": "플로라",
                    "T": "스탠리 씨는 모험가예요"
                },
                {
                    "N": "플로라",
                    "T": "그분이 말하는 걸 들으면 베테랑 모험가라는 걸 바로 알아챌 수 있을 거예요, 후후"
                },
                {
                    "N": "플로라",
                    "T": "「스탠리의 기묘한 모험」은 몬드에서 진짜 유명해요!"
                },
                {
                    "N": "플로라",
                    "T": "지금 성에 계시니까 듣고 싶으면 찾아가보세요"
                },
                {
                    "N": "벤티",
                    "T": "재밌겠다. 다음에 들으러 갈게. 지금은 할 일이 있거든…"
                }
            ]
        ]
    },
    "1011003": {
        "Desc": "티미 살펴보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "뭐, 뭐야!"
                },
                {
                    "N": "벤티",
                    "T": "어라? 정말 의외야"
                },
                {
                    "N": "_1005",
                    "T": "티미의 상상 속 친구가 유적 가디언이었어?!"
                },
                {
                    "N": "_0",
                    "T": "눈을… 못 믿겠어…"
                },
                {
                    "N": "_0",
                    "T": "마음속 거인이 바로 이런 건가?"
                },
                {
                    "N": "_1005",
                    "T": "으으… 무서워, 우릴 공격할까…?"
                },
                {
                    "N": "벤티",
                    "T": "하하, 티미랑 이야기하는 건 포기할래?"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 그 말 안 할 거야?"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 하고 싶은 말을 해봐!"
                },
                {
                    "N": "_1005",
                    "T": "나? 내가 무슨 말을 해야 하는데?"
                },
                {
                    "N": "_0",
                    "T": "앞쪽은 다음에 다시 탐색하러 오자!"
                },
                {
                    "N": "_1005",
                    "T": "진심이야? 알겠어…"
                },
                {
                    "N": "_1005",
                    "T": "내 말 좀 들어봐——앞쪽은 다음에 다시 탐색하러 오자!"
                }
            ]
        ]
    },
    "1011004": {
        "Desc": "술집 어른들 살펴보기",
        "Talk": [
            [
                {
                    "N": "케이아",
                    "T": "술이란 건 말이야 역시 술집에서 먹어야 제맛이지"
                },
                {
                    "N": "다이루크",
                    "T": "넌 혼자서도 즐겁게 마실 수 있잖아"
                },
                {
                    "N": "케이아",
                    "T": "하하, 그렇게 야속하게 말하지 마"
                },
                {
                    "N": "다이루크",
                    "T": "여기서 취하지 않는 게 좋을 거야"
                },
                {
                    "N": "케이아",
                    "T": "흠~ 설마 취하면 쓰레기 처리장에 팔아버리려고?"
                },
                {
                    "N": "다이루크",
                    "T": "팔다니?"
                },
                {
                    "N": "케이아",
                    "T": "너 팔아버리는 거 좋아하잖아? 아버지의 저택도 팔아치웠고"
                },
                {
                    "N": "다이루크",
                    "T": "흥… 필요없는 걸 남겨둬서 뭐 해?"
                },
                {
                    "N": "케이아",
                    "T": "그럼 꽃병도 팔았어?"
                },
                {
                    "N": "다이루크",
                    "T": "뭘 말하는지 모르겠군"
                },
                {
                    "N": "경솔한 팔라드",
                    "T": "다이루크 어르신 댁에 분명 화려한 꽃병이 하나 있었던 것 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "네가 말한 대로 어른들한텐 상상 속 친구가 없나 봐…"
                },
                {
                    "N": "벤티",
                    "T": "역시 동심이 부족해서겠지?"
                },
                {
                    "N": "_0",
                    "T": "어느 곳이나 어른들은 다 비슷한 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "크면 꿈이 없는 사람이 되는 걸까…. 그럼 난 안 클래…"
                },
                {
                    "N": "벤티",
                    "T": "그럼 상상 속 친구는 몇 살까지 있는 걸까?"
                },
                {
                    "N": "벤티",
                    "T": "우리… 알아보러 가보자"
                }
            ]
        ]
    },
    "1011005": {
        "Desc": "엘린 살펴보기",
        "Talk": []
    },
    "1011010": {
        "Desc": "모든 통나무 동시에 파괴하기",
        "Talk": []
    },
    "1011006": {
        "Desc": "",
        "Talk": []
    },
    "1011007": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "진 단장이야! 진 단장이 왜 여기 있지?"
                },
                {
                    "N": "_1005",
                    "T": "설마 엘린의 상상 속 친구가 진 단장?"
                },
                {
                    "N": "_0",
                    "T": "엘린은 노력을 정말 많이 하는 구나"
                },
                {
                    "N": "_1005",
                    "T": "기사가 되려는 노력은 좋지만… 좀 이상하지 않아?"
                },
                {
                    "N": "_0",
                    "T": "정말 기사가 되고 싶은가봐"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 정말 열심이네! 나, 난 간 떨어지는 줄 알았다니까…"
                },
                {
                    "N": "엘린",
                    "T": "어? 너희들이구나. 무슨 일이야?"
                },
                {
                    "N": "_1005",
                    "T": "여기서 계속 검술 연습한 거야?"
                },
                {
                    "N": "엘린",
                    "T": "응, 오늘 스탠리 씨가 모험 이야기를 들려주셨는데 너무 근사했어! 가슴이 막 뛰는 거 있지?"
                },
                {
                    "N": "엘린",
                    "T": "나도 언젠가 스탠리 씨처럼 대단한 사람이 되고 싶어"
                },
                {
                    "N": "벤티",
                    "T": "진 단장과 함께 전투에 나가고 싶어서야?"
                },
                {
                    "N": "엘린",
                    "T": "그야 물론 기사가 되고 싶어서지! 진 단장님과 함께 모험을 떠날 수 있다면… 더 좋겠지만"
                },
                {
                    "N": "_1005",
                    "T": "엘린은 진 단장을 진짜 좋아하나 봐"
                },
                {
                    "N": "_0",
                    "T": "왜~ 좋잖아?"
                },
                {
                    "N": "_0",
                    "T": "엘린은 꼭 성공할 거야"
                },
                {
                    "N": "엘린",
                    "T": "고마워!"
                },
                {
                    "N": "엘린",
                    "T": "참, 명예 기사! 이렇게 만나기도 어려운데 <color=#00E1FFFF>검술 연습</color> 좀… 같이 해줄 수 있어?"
                }
            ]
        ]
    },
    "1011008": {
        "Desc": "모든 통나무 동시에 파괴하기",
        "Talk": []
    },
    "1011009": {
        "Desc": "엘린과 대화",
        "Talk": [
            [
                {
                    "N": "엘린",
                    "T": "후! 고마워, 역시 난 아직 멀었어"
                },
                {
                    "N": "벤티",
                    "T": "별 말씀을, 넌 이미 대단해"
                },
                {
                    "N": "엘린",
                    "T": "검술 연습 때문에 피곤하다는 건 아직 갈 길이 멀다는 증거야. 하지만 언젠가 몬드의 모든 통나무를 정복하고 말겠어…"
                },
                {
                    "N": "_1005",
                    "T": "파이팅! 너라면 해낼 거야!"
                },
                {
                    "N": "엘린",
                    "T": "고마워…. 아, 이런! 연습에만 집중하다 원래 하려던 걸 잊었어!"
                },
                {
                    "N": "엘린",
                    "T": "하… 지쳐서 움직일 수 없는데…"
                },
                {
                    "N": "엘린",
                    "T": "명예 기사, 나 대신 잭에게 말 좀 전해줄 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "잭이 누구야?"
                },
                {
                    "N": "엘린",
                    "T": "잭은 내 친구야. 새내기 모험가지"
                },
                {
                    "N": "엘린",
                    "T": "원래 오늘 밤에 같이 모험 계획을 짜기로 했거든…. 나중에 보자고 전해줄 수 있을까?"
                },
                {
                    "N": "엘린",
                    "T": "오늘은 아마 스탠리 씨와 함께 <color=#00E1FFFF>「남풍의 사자 사당」</color>에서 모험하고 있을 거야"
                },
                {
                    "N": "엘린",
                    "T": "스탠리 씨는 몬드에서 이름을 떨치고, 「잿더미 바다」에 발을 디뎠던 전설적인 모험가셔"
                },
                {
                    "N": "_0",
                    "T": "잭은 어디에 있는데?"
                },
                {
                    "N": "엘린",
                    "T": "잭은 오늘 스탠리 씨와 함께 <color=#00E1FFFF>「남풍의 사자 사당」</color>에 모험하러 갔어"
                },
                {
                    "N": "엘린",
                    "T": "스탠리 씨는 몬드에서 이름을 떨치고, 「잿더미 바다」에 발을 디뎠던 전설적인 모험가셔"
                },
                {
                    "N": "엘린",
                    "T": "원래 오늘 밤에 같이 모험 계획을 짜기로 했거든…. 나중에 보자고 전해줄 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "나도 오랜만에 거기 다시 가보고 싶어"
                },
                {
                    "N": "엘린",
                    "T": "와, 진짜 고마워!"
                }
            ]
        ]
    },
    "1011100": {
        "Desc": "",
        "Talk": []
    },
    "1011101": {
        "Desc": "남풍 사자의 사당으로 가기",
        "Talk": []
    },
    "1011107": {
        "Desc": "",
        "Talk": []
    },
    "1011102": {
        "Desc": "잭과 스탠리 찾기",
        "Talk": []
    },
    "1011103": {
        "Desc": "잭과 스탠리 구출하기",
        "Talk": []
    },
    "1011111": {
        "Desc": "",
        "Talk": []
    },
    "1011104": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "스탠리",
                    "T": "헉… 헉…"
                },
                {
                    "N": "잭",
                    "T": "방금 전엔 죽는 줄 알았어!"
                },
                {
                    "N": "벤티",
                    "T": "진짜 아슬아슬했어"
                },
                {
                    "N": "벤티",
                    "T": "참, 네가 모험가 잭이지?"
                },
                {
                    "N": "잭",
                    "T": "응, 근데 넌 누구야…?"
                },
                {
                    "N": "_1005",
                    "T": "우린 널 만나러 왔어"
                },
                {
                    "N": "벤티",
                    "T": "엘린이 너한테 말 좀 전해주라고 했거든"
                },
                {
                    "N": "잭",
                    "T": "윽… 그랬구나. 여기 오게 한 것도 미안한데…. 날 구해주기까지 하다니"
                },
                {
                    "N": "스탠리",
                    "T": "하! 오지랖은! 구해줄 필요도 없었어. 설마 이 스탠리가 이런 쉬운 일조차 처리 못 했겠어?"
                },
                {
                    "N": "_1005",
                    "T": "와, 당신이 바로 「잿더미 바다」에 발을 디뎠다는, 몬드에서 모르는 사람이 없다는 그 대모험가!?"
                },
                {
                    "N": "스탠리",
                    "T": "그래, 내가 바로 스탠리야!"
                },
                {
                    "N": "벤티",
                    "T": "하하, 이렇게 전설적인 인물을 만나게 되다니 영광이야"
                },
                {
                    "N": "벤티",
                    "T": "그럼 다들 이제 어떻게 할 생각이야? 더 가볼까? 아니면 돌아갈까?"
                },
                {
                    "N": "_0",
                    "T": "스탠리 씨 생각은 어때요?"
                },
                {
                    "N": "스탠리",
                    "T": "#하하하, {F#아가씨}{M#젊은이}, 너희와 함께하는 사람은 몬드에서 이름을 떨친 대탐험가 스탠리라구!"
                },
                {
                    "N": "스탠리",
                    "T": "돌아갈 필요가 있을까?"
                },
                {
                    "N": "_0",
                    "T": "잭 씨는 어떻게 생각해요?"
                },
                {
                    "N": "잭",
                    "T": "앞으로 가보자. 스탠리 씨가 계시니 문제없을 거야"
                },
                {
                    "N": "벤티",
                    "T": "만장일치, 그럼 계속 전진~"
                }
            ]
        ]
    },
    "1011105": {
        "Desc": "비경 모험 완료하기",
        "Talk": []
    },
    "1011106": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "벤티",
                    "T": "여행자, 내가 뭘 좀 발견했어"
                },
                {
                    "N": "벤티",
                    "T": "탐지기 좀 가동해 볼 수 있어?"
                },
                {
                    "N": "_1005",
                    "T": "엥? 스탠리한테도 「상상 속 친구」가 있다고?!"
                },
                {
                    "N": "벤티",
                    "T": "온몸이 상처투성이고 표정도 아주 강인한 거로 봐서 그의 친구는 오랫동안 전장을 누빈 전사 같아…"
                },
                {
                    "N": "_0",
                    "T": "스탠리 씨가 묘사한 자신의 모습 같아"
                },
                {
                    "N": "벤티",
                    "T": "상상 속 친구가 설마 이상화된 자신의 모습인 건가?"
                },
                {
                    "N": "벤티",
                    "T": "재미있네. 이럴 수가 있는 건가?"
                },
                {
                    "N": "_0",
                    "T": "그러고 보니 스탠리 씨의 모험담은 좀 이상해…"
                },
                {
                    "N": "벤티",
                    "T": "어라? 너도 그걸 느꼈어?"
                },
                {
                    "N": "벤티",
                    "T": "아무래도 스탠리의 이야기엔 사연이 있는 것 같아"
                },
                {
                    "N": "스탠리",
                    "T": "그럼, 난 먼저 갈게"
                },
                {
                    "N": "잭",
                    "T": "스탠리 씨, 안녕히 가세요!"
                },
                {
                    "N": "잭",
                    "T": "너희 시간 좀 있니?"
                },
                {
                    "N": "벤티",
                    "T": "응?"
                },
                {
                    "N": "잭",
                    "T": "사실 며칠 전에 스탠리 씨께서 술에 취해 엄청난 비밀을 말해주셨거든…"
                },
                {
                    "N": "잭",
                    "T": "모험하실 때 사용하셨던 무기가 영웅 바네사의 유물인 <color=#00E1FFFF>「눈부신 용기의 검」</color>과 <color=#00E1FFFF>「빛나는 의지의 방패」</color>라는 거야!"
                },
                {
                    "N": "잭",
                    "T": "못 믿겠지만, 이 무기가 지금 몬드 <color=#00E1FFFF>타타우파 협곡</color>에 숨겨져 있대!"
                },
                {
                    "N": "잭",
                    "T": "너희 실력 좋잖아. 나랑 같이 이 무기를 찾으러 가지 않을래?"
                },
                {
                    "N": "_0",
                    "T": "그렇게 대단한 무기가 있어요?"
                },
                {
                    "N": "잭",
                    "T": "물론이지! 스탠리 씨가 사용한 거잖아!"
                },
                {
                    "N": "_0",
                    "T": "신기를 야외에 놔뒀다고요?"
                },
                {
                    "N": "잭",
                    "T": "대단한 사람들은 좀 특이한 구석이 있잖아!"
                },
                {
                    "N": "잭",
                    "T": "나 자신을 증명할 만큼 대단한 무언가를 발견한다면, 식구들이 모험가가 되는 걸 응원해줄지도 몰라…"
                },
                {
                    "N": "잭",
                    "T": "지금 난 아직 능력이 부족한 초짜잖아. 게다가 부모님도 내 꿈을 반대하시거든…"
                },
                {
                    "N": "잭",
                    "T": "그러니까 부탁할게. 나 좀 도와줘!"
                },
                {
                    "N": "잭",
                    "T": "사적인 욕심을 스탠리 씨께 말씀드릴 수 없었어…. 하지만 다 쓰면 바로 돌려드릴 거야!"
                },
                {
                    "N": "_1005",
                    "T": "불쌍하다…. 이봐, 우리가 도와주자!"
                },
                {
                    "N": "_0",
                    "T": "좋아"
                },
                {
                    "N": "_0",
                    "T": "두고볼 수 없지"
                },
                {
                    "N": "_1005",
                    "T": "벤티는?"
                },
                {
                    "N": "벤티",
                    "T": "그게… 음…"
                },
                {
                    "N": "잭",
                    "T": "재작년에 진귀한 명주를 구해놨거든. 신기만 찾을 수 있게 도와주면 그걸 넘길게!"
                },
                {
                    "N": "벤티",
                    "T": "<color=#00E1FFFF>타타우파 협곡</color>이라고 했지?! 꾸물거리지 말고 지금 바로 출발하자!"
                }
            ]
        ]
    },
    "1011200": {
        "Desc": "",
        "Talk": []
    },
    "1011201": {
        "Desc": "눈부신 용기의 검 찾기",
        "Talk": []
    },
    "1011202": {
        "Desc": "의식을 치르는 츄츄족 처치하기",
        "Talk": []
    },
    "1011203": {
        "Desc": "눈부신 용기의 검 습득하기",
        "Talk": []
    },
    "1011204": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "벤티",
                    "T": "봐, <color=#00E1FFFF>「눈부신 용기의 검」</color>이야!"
                },
                {
                    "N": "_1005",
                    "T": "말도 안 돼! 이건 완전 평범한 낡은 검이잖아!"
                },
                {
                    "N": "_1005",
                    "T": "츄츄족은 어째서 이런 걸 에워싸고 숭배하려 한 거야?"
                },
                {
                    "N": "벤티",
                    "T": "(아마 누군가 츄츄족이 숭배하려던 전리품 더미에 검을 던져 버린 거겠지…)"
                },
                {
                    "N": "잭",
                    "T": "이, 이건 너무 낡았잖아! 게다가… 너무 평범해서 말도 안 나와…"
                },
                {
                    "N": "벤티",
                    "T": "아니야. 잭, 너 몬드성 밖을 날아다니는 수정 나비 본 적 있어?"
                },
                {
                    "N": "벤티",
                    "T": "그 나비는 낮에 눈에 잘 띄지 않아. 하지만 칠흑 같은 밤이 되면 눈 부신 빛을 발산해서 마치 날아다니는 보물 같지"
                },
                {
                    "N": "벤티",
                    "T": "용기도 그런 거 아니겠어? 인생이 순탄한 사람은 용기의 소중함을 몰라. 하지만 네가 곤경에 처하면 용기는 너에게 힘을 주고 위기를 이겨낼 수 있게 하는 유일한 빛이 되어줄 거야"
                },
                {
                    "N": "_0",
                    "T": "잘도 둘러대네"
                },
                {
                    "N": "_0",
                    "T": "소름 돋아"
                },
                {
                    "N": "_0",
                    "T": "나까지 넘어갈 뻔했어"
                },
                {
                    "N": "잭",
                    "T": "네, 네 말이 맞아! 바로 그거지. 이건 분명 「눈부신 용기의 검」이야!"
                },
                {
                    "N": "벤티",
                    "T": "음, 그럼 검은 찾았으니까 방패만 남았네"
                },
                {
                    "N": "벤티",
                    "T": "근처를 둘러보자! 방패도 분명 <color=#00E1FFFF>타타우파 협곡</color>에 있을 거야——어라?"
                },
                {
                    "N": "_1005",
                    "T": "어머? 저쪽에 누가 있는 것 같아!"
                },
                {
                    "N": "벤티",
                    "T": "스탠리 씨가 왜 여기 있지?"
                },
                {
                    "N": "_1005",
                    "T": "모습이 좀 이상한 것 같아…"
                },
                {
                    "N": "잭",
                    "T": "뭐야? 왜 갑자기 멈추고 그래"
                },
                {
                    "N": "벤티",
                    "T": "별일 아니야. 방금 금화를 흘리고 다니는 「보물 사냥 족제비」가 지나갔거든"
                },
                {
                    "N": "잭",
                    "T": "뭐? 어디! 나도 볼래!"
                },
                {
                    "N": "벤티",
                    "T": "넌 신기를 찾으러 온 거 아냐? 신경 쓰지 마"
                }
            ]
        ]
    },
    "1011212": {
        "Desc": "",
        "Talk": []
    },
    "1011205": {
        "Desc": "빛나는 의지의 방패 찾기",
        "Talk": []
    },
    "1011206": {
        "Desc": "츄츄족과 협상하기",
        "Talk": [
            [
                {
                    "N": "벤티",
                    "T": "봐, <color=#00E1FFFF>「빛나는 의지의 방패」</color>야!"
                },
                {
                    "N": "_1005",
                    "T": "뻥치지 마! 이건 그냥 평범한 나무판이잖아!"
                },
                {
                    "N": "_1005",
                    "T": "낡아빠진 데다 쇠고랑까지 있는데! 누가 이런 걸 방패로 써?"
                },
                {
                    "N": "잭",
                    "T": "게다가… 술통에서 떼어낸 것처럼 표면에 술 흘린 자국까지 있어…"
                },
                {
                    "N": "벤티",
                    "T": "하지만 음유시인의 직감으로 봤을 때, 이건 「빛나는 의지의 방패」가 맞아"
                },
                {
                    "N": "벤티",
                    "T": "전사들은 몸의 상처를 자랑스러워 하잖아. 방패도 같은 이치지"
                },
                {
                    "N": "벤티",
                    "T": "방패가 멀쩡하다는 건 전장에서 쓰이지 않았다는 거야. 이렇게 닳았다는 건 전장을 누볐다는 증거 아니겠어?"
                },
                {
                    "N": "벤티",
                    "T": "몸이 망가지더라도 최후의 순간까지 전장에서 버티고, 피를 다 흘릴 때까지 싸워야 하는! 그런 의지가 소중한 거 아니겠어?"
                },
                {
                    "N": "_0",
                    "T": "벤티 말이 맞아!"
                },
                {
                    "N": "_0",
                    "T": "나도 이게 그 방패라고 생각해"
                },
                {
                    "N": "_0",
                    "T": "역시 벤티야"
                },
                {
                    "N": "_1005",
                    "T": "듣고 보니 그렇네…. 깨끗한 방패가 어딨겠어…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 우리… 츄츄족한테 「빛나는 의지의 방패」를 넘겨줄 수 있는지 물어볼까?"
                },
                {
                    "N": "_1005",
                    "T": "츄츄족 친구, 안녕?"
                },
                {
                    "N": "츄츄족",
                    "T": "Dala?"
                },
                {
                    "N": "_1005",
                    "T": "#윽, {NICKNAME}, 네가 얘기해 보는 게 좋겠어. 평소에 들었던 츄츄어 좀 해볼래? 아니면 보디랭귀지라도…"
                },
                {
                    "N": "_0",
                    "T": "모라 줄게, 방패랑 바꾸자"
                },
                {
                    "N": "_0",
                    "T": "방패를 우리에게 넘겨"
                },
                {
                    "N": "츄츄족",
                    "T": "Biadam!"
                },
                {
                    "N": "_1005",
                    "T": "윽… 기분이 <color=#00E1FFFF>언짢은</color> 것 같아"
                },
                {
                    "N": "_0",
                    "T": "Vin plata dada!"
                },
                {
                    "N": "츄츄족",
                    "T": "Mosi mita!"
                },
                {
                    "N": "_1005",
                    "T": "음, 이 츄츄족 꽤 <color=#00E1FFFF>안정적</color>인 것 같아. 계속 얘기해봐도 되겠어…"
                },
                {
                    "N": "_0",
                    "T": "이 달콤달콤꽃을 줄게"
                },
                {
                    "N": "츄츄족",
                    "T": "Mosi mita!"
                },
                {
                    "N": "_1005",
                    "T": "음, 이 츄츄족 꽤 <color=#00E1FFFF>안정적</color>인 것 같아. 계속 얘기해봐도 되겠어…"
                },
                {
                    "N": "_0",
                    "T": "내가 입수한 츄츄족 가면을 줄게"
                },
                {
                    "N": "_0",
                    "T": "Kucha pupu gusha ye!"
                },
                {
                    "N": "츄츄족",
                    "T": "Biadam!"
                },
                {
                    "N": "_1005",
                    "T": "윽… 기분이 <color=#00E1FFFF>언짢은</color> 것 같아"
                },
                {
                    "N": "_0",
                    "T": "벤티, 방패는 내게 주고 노래 좀 불러줘"
                },
                {
                    "N": "벤티",
                    "T": "응? 좋아, 그럼 연주 좀 해 볼까…"
                },
                {
                    "N": "츄츄족",
                    "T": "Mosi mita!"
                },
                {
                    "N": "_1005",
                    "T": "음, 이 츄츄족 꽤 <color=#00E1FFFF>안정적</color>인 것 같아. 계속 얘기해봐도 되겠어…"
                },
                {
                    "N": "_0",
                    "T": "mani nini Biaodomu"
                },
                {
                    "N": "츄츄족",
                    "T": "Biadam!"
                },
                {
                    "N": "_1005",
                    "T": "윽… 기분이 <color=#00E1FFFF>언짢은</color> 것 같아"
                }
            ]
        ]
    },
    "1011207": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "츄츄족",
                    "T": "Muhe vin plata? Mani ye! Mani dada!"
                },
                {
                    "N": "_1005",
                    "T": "오예! 「빛나는 의지의 방패」를 건네줬어!"
                }
            ]
        ]
    },
    "1011208": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "츄츄족",
                    "T": "Yaya ika! Kundala ye plata!"
                },
                {
                    "N": "_1005",
                    "T": "이런! 우리가 화나게 한 것 같아!"
                }
            ]
        ]
    },
    "1011213": {
        "Desc": "",
        "Talk": []
    },
    "1011209": {
        "Desc": "습격해 오는 츄츄족 처치하기",
        "Talk": []
    },
    "1011210": {
        "Desc": "츄츄족과 대화하기",
        "Talk": [
            [
                {
                    "N": "잭",
                    "T": "고마워, 진짜 고마워! 내가 원하던 걸 찾았어!"
                },
                {
                    "N": "잭",
                    "T": "엄마, 아빠! 제가 찾아낸 신기 좀 보세요!"
                },
                {
                    "N": "벤티",
                    "T": "어라? 잠깐!"
                },
                {
                    "N": "벤티",
                    "T": "약속한 술은!? 열심히 도와주느라 진이 다 빠졌다구——"
                },
                {
                    "N": "벤티",
                    "T": "어? 스탠리잖아? 여기 산책하러 온 거야?"
                },
                {
                    "N": "스탠리",
                    "T": "아, 아하하하하, 음유시인이구먼. 이런 우연이 다 있나? 너도 산책하러 온 거니?"
                },
                {
                    "N": "벤티",
                    "T": "응, 밥 먹고 산책하면서 친구랑 같이 뭘 좀 찾았어"
                },
                {
                    "N": "_1005",
                    "T": "(보면 볼수록 스탠리는 사기꾼 같단 말이지…)"
                },
                {
                    "N": "_0",
                    "T": "(나도 그렇게 생각해…)"
                },
                {
                    "N": "_0",
                    "T": "(사기꾼 같은 게 아니라 사기꾼이야)"
                },
                {
                    "N": "_1005",
                    "T": "(그래서 잭이 상심할까 봐 스탠리가 먼저 와서 검과 방패를 준비한 거야?)"
                },
                {
                    "N": "벤티",
                    "T": "대모험가라면 여기서 싸워봤을 테니까 타타우파 협곡이 익숙할 거야"
                },
                {
                    "N": "스탠리",
                    "T": "물론이고말고, 눈을 감고 돌아다닐 수도 있지!"
                },
                {
                    "N": "벤티",
                    "T": "그렇구나. 기억력하고 의지는 정말 끝내주네"
                },
                {
                    "N": "스탠리",
                    "T": "이 정도쯤이야, 난 대모험가잖아! 하지만 여긴 츄츄족이 많으니까 너희는 방심하면 안 돼!"
                },
                {
                    "N": "스탠리",
                    "T": "그, 그럼 또 보자구, 젊은 친구들"
                },
                {
                    "N": "_1005",
                    "T": "무척 찔렸나 봐"
                },
                {
                    "N": "벤티",
                    "T": "잭한테 그렇게 허풍을 떨어 댔으니, 어쩔 수 없지"
                },
                {
                    "N": "벤티",
                    "T": "하지만… 다시 봐도 역시 재밌네"
                },
                {
                    "N": "벤티",
                    "T": "「과거」는 잊고 싶지 않지만 「현재」는 버린 사람이라…"
                },
                {
                    "N": "벤티",
                    "T": "그가 억지라도 「미래를 향한」 첫걸음을 내디뎌야 한다면, 그건 어떤 방향일까?"
                },
                {
                    "N": "_1005",
                    "T": "응? 무슨 뜻이야?"
                },
                {
                    "N": "벤티",
                    "T": "하하, 혼잣말이야"
                },
                {
                    "N": "벤티",
                    "T": "#참, {NICKNAME}, 우리 오늘 밤에 <color=#00E1FFFF>「천사의 몫」</color>에 가보자"
                }
            ]
        ]
    },
    "1011211": {
        "Desc": "벤티와 대화하기",
        "Talk": [
            [
                {
                    "N": "츄츄족",
                    "T": "Biadam!"
                },
                {
                    "N": "츄츄족",
                    "T": "Yaya ika! Mani ye!"
                },
                {
                    "N": "_1005",
                    "T": "아, 저게 <color=#00E1FFFF>「빛나는 의지의 방패」</color>를 버리고 튀네"
                }
            ]
        ]
    },
    "1011300": {
        "Desc": "밤이 되길 기다리기(18시~23시)",
        "Talk": []
    },
    "1011301": {
        "Desc": "「천사의 몫」으로 가기",
        "Talk": [
            [
                {
                    "N": "다이루크",
                    "T": "간만에 「천사의 몫」에 온 것 같네"
                },
                {
                    "N": "다이루크",
                    "T": "술집에 손님도 많지 않으니 나도 한가롭고 좋군"
                }
            ]
        ]
    },
    "1011302": {
        "Desc": "스탠리 뒤에 앉기",
        "Talk": [
            [
                {
                    "N": "다이루크",
                    "T": "스탠리…"
                },
                {
                    "N": "다이루크",
                    "T": "이렇게 오랜 시간 동안, 그를 속박하고 있었던 건 더 이상 그 「친구」가 아니었어"
                },
                {
                    "N": "다이루크",
                    "T": "하지만 그 친구의 이야기는 영원히 몬드에서 잊혀지지 않겠지"
                }
            ]
        ]
    },
    "1011303": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "스탠리",
                    "T": "스탠리… 말해줘, 난 어떻게 해야 해…?"
                },
                {
                    "N": "_1005",
                    "T": "엥? 왜 자기 이름을 부르고 있지?"
                },
                {
                    "N": "_0",
                    "T": "무슨 사정이라도 있는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "설마 스탠리라는 사람이 또 있는 건 아니겠지?"
                },
                {
                    "N": "_0",
                    "T": "스탠리라는 사람이 또 있나?"
                },
                {
                    "N": "벤티",
                    "T": "그럴 리가, 나도 다른 스탠리가 있다는 얘긴 못 들어봤는데"
                },
                {
                    "N": "스탠리",
                    "T": "흑흑! 엉엉엉… 스탠리…"
                },
                {
                    "N": "스탠리",
                    "T": "그때 잿더미 바다에서…. 내가 죽었어야 했는데! 네 이름을 함부로 쓰는데도 왜 네 영혼은 날 말리지 않는 거야? 스탠리!"
                },
                {
                    "N": "스탠리",
                    "T": "나 같은 초짜를 지키려 하지 않았다면, 네가 그 바람도 없는 곳에서 죽지는 않았을 텐데!"
                },
                {
                    "N": "스탠리",
                    "T": "넌 대모험가라는 명성도 있는데, 나 같이 못난 놈 때문에 전설이 못되면 안 되는 거잖아…"
                },
                {
                    "N": "_1005",
                    "T": "이게… 대체 무슨 소리야?"
                },
                {
                    "N": "벤티",
                    "T": "…내 생각에 그때 잿더미 바다를 찾았다는 게 사실인 것 같아. 거기에서 위기에 처했다는 것도 사실이겠지"
                },
                {
                    "N": "벤티",
                    "T": "다만 그와 함께 탐험했던 동료가 진짜 「대모험가 스탠리」였던 거야"
                },
                {
                    "N": "벤티",
                    "T": "진짜 스탠리는 우리가 알고 있는 이 「스탠리」를 구하다가 죽었겠지"
                },
                {
                    "N": "_1005",
                    "T": "아… 그럼 이 「스탠리」는 다른 사람의 이름을 「훔친」 거구나?"
                },
                {
                    "N": "벤티",
                    "T": "아마 그런 거 같아"
                },
                {
                    "N": "스탠리",
                    "T": "스탠리… 난 몬드 사람들이 널 완전히 잊을까 봐 두려웠어. 그래서 가는 곳마다 네 모험담을 퍼트렸지…"
                },
                {
                    "N": "스탠리",
                    "T": "몬드 사람들에게 스탠리가 잿더미 바다 중심에 갔었다고…. 그는 가장 위대한 모험가고, 아직 살아있다고 알릴 거야!"
                },
                {
                    "N": "스탠리",
                    "T": "스탠리는 죽지 않아. 왜냐면 나니까! …내가 바로 스탠리니까…"
                },
                {
                    "N": "스탠리",
                    "T": "미안해, 스탠리… 나도 이젠 늙어버렸어. 나도 이제…"
                },
                {
                    "N": "스탠리",
                    "T": "휴…"
                },
                {
                    "N": "스탠리",
                    "T": "너희들, 언제까지 엿들을 거야?"
                },
                {
                    "N": "_1005",
                    "T": "엄마야! 들켰어…!"
                }
            ]
        ]
    },
    "1011304": {
        "Desc": "스탠리와 대화 시도",
        "Talk": [
            [
                {
                    "N": "스탠리",
                    "T": "가… 가… 아무것도 묻지 말고, 날 혼자 내버려둬…"
                },
                {
                    "N": "_1005",
                    "T": "하지만…"
                },
                {
                    "N": "스탠리",
                    "T": "가라고! 두 번 말하게 하지 마!"
                },
                {
                    "N": "잭",
                    "T": "명예 기사, 벤티 그리고 페이몬! 잘됐다, 여기 있었구나!"
                },
                {
                    "N": "잭",
                    "T": "고맙다는 말 전하러 왔어. 너희들 덕분에 검과 방패를 찾았잖아. 부모님께서 허락해주셨어!"
                },
                {
                    "N": "벤티",
                    "T": "오? 진짜?"
                },
                {
                    "N": "잭",
                    "T": "진짜라니까! 부모님께서 돈 들여서 「눈부신 용기의 검」과 「빛나는 의지의 방패」를 고쳐주시겠다고도 하셨어"
                },
                {
                    "N": "벤티",
                    "T": "잘됐네. 잭, 이제 몬드를 떠나 티바트 대륙을 유람할 거야?"
                },
                {
                    "N": "잭",
                    "T": "아니, 당장 떠나진 못할 것 같아. 지금 내 능력으로는 멀리 갈 수 없거든"
                },
                {
                    "N": "잭",
                    "T": "그리고 스탠리 씨의 모험담을 더 듣고 싶어. 헤헤… 그분은 내게 꿈을 심어주신 분이잖아"
                },
                {
                    "N": "잭",
                    "T": "스탠리 씨… 아, 또 취하셨네…"
                },
                {
                    "N": "잭",
                    "T": "내일 술 깨시면 제게 다른 모험담도 더 들려주세요"
                },
                {
                    "N": "벤티",
                    "T": "스탠리 씨가 잭을 많이 아끼는 것 같아. 네 생각은 어때?"
                },
                {
                    "N": "스탠리",
                    "T": "잭? 잭!"
                },
                {
                    "N": "벤티",
                    "T": "잭은 이미 돌아갔어"
                },
                {
                    "N": "스탠리",
                    "T": "그렇구나…. 내 비밀을 지켜줘서 고마워"
                },
                {
                    "N": "벤티",
                    "T": "어라? 갑자기 왜 현실을 직시하는 거야? 아까랑은 완전 딴판이잖아"
                },
                {
                    "N": "스탠리",
                    "T": "방금은… 잭을 쳐다볼 용기조차 없었어. 그 아이는 모험을 진심으로 사랑해"
                },
                {
                    "N": "스탠리",
                    "T": "난 늙고 쓸모없는 사기꾼이지만 그 아이는 반짝반짝 빛나는 새내기잖아. 그 아이의 꿈을 망가뜨릴 순 없어"
                },
                {
                    "N": "스탠리",
                    "T": "모험담… 경험… 하, 그만두자"
                },
                {
                    "N": "스탠리",
                    "T": "이게 내 가장 큰 비밀이자 두려움이야…"
                },
                {
                    "N": "스탠리",
                    "T": "유일하게 기억나는 건 그가 바람 한 점 없는 잿더미 바다에서 죽었다는 것, 바람이 그의 영혼을 데려가지 못했다는 것뿐이야!"
                },
                {
                    "N": "_0",
                    "T": "그의 인생은 죄책감에 빠져버렸어…"
                },
                {
                    "N": "_0",
                    "T": "이젠 「상상 속 친구」로밖에 안 남아 버렸어…"
                },
                {
                    "N": "벤티",
                    "T": "응, 맞아…. 이제 진짜 스탠리는 그의 기억 속에서조차 생생한 친구가 아닌 것 같아"
                },
                {
                    "N": "벤티",
                    "T": "영원히 상처투성이인 전사의 모습으로 그의 인생을 속박하고 있어"
                },
                {
                    "N": "스탠리",
                    "T": "난 늙었어…. 놓고 싶지 않지만 잡고 있을 힘이 없어…"
                },
                {
                    "N": "스탠리",
                    "T": "난 정말 쓸모없어! 쓸모없어…"
                },
                {
                    "N": "스탠리",
                    "T": "하지만 모험가는 이렇게 죽으면 안 돼…. 그럴 수 없어…"
                },
                {
                    "N": "스탠리",
                    "T": "믿… 믿을 수 없어. 어떻게 이런 일이…"
                },
                {
                    "N": "스탠리",
                    "T": "고마워… 고마워요, 바르바토스 님…"
                },
                {
                    "N": "스탠리",
                    "T": "미안한데 마음 좀 다독일 시간이 필요해요…"
                },
                {
                    "N": "스탠리",
                    "T": "괜찮아요, 별일 없을 거예요…"
                },
                {
                    "N": "벤티",
                    "T": "아, 뿌듯해! 스탠리는 진짜 자신의 모습을 되찾았고, 잭도 홀로서기에 성공했어"
                },
                {
                    "N": "벤티",
                    "T": "이렇게 좋은 일이 있는데 축배라도 들어야지!"
                },
                {
                    "N": "_1005",
                    "T": "이 술집에서 코가 삐뚤어지도록 마시려고?"
                },
                {
                    "N": "벤티",
                    "T": "하하, 여기 술은 너무 비싸. 잭이 약속한 술을 아직 안 줬잖아. 전에 도와주면 주겠다던 진귀한 명주, 기억하지?"
                },
                {
                    "N": "벤티",
                    "T": "난 잭한테 가서 술을 받아 올게. 이따가 <color=#00E1FFFF>「거기」</color>에서 보자!"
                },
                {
                    "N": "_1005",
                    "T": "엥? 거기가 어딘데? 왜 난 모르겠지? 이봐! 이봐, 각설이!"
                },
                {
                    "N": "_0",
                    "T": "때려 맞힐 수밖에…"
                },
                {
                    "N": "_0",
                    "T": "거기가 어딘지… 알 것 같아"
                },
                {
                    "N": "_0",
                    "T": "그래, <color=#00E1FFFF>「거기」</color>에서 만나자!"
                },
                {
                    "N": "_1005",
                    "T": "이봐!"
                }
            ]
        ]
    },
    "1011305": {
        "Desc": "「거기」가 어딘지 찾기…",
        "Talk": [
            [
                {
                    "N": "벤티",
                    "T": "드디어 왔군"
                },
                {
                    "N": "_1005",
                    "T": "찾느라 힘들었어! 다음엔 장소를 확실히 말해줘!"
                },
                {
                    "N": "_1005",
                    "T": "참, 각설이, 술은 받아 왔어?"
                },
                {
                    "N": "벤티",
                    "T": "당연하지. 잭, 그 녀석 「진귀한 명주」라고 하더니…"
                },
                {
                    "N": "벤티",
                    "T": "그냥 무알코올 사과주지 뭐야"
                },
                {
                    "N": "벤티",
                    "T": "옛날 생각 난다"
                },
                {
                    "N": "벤티",
                    "T": "내가 처음 여기서 경치를 봤을 땐 「이런 모습」이 아니었거든"
                },
                {
                    "N": "_0",
                    "T": "이런 모습이… 아니었다니?"
                },
                {
                    "N": "벤티",
                    "T": "2600년 전쯤엔 세상이 일곱 신의 소유로 나뉘어 있지 않았어"
                },
                {
                    "N": "벤티",
                    "T": "그때, 「옛 몬드」는 폭군이 일으킨 폭풍에 휩싸여 새조차 날 수가 없었지"
                },
                {
                    "N": "_1005",
                    "T": "「옛 몬드」? 아, 기억났어! 네가 전에 말했던 바람 드래곤의 폐허를 말하는 거지?"
                },
                {
                    "N": "벤티",
                    "T": "맞아. 그 고탑을 통치했던 바람의 폭군은 「폭풍의 마신」인 데카라비안이야"
                },
                {
                    "N": "벤티",
                    "T": "그때의 난 한 줄기 바람에 불과했어. 신이 될 자격도 없었고 인간의 모습도 아니었지…"
                },
                {
                    "N": "벤티",
                    "T": "그저 바람 속의 미세한 원소 정령일 뿐이었어. 「소소한 기회와 희망을 가져다 주는 바람」이었지"
                },
                {
                    "N": "_1005",
                    "T": "원소 정령이었다고? 사람 모습도 아니었고? 엥? 벤티, 너 예전엔 지금 모습이 아니었던 거야?"
                },
                {
                    "N": "벤티",
                    "T": "응. 지금 모습은 사실 가짜 스탠리 씨처럼 「친구」의 몸을 빌린 거야"
                },
                {
                    "N": "_1005",
                    "T": "그래서 어떻게 된 건데?"
                },
                {
                    "N": "_1005",
                    "T": "그 친구는 나중에 어떻게 됐어?"
                },
                {
                    "N": "_0",
                    "T": "(벤티의 친구도 스탠리 씨 같이…)"
                },
                {
                    "N": "벤티",
                    "T": "페이몬, 뒷이야기를 듣고 싶어?"
                },
                {
                    "N": "_1005",
                    "T": "물론이지! 뜸 들이지 말고 빨리 말해봐!"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 사과 2개만 따와"
                },
                {
                    "N": "_1005",
                    "T": "왜 갑자기 사과가 먹고 싶은 건데!"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 물고기 좀 찾아다줄래?"
                },
                {
                    "N": "_1005",
                    "T": "엥? 지금 이야기 듣고 있잖아! 왜 갑자기 그게 먹고 싶은 건데?"
                },
                {
                    "N": "벤티",
                    "T": "하하하, 배고파?"
                },
                {
                    "N": "_0",
                    "T": "응"
                },
                {
                    "N": "_1005",
                    "T": "으… 정말 못 말린다니까!"
                },
                {
                    "N": "벤티",
                    "T": "하——가끔 보면 넌 너무 똑똑한 것 같아"
                },
                {
                    "N": "벤티",
                    "T": "하지만 친구 사이에선 말을 안 해도 속마음을 알아주는 게 좋은 걸지도 몰라"
                },
                {
                    "N": "벤티",
                    "T": "좋은 술, 가벼운 바람… 이런 때면 항상 생각나는 게 있어…"
                },
                {
                    "N": "벤티",
                    "T": "그 친구가 들려주었던 그 노래…"
                },
                {
                    "N": "_0",
                    "T": "내가 들어줄게"
                }
            ]
        ]
    },
    "1011306": {
        "Desc": "",
        "Talk": []
    }
}