// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 100
        },
        {
            "Name": "탈로샤",
            "ID": "21158",
            "Count": 89
        },
        {
            "Name": "외프라지",
            "ID": "5042",
            "Count": 58
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 35
        },
        {
            "Name": "「곡선」",
            "ID": "21160",
            "Count": 34
        },
        {
            "Name": "로쉐",
            "ID": "21161",
            "Count": 29
        },
        {
            "Name": "케빈",
            "ID": "21162",
            "Count": 29
        },
        {
            "Name": "메로 · 롬브로소",
            "ID": "21284",
            "Count": 21
        },
        {
            "Name": "젱크",
            "ID": "21332",
            "Count": 21
        },
        {
            "Name": "볼란드! 롬브로소!",
            "ID": "21171",
            "Count": 12
        },
        {
            "Name": "마들렌느",
            "ID": "21169",
            "Count": 12
        },
        {
            "Name": "불라르",
            "ID": "21167",
            "Count": 10
        },
        {
            "Name": "「용맹한 낙락베리」",
            "ID": "21163",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 5
        },
        {
            "Name": "모소의 일지 (II)",
            "ID": "21328",
            "Count": 5
        },
        {
            "Name": "모소의 일지 (I)",
            "ID": "21327",
            "Count": 4
        },
        {
            "Name": "모소의 일지 (III)",
            "ID": "21329",
            "Count": 4
        },
        {
            "Name": "아르튀르 씨",
            "ID": "5041",
            "Count": 2
        },
        {
            "Name": "총두목",
            "ID": "21164",
            "Count": 2
        },
        {
            "Name": "젱크",
            "ID": "21170",
            "Count": 1
        },
        {
            "Name": "길을 막는 우인단",
            "ID": "21295",
            "Count": 1
        },
        {
            "Name": "???",
            "ID": "21267",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "문제 멜뤼진과 정답 로봇 제3막",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74116,
            "Name": "문제와 정답",
            "Desc": "지금까지 찾아낸 단서에 따르면, 사건 현장에 남은 네 발자국의 주인들은 모두 아르튀르 씨를 훔친 범인이 아니었다. 답을 찾느라 고군분투하는 사이 신문사에는 또 다른 문제가 생긴 듯하다…",
            "Track": [],
            "R": [
                174116
            ],
            "RP": [],
            "Sub": [
                7411647,
                7411601,
                7411602,
                7411603,
                7411604,
                7411605,
                7411606,
                7411607,
                7411608,
                7411609,
                7411610,
                7411638,
                7411639,
                7411611,
                7411612,
                7411640,
                7411613,
                7411614,
                7411615,
                7411616,
                7411617,
                7411618,
                7411619,
                7411636,
                7411648,
                7411620,
                7411621,
                7411622,
                7411623,
                7411624,
                7411625,
                7411626,
                7411627,
                7411628,
                7411629,
                7411630,
                7411631,
                7411649,
                7411641,
                7411632,
                7411633,
                7411634,
                7411637,
                7411635,
                7411645,
                7411642,
                7411643,
                7411644,
                7411646
            ]
        }
    ]
}

var _sq = {
    "7411647": {
        "Desc": "이튿날 아침까지 기다리기(8시)",
        "Talk": [
            [
                {
                    "N": "외프라지",
                    "T": "다들…"
                },
                {
                    "N": "외프라지",
                    "T": "이번 사건은 우리 신문사가 사람을 제대로 보지 못했기 때문에 벌어진 일이야. 설마 직원 한 명이 이 정도로 심각한 결과를 초래할 줄이야…. 모두에게 사과할게. 특히… 탈로샤 요원, 당신에게 말이에요"
                },
                {
                    "N": "탈로샤",
                    "T": "외프라지 편집장, 이번 일은 당신 잘못이 아니에요. 그리고 지금 중요한 건 그 망할 녀석을 붙잡는 거죠!"
                },
                {
                    "N": "탈로샤",
                    "T": "참, 우리를 급하게 찾으시던데… 혹시 그 자식하고 연락이 된 건가요?"
                },
                {
                    "N": "외프라지",
                    "T": "사실 저한테 정보가 하나 들어왔어요…. 오늘 이른 아침, 포승줄에 꽁꽁 묶여 있는 젱크가 에피클레스 오페라 하우스에서 발견됐다고 해요. 그래서 곧바로 여러분을 불렀죠"
                },
                {
                    "N": "탈로샤",
                    "T": "녀석이 잡혔다고요?! 누가 붙잡은 건데요?!"
                },
                {
                    "N": "외프라지",
                    "T": "그건 저희도 몰라요…"
                },
                {
                    "N": "외프라지",
                    "T": "발견 당시 그는 정신이 나간 채 에피클레스 오페라 하우스 무대 위에 무릎을 꿇고 있었다고 해요. 외부 자극에 전혀 반응을 하지 않는 것이… 꼭 심판을 받고 있는 인형 같았다고 하더군요"
                },
                {
                    "N": "외프라지",
                    "T": "법률 집행청 사람들이 곧바로 그를 데리고 갔는데, 조사 결과 그는 혀가 사라진 상태였다고 해요…"
                },
                {
                    "N": "_1005",
                    "T": "혀가?! 세상에… 너, 너무 끔찍해!"
                },
                {
                    "N": "외프라지",
                    "T": "그리고 입 속에는 쪽지가 들어있었는데, 너희에게 주는 사죄의 선물이라는 내용이 적혀 있었대…"
                },
                {
                    "N": "_0",
                    "T": "사죄의 선물이라고요?"
                },
                {
                    "N": "외프라지",
                    "T": "#{NICKNAME}, 페이몬, 탈로샤 요원… 세 사람의 이름이 적혀 있었다고 해. 아무래도 배후의 인물이 보낸 것 같아…"
                },
                {
                    "N": "외프라지",
                    "T": "상대는 너희를 적으로 돌리고 싶지 않은 것 같아. 아니면… 곡선 요원에게 일어난 일이 마음에 들지 않았든가. 내가 생각해 낼 수 있는 이유는 이 정도뿐이야…"
                },
                {
                    "N": "_1005",
                    "T": "배후의 인물이라…. 젱크가 자기 배후에는 우인단 집행관이 있다고 했었지? 그게 대체 누굴까…?"
                },
                {
                    "N": "_0",
                    "T": "(지혜를 가진 기계에 관심이 있는 집행관이라…?)"
                },
                {
                    "N": "탈로샤",
                    "T": "그럼 모소 박사의 유산은 어떻게 되었죠? 젱크가 곡선의 설계 자료를 전부 가져갔는데…"
                },
                {
                    "N": "외프라지",
                    "T": "흔적도 없이 사라졌다고 해요…"
                },
                {
                    "N": "_1005",
                    "T": "이걸로 젱크 그 녀석도 심판을 받은 거겠지? 비록 심판관이 누구인지는 모르겠지만 말이야…"
                },
                {
                    "N": "탈로샤",
                    "T": "그렇구나…"
                },
                {
                    "N": "탈로샤",
                    "T": "비록 내 손으로 잡지는 못했지만, 결국 그 녀석은 대가를 치른 것 같네… 휴——"
                },
                {
                    "N": "탈로샤",
                    "T": "쪽지에 너희 이름이 적혀 있었으니까 법률 집행청이 너희를 찾고 있을지도 몰라. 내가 지금 가서 사정을 설명하고 너희를 귀찮게 하지 말라고 말해둘게"
                },
                {
                    "N": "탈로샤",
                    "T": "드디어… 여기서 사건이 종지부를 찍는구나…"
                },
                {
                    "N": "외프라지",
                    "T": "잠깐만요, 탈로샤 요원…. 아직 일이 남아있는데 같이 신문사로 가주실 수 있을까요?"
                },
                {
                    "N": "탈로샤",
                    "T": "무슨 일인가요? 외프라지 편집장, 만약 귀사의 판타지 문학란의 기고자가 되어달라는 거라면 사양할 거예요"
                },
                {
                    "N": "외프라지",
                    "T": "하하, 아직 농담이 나오는 걸 보니 안심이 되네요"
                },
                {
                    "N": "탈로샤",
                    "T": "그럼 가죠"
                },
                {
                    "N": "탈로샤",
                    "T": "다만 방금 한 말은 농담이 아니에요. 전 앞으로도 그림자 수사청에서 열심히 일할 거라고요"
                },
                {
                    "N": "_1005",
                    "T": "잘 생각했어, 탈로샤! 정말 다행이야!"
                },
                {
                    "N": "외프라지",
                    "T": "이걸 봐주세요. 아르튀르 씨를 다 고쳤답니다"
                },
                {
                    "N": "_1005",
                    "T": "와아! 아르튀르 씨다! 하마터면 까먹을 뻔했네. 고생 많았어, 아르튀르 씨. 너도 참 많은 일을 겪었구나…"
                },
                {
                    "N": "_1005",
                    "T": "근데 아직도 모르겠네. 아르튀르 씨는 대체 무슨 새야?"
                },
                {
                    "N": "외프라지",
                    "T": "펠리컨이야"
                },
                {
                    "N": "_1005",
                    "T": "페… 펠리컨? 그 엄청 많이 먹는 새?"
                },
                {
                    "N": "탈로샤",
                    "T": "근데 스팀버드가 왜 펠리컨인 건가요? 신문사랑은 딱히 관련이 없는 것 같은데…"
                },
                {
                    "N": "외프라지",
                    "T": "하하, 그건 저도 잘 몰라요. 다만 이건 모소 박사 사건 이후에 제 스승님이 정하신 거예요"
                },
                {
                    "N": "외프라지",
                    "T": "어쩌면… 스승님은 시끄럽게 지저귀는 까마귀나 검은지빠귀보다는, 쉽게 입을 열지 않는 새가 더 귀엽다고 여기신 게 아닐까요?"
                },
                {
                    "N": "_1005",
                    "T": "어라? 외프라지, 지금 보니까 넌 꼭 뱃속에 뭔가를 숨기는 펠리컨 같아!"
                },
                {
                    "N": "외프라지",
                    "T": "하하. 본론으로 돌아가서… 탈로샤 요원, 사건이 처음 시작되었을 때 제가 곡선 요원과 함께 근방 주민들을 만나러 갔던 거 기억하세요?"
                },
                {
                    "N": "탈로샤",
                    "T": "물론이죠. 그때 당신이 곡선과 제 정체를 알아냈잖아요"
                },
                {
                    "N": "외프라지",
                    "T": "그때는 실례했어요. 사실 그때 저는 당신이 어떤 사람인지에 대해서도 그에게 물어봤답니다"
                },
                {
                    "N": "탈로샤",
                    "T": "네?"
                },
                {
                    "N": "_1005",
                    "T": "아, 기억났어! 돌아오자마자 우리한테 의뢰를 했었지. 설마 탈로샤의 「찬란한 과거」를 들었던 거야?"
                },
                {
                    "N": "외프라지",
                    "T": "하하, 그 대답은 아르튀르 씨에게 직접 듣는 편이 좋을 거야"
                },
                {
                    "N": "외프라지",
                    "T": "아르튀르 씨를 수리할 때 곡선 요원이 한 말을 음성 데이터베이스에 입력해 뒀거든. 그를 기리는 의미에서 말이야"
                },
                {
                    "N": "_1005",
                    "T": "진짜? 아르튀르 씨, 곡선이 뭐라고 했는데?"
                },
                {
                    "N": "아르튀르 씨",
                    "T": "「제 분석 결과!」"
                },
                {
                    "N": "아르튀르 씨",
                    "T": "「탈로샤 수사 요원은! 그림자 수사청에서 가장 우수한 수사 요원이 될 것입니다!」"
                },
                {
                    "N": "탈로샤",
                    "T": "그… 그게 정말이야?"
                },
                {
                    "N": "탈로샤",
                    "T": "내가… 가장 우수한 수사 요원이 될 거라니…?"
                },
                {
                    "N": "_1005",
                    "T": "근데 그때 곡선이 그런 말을 할 수 있었을까…?"
                },
                {
                    "N": "_1005",
                    "T": "설마 그때 곡선은 이미 돌파를…"
                },
                {
                    "N": "_1005",
                    "T": "맞아… 분명 그랬을 거야! 탈로샤, 넌 곡선의 관리자니까…"
                },
                {
                    "N": "_1005",
                    "T": "네가 곡선에게 슬라임 99마리를 먹여준 게 분명해!"
                },
                {
                    "N": "_0",
                    "T": "이게 바로 문제의 정답인 것 같네요"
                },
                {
                    "N": "탈로샤",
                    "T": "……"
                },
                {
                    "N": "탈로샤",
                    "T": "곡선… 지켜봐 줘. 반드시 그림자 수사청에서 가장 우수한 수사 요원이 될게!"
                }
            ]
        ]
    },
    "7411601": {
        "Desc": "스팀버드사로 가기",
        "Talk": [
            [
                {
                    "N": "로쉐",
                    "T": "휴…"
                },
                {
                    "N": "_0",
                    "T": "아직도 아내 일을 생각하고 있는 건가요?"
                },
                {
                    "N": "로쉐",
                    "T": "그건 생각할 필요도 없어요. 그녀가 범인일 리는 없으니까요. 절대로요!"
                },
                {
                    "N": "_0",
                    "T": "그럼 무슨 생각을 하고 계셨어요?"
                },
                {
                    "N": "로쉐",
                    "T": "그냥 뭐…"
                },
                {
                    "N": "로쉐",
                    "T": "…인생의 문제 같은 거죠"
                },
                {
                    "N": "로쉐",
                    "T": "참… 요원님들, 궁금한 게 있는데… 아까 케빈이 말한 정답 아저씨? 그게 무슨 뜻입니까?"
                },
                {
                    "N": "_0",
                    "T": "저야 모르죠"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 혹시 알아?"
                },
                {
                    "N": "_1005",
                    "T": "어… 문제를 잘 맞힌다는 뜻인가? 잘 모르겠는데…"
                },
                {
                    "N": "로쉐",
                    "T": "음… 롬브로소, 너는 아니?"
                },
                {
                    "N": "볼란드! 롬브로소!",
                    "T": "(개는 아무 말도 없이 오랜 친구처럼 남자의 곁에 웅크리고 앉아있다. 녀석의 시선은 마치 미래를 보듯 먼 곳을 향해 있다)"
                },
                {
                    "N": "로쉐",
                    "T": "그래… 너도 모르는구나…"
                },
                {
                    "N": "볼란드! 롬브로소!",
                    "T": "(개는 여전히 아무 말도 없이 오랜 친구처럼 남자의 곁에 웅크리고 앉아있다. 녀석의 시선은 마치 미래를 보듯 먼 곳을 향해 있다)"
                },
                {
                    "N": "로쉐",
                    "T": "근데 진짜 모르는 거야?"
                },
                {
                    "N": "볼란드! 롬브로소!",
                    "T": "(마침내 개가 고개를 슬쩍 돌리며 아저씨를 힐긋 바라본다. 「저기요, 난 그냥 개일 뿐이거든요」라고 말하는 것 같다)"
                }
            ]
        ]
    },
    "7411602": {
        "Desc": "외프라지 편집장과 대화하기",
        "Talk": [
            [
                {
                    "N": "젱크",
                    "T": "편집장님, 이제 어쩌죠? 이거 아무래도 두 번째 협박 편지인 것 같아요!"
                },
                {
                    "N": "외프라지",
                    "T": "두 번째 협박 편지라니, 무슨 소리야? 첫 번째는 어디 있는데?"
                },
                {
                    "N": "_1005",
                    "T": "외프라지! 우리 왔어!"
                },
                {
                    "N": "외프라지",
                    "T": "마침 잘 왔네. 뭔가 수확은 있었어?"
                },
                {
                    "N": "탈로샤",
                    "T": "조사 결과 자칭 「까마귀인가 검은지빠귀인가?」라는 여자가 아르튀르 씨를 훔쳐간 걸로 밝혀졌어요. 당신들에게 원한이 있는 것 같아요"
                },
                {
                    "N": "_1005",
                    "T": "그 여자가 현장에 협박 편지를 남겨두고 갔어. 잠깐 다른 사람이 가져가긴 했지만… 우리가 되찾아왔지!"
                },
                {
                    "N": "외프라지",
                    "T": "뭐? 진짜로 첫 번째 협박 편지가 있었던 거야? 잠깐 보여줄 수 있어?"
                },
                {
                    "N": "외프라지",
                    "T": "아니?! 이건… 설마…?!"
                },
                {
                    "N": "탈로샤",
                    "T": "외프라지 편집장, 뭔가 떠오른 게 있나요?"
                },
                {
                    "N": "외프라지",
                    "T": "…이걸 봐주세요. 오늘 아침에 도착한 두 번째 협박 편지예요. 쓴 사람이… 굉장히 흥분한 것 같더라고요"
                },
                {
                    "N": "_1005",
                    "T": "세상에, 아르튀르 씨가 결국…"
                },
                {
                    "N": "외프라지",
                    "T": "아르튀르 씨가 이런 일을 당해서는 안 됐어…. 우리는 첫 번째 협박 편지를 받지도 못했다고…"
                },
                {
                    "N": "_1005",
                    "T": "전부 그 불라르라는 녀석 때문이야!"
                },
                {
                    "N": "외프라지",
                    "T": "내가 들은 소식에 따르면 외부에서 이미 보물 탐사대들이 몰려들고 있대. 아마 모소 박사의 기지가 목표겠지…"
                },
                {
                    "N": "탈로샤",
                    "T": "하지만 그들이 찾아낼 수 있는 건 세 동강 난 아르튀르 씨랑… 신문사가 저질렀던 감추고 싶은 일들뿐이지 않나요?"
                },
                {
                    "N": "외프라지",
                    "T": "탈로샤 요원, 물론 그림자 수사청에도 사건 파일이 있을 테지만… 그 사건에는 당신들도 모르는 부분이 있어요. 절 믿어주세요"
                },
                {
                    "N": "탈로샤",
                    "T": "외프라지 편집장, 당신은 편지를 쓴 사람이 누구인지 알고 있는 건가요?"
                },
                {
                    "N": "외프라지",
                    "T": "휴… 개인적인 추측일 뿐이지만, 아마 모소 박사의 손녀인 메로·롬브로소 부인이 아닐까 싶네요"
                },
                {
                    "N": "_1005",
                    "T": "손녀?! 역시… 가족의 복수였구나!"
                },
                {
                    "N": "탈로샤",
                    "T": "아무래도 「까마귀인가 검은지빠귀인가?」는 그 사람이 던지는 질문인 것 같네…"
                },
                {
                    "N": "_1005",
                    "T": "…질문?"
                },
                {
                    "N": "외프라지",
                    "T": "시간이 얼마 없어요…. 편지에 언급된 것이 진짜든 가짜든, 그게 공개되어 버리면 저희 신문사 평판에 영향을 미칠 거예요"
                },
                {
                    "N": "외프라지",
                    "T": "일단 지금 바로 출발해서 그 물건을 회수해 주실 수 있을까요? 메로 부인에게는… 제가 연락을 해볼게요"
                },
                {
                    "N": "탈로샤",
                    "T": "그럼 저도 부탁이 하나 있어요. 외프라지 편집장, 혹시 모소 박사님의 연구 기지에 대한 단서는 없나요?"
                },
                {
                    "N": "외프라지",
                    "T": "그걸… 알고 싶으신가요? 관련 정보 몇 가지를 알고 있기는 하지만… 그게 도움이 될 거라는 보장은 없어요"
                },
                {
                    "N": "외프라지",
                    "T": "사건이 끝나면 제가 알고 있는 건 전부 말씀드릴게요. 적어도 일부 의문은 해소될 겁니다. 어떤가요?"
                },
                {
                    "N": "탈로샤",
                    "T": "그럼 그렇게 하죠…. 다들 문제없지?"
                },
                {
                    "N": "_0",
                    "T": "네, 출발하죠"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만, 나 궁금한 거 있어! 지도에는 세 군데가 표시되어 있는데, 어딜 먼저 가야 하는 거야?"
                },
                {
                    "N": "탈로샤",
                    "T": "#시간이 촉박하니까 흩어져서 움직이자. 나랑 곡선이 한쪽, 페이몬이랑 {NICKNAME} 둘이 다른 한쪽을 맡는 거야. 먼저 끝나는 쪽이 마지막 장소로 가고"
                },
                {
                    "N": "_1005",
                    "T": "알았어! 지금은 그럴 수밖에 없을 것 같네"
                }
            ]
        ]
    },
    "7411603": {
        "Desc": "신문사의 「물건」을 찾아 회수하기",
        "Talk": [
            [
                {
                    "N": "케빈",
                    "T": "#{NICKNAME} {M#형아}{F#누나}, 혹시 볼란드가 냄새를 맡을 만한 물건 없어?"
                }
            ]
        ]
    },
    "7411604": {
        "Desc": "케빈과 대화하기",
        "Talk": [
            [
                {
                    "N": "케빈",
                    "T": "볼란드! 힘내! 어서 찾아!"
                },
                {
                    "N": "_1005",
                    "T": "엥? 케빈, 여기서 뭐 해?"
                },
                {
                    "N": "케빈",
                    "T": "#앗, 페이몬 누나랑 {NICKNAME} {M#형아}{F#누나}다. 두 사람도 아르튀르 씨랑 보물을 찾으러 온 거야?"
                },
                {
                    "N": "_1005",
                    "T": "케빈도 알고 있을 정도면 이미 소문이 온 동네에 퍼졌나 보네…"
                },
                {
                    "N": "케빈",
                    "T": "하지만 난 보물을 찾으러 온 게 아니야. 아르튀르 씨를 돌려보내 주고 싶을 뿐이야!"
                },
                {
                    "N": "_0",
                    "T": "네가 여기 있는 거 어머니는 알고 계시니?"
                },
                {
                    "N": "케빈",
                    "T": "#응! 엄마도 같이 오긴 했는데, 지금은 따로 움직이는 중이야. 아, 그러고 보니까 페이몬 누나랑 {NICKNAME} {M#형아}{F#누나}한테 고맙다고 해야겠네"
                },
                {
                    "N": "케빈",
                    "T": "#그날 {M#형아}{F#누나}가 간 뒤로 한참을 고민하다가, 결국 엄마한테 돌아가서 서로 솔직한 대화를 나눴어!"
                },
                {
                    "N": "_1005",
                    "T": "결국 엄마랑 화해했구나? 어쩐지 오늘은 왜 이렇게 예의가 바르나 했네. 헤헤, 정말 잘됐다"
                },
                {
                    "N": "_1005",
                    "T": "그럼 얼른 아르튀르 씨를 찾아보자!"
                },
                {
                    "N": "케빈",
                    "T": "응! 아마 굉장히 까다로운 곳에 숨겨져 있을 거야. 안 그럼 볼란드가 진작에 찾아냈을 테니까"
                },
                {
                    "N": "볼란드! 롬브로소!",
                    "T": "멍! 멍!"
                },
                {
                    "N": "_1005",
                    "T": "#어라? 이 녀석, 뭔가 낯이 익은데…? 아앗! {NICKNAME}, 얘 로쉐의 개 아냐?"
                },
                {
                    "N": "_0",
                    "T": "확실히 닮았네"
                },
                {
                    "N": "_0",
                    "T": "개는 다 비슷하게 생겼잖아"
                },
                {
                    "N": "케빈",
                    "T": "로쉐…? 하지만 얘는 엄마가 나한테 선물해 준 개인데…. 얘 이름은 볼란드야. 실은… 볼란드는 우리 아빠 이름이야. 그때는 아빠한테 화가 나 있었거든"
                },
                {
                    "N": "케빈",
                    "T": "전에 엄마랑 싸우는 바람에 화풀이로 얘를 쫓아내 버렸는데, 다행히 오늘 다시 만났어!"
                },
                {
                    "N": "_1005",
                    "T": "그럼… 넌 볼란드니, 아니면 롬브로소니?"
                },
                {
                    "N": "볼란드! 롬브로소!",
                    "T": "(개가 신나게 꼬리를 흔든다. 「난 아무것도 몰라!」라고 말하는 것 같다)"
                },
                {
                    "N": "_1005",
                    "T": "에잇, 됐어! 지금은 아르튀르 씨를 찾는 게 더 급하니까…. 지도에 표시된 위치는 여기였는데, 어디에 숨겨져 있는 거지?"
                },
                {
                    "N": "케빈",
                    "T": "보물을 숨긴 사람이 뭐라도 남겼으면 좋겠는데. 볼란드는 코가 좋아서 냄새를 맡기만 하면 뭐든 찾아낼 수 있거든"
                },
                {
                    "N": "_1005",
                    "T": "#맞다! {NICKNAME}, 얼른 가방을 뒤져 봐. 뭔가 쓸만한 게 있을 거야!"
                }
            ]
        ]
    },
    "7411605": {
        "Desc": "강아지에게 유용한 물건의 냄새 맡게 하기",
        "Talk": [
            [
                {
                    "N": "볼란드! 롬브로소!",
                    "T": "멍! 멍!"
                },
                {
                    "N": "케빈",
                    "T": "와! 진짜 있었다니! 볼란드가 뭔가 찾아낸 게 분명해"
                },
                {
                    "N": "볼란드! 롬브로소!",
                    "T": "(개가 신나게 꼬리를 흔든다. 「여기야!」라고 말하는 것 같다)"
                },
                {
                    "N": "_1005",
                    "T": "혹시 물건이 구멍 안에 있는 건가? 하지만 구멍이 너무 작은데… 어떻게 들어가지?"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 너라면 할 수 있어"
                },
                {
                    "N": "케빈",
                    "T": "페이몬 누나는 나설 필요 없어! 내가 할게! 페이몬 누나의 예쁜 옷이 더러워지면 안 되잖아"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 안쪽에 무시무시한 게 있으면 어쩌려고!"
                },
                {
                    "N": "케빈",
                    "T": "문제아는 겁이 없잖아. 헤헤! 페이몬 누나, 잠깐만 기다리고 있어!"
                },
                {
                    "N": "???",
                    "T": "케빈은 재빠르게 구멍 안으로 기어들어 가더니 금세 보물상자를 꺼내온다"
                },
                {
                    "N": "케빈",
                    "T": "찾았다! 진짜 여기에 있었네!"
                },
                {
                    "N": "_1005",
                    "T": "케빈, 이제는 정말 달라졌구나? 다른 사람의 문제도 해결해 주고!"
                },
                {
                    "N": "케빈",
                    "T": "헤헤, 칭찬해 줘서 고마워. 그럼 얼른 상자 안에 뭐가 들었는지 확인해 보자"
                }
            ]
        ]
    },
    "7411606": {
        "Desc": "상자 열기",
        "Talk": [
            [
                {
                    "N": "모소의 일지 (I)",
                    "T": "「전에 우리 메로가 간식을 너무 많이 먹는다 싶어서 『그렇게 많이 먹으면 살찔지도 모른다』라고 했더니 울면서 달려가던 것이 기억난다」"
                },
                {
                    "N": "모소의 일지 (I)",
                    "T": "「다행히도 그 애 엄마가 『살쪄도 귀여울 거야』라고 말하라고 알려줬다. 그 덕분인지 다음 날 우리 메로가 신이 나서 내 목을 타고 올라와 말했다. 『할아버지! 운동하자! 목말 태워줘!』」"
                },
                {
                    "N": "모소의 일지 (I)",
                    "T": "「흥미로운 일이다…. 이는 사람으로 이루어진 두 점 사이의 거리는 곡선이 가장 짧다는 걸 의미하는 것이 아닐까?」"
                },
                {
                    "N": "모소의 일지 (I)",
                    "T": "「음, 결정했다. 이 거짓말 탐지기의 이름은 『곡선』으로 정하자」"
                }
            ]
        ]
    },
    "7411607": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아르튀르 씨의 날개야!"
                },
                {
                    "N": "케빈",
                    "T": "아르튀르 씨가 이렇게 되어 버리다니… 가엾어라. 걱정 마, 아르튀르 씨. 우리가 꼭 다시 고쳐줄게"
                },
                {
                    "N": "_1005",
                    "T": "여기는 아무것도 없나 봐…. 얼른 다음 장소로 가자. 다른 사람들보다 앞서야 하니까"
                }
            ]
        ]
    },
    "7411608": {
        "Desc": "다음 장소로 가기",
        "Talk": []
    },
    "7411609": {
        "Desc": "서로 공격하는 세 명 말리기",
        "Talk": []
    },
    "7411610": {
        "Desc": "사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "총두목",
                    "T": "때리지 마! 항복할게! 아하하… 이것 참 우연이군요. 다들 보물을 찾으러 오셨나 보네요?"
                },
                {
                    "N": "「용맹한 낙락베리」",
                    "T": "여기는 어쩐 일이야? 설마 날 못 믿은 거야?"
                },
                {
                    "N": "_1005",
                    "T": "낙락베리! 우리는 아르튀르 씨를 찾으러 왔어! 너희는 보물을 찾으러 온 거야?"
                },
                {
                    "N": "「용맹한 낙락베리」",
                    "T": "흐흥, 바깥에 떠도는 소문을 듣고 이 망할 늙은이가 보물을 찾으러 올 줄 알았지! 아니나 다를까 이렇게 내 손에 잡혔잖아?"
                },
                {
                    "N": "로쉐",
                    "T": "저기… 요원님들… 그 상자 좀 양보해 주실 수 있을까요? 저는 아르튀르 씨가 필요합니다. 그걸 신문사에 돌려주면 일자리를 얻을 수 있을지도 모르거든요…"
                },
                {
                    "N": "로쉐",
                    "T": "그럼 돈을 벌어서 아내의 물건을 되찾아 줄 수 있어요…"
                },
                {
                    "N": "「용맹한 낙락베리」",
                    "T": "하! 웃기고 있네. 네놈 마누라가 고작 그딴 것 때문에 널 떠난 줄 알아? 다 네가 남자답지 못해서 그런 거야!"
                },
                {
                    "N": "「용맹한 낙락베리」",
                    "T": "방금 전에 원수를 폭행하던 기세를 끌어 올리라고! 그 모습을 보면 마누라가 널 다시 사랑해 줄 거야!"
                },
                {
                    "N": "로쉐",
                    "T": "그… 그게 정말인가요?"
                },
                {
                    "N": "「용맹한 낙락베리」",
                    "T": "당연하지! 자, 어서 남자답게 보물을 넘겨! 그러지 않으면 죽었다 깨어나도 마누라가 돌아와 주지 않을걸?"
                },
                {
                    "N": "로쉐",
                    "T": "그… 그런 말 하지 마세요!"
                },
                {
                    "N": "케빈",
                    "T": "#아저씨, 걱정 마세요. 페이몬 누나랑 {NICKNAME} {M#형아}{F#누나}는 좋은 사람들이니까 도와주면 분명 보답할 거예요"
                },
                {
                    "N": "로쉐",
                    "T": "저… 정말 고맙습니다… 그럼 이걸 가져가세요…"
                }
            ]
        ]
    },
    "7411638": {
        "Desc": "상자 열기",
        "Talk": [
            [
                {
                    "N": "볼란드! 롬브로소!",
                    "T": "(개가 일행을 바라보고 있다. 뭔가를 기대하고 있는 듯하다)"
                }
            ]
        ]
    },
    "7411639": {
        "Desc": "로쉐와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이건 아니겠지?"
                }
            ]
        ]
    },
    "7411611": {
        "Desc": "다음 장소로 가기",
        "Talk": []
    },
    "7411612": {
        "Desc": "다음 장소로 가기",
        "Talk": [
            [
                {
                    "N": "마들렌느",
                    "T": "다시 한번 말할게. 난 볼란드를 만나러 갈 거니까 막지 마. 같이 일했던 동료끼리 험한 꼴 보고 싶지 않으니까!"
                },
                {
                    "N": "길을 막는 우인단",
                    "T": "호오, 그러셔? 아이를 낳고도 몸놀림이 예전과 똑같은지 한번 보여주지 그래"
                },
                {
                    "N": "마들렌느",
                    "T": "…그럼 어머니가 얼마나 강한 존재인지 보여주지!"
                },
                {
                    "N": "탈로샤",
                    "T": "곡선! 우리도 도와주자!"
                }
            ]
        ]
    },
    "7411640": {
        "Desc": "우인단 격퇴하기",
        "Talk": []
    },
    "7411613": {
        "Desc": "탈로샤와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이… 이건 모소 박사와 외프라지의 스승님 사이에 오갔던 비밀 서신인 것 같은데? 뭔가… 중요한 이야기가 적혀있는 것 같아"
                },
                {
                    "N": "탈로샤",
                    "T": "……"
                },
                {
                    "N": "탈로샤",
                    "T": "모소 박사는 데이터를 조작하지 않았어…. 조작된 건 「가짜 데이터」 그 자체였지. 그는 비난의 화살을 전부 자신에게 돌리기 위해 가짜 데이터를 만들어서 신문사에 넘겼던 거야…"
                },
                {
                    "N": "_1005",
                    "T": "자기를 방패막이로 삼은 거구나! 이게 다…"
                },
                {
                    "N": "탈로샤",
                    "T": "곡선을 지키기 위해서였어…"
                },
                {
                    "N": "_0",
                    "T": "이게 바로 문제의 정답인 것 같네요"
                },
                {
                    "N": "「곡선」",
                    "T": "거짓말 학습 유닛 업데이트 중…"
                },
                {
                    "N": "「곡선」",
                    "T": "거짓말 학습 유닛 추론 중…"
                },
                {
                    "N": "「곡선」",
                    "T": "경고! 메인보드 온도 상승 중! 경고!"
                },
                {
                    "N": "「곡선」",
                    "T": "경고! 코어 잔존율이 8%로 감소! 경고!"
                },
                {
                    "N": "탈로샤",
                    "T": "곡선! 왜 그래?!"
                },
                {
                    "N": "_1005",
                    "T": "이 녀석들은 왜 이렇게 빨리 온 거야? 진짜 명을 재촉하네…"
                }
            ]
        ]
    },
    "7411614": {
        "Desc": "우인단의 볼란드 쫓아가기",
        "Talk": [
            [
                {
                    "N": "불라르",
                    "T": "그만… 그만 좀 쫓아와… 왜 매번 날 쫓아오는 거야…"
                },
                {
                    "N": "_1005",
                    "T": "오히려 이쪽에서 묻고 싶다구! 왜 매번 도망치는 거야!"
                },
                {
                    "N": "마들렌느",
                    "T": "멈춰, 볼란드…"
                },
                {
                    "N": "불라르",
                    "T": "마들렌느, 이번에는 왜…"
                },
                {
                    "N": "마들렌느",
                    "T": "좀 알아봤어. 이번 임무는 어떤 집행관님을 위한 것이라며? 너무 위험해…"
                },
                {
                    "N": "_1005",
                    "T": "집행관?! 어떤 집행관?!"
                },
                {
                    "N": "마들렌느",
                    "T": "나도 몰라…. 하지만 그게 누구든 이건 우리가 끼어들 만한 일이 아니야. 볼란드, 우리는 주변 인력이라고!"
                },
                {
                    "N": "불라르",
                    "T": "주변 인력이어도 난 그중에서 뛰어난 편이잖아…"
                },
                {
                    "N": "탈로샤",
                    "T": "남의 편지를 슬쩍하다가 편지 봉투는 실수로 현장에 놓고 온 주제에 뛰어나기는…"
                },
                {
                    "N": "불라르",
                    "T": "크흠… 어쨌든 꼭 돌아올게! 이번이 마지막이야!"
                },
                {
                    "N": "_0",
                    "T": "그런 약속을 함부로 하면 위험해요"
                },
                {
                    "N": "_0",
                    "T": "집행관과 얽히는 건 정말 위험한 일이에요"
                },
                {
                    "N": "불라르",
                    "T": "너까지 반대하는 거야?"
                },
                {
                    "N": "마들렌느",
                    "T": "볼란드, 당신은 이미 할 만큼 했어. 물건은 이 요원들에게 넘기고 우리 곁으로 돌아와"
                },
                {
                    "N": "마들렌느",
                    "T": "그리고 같이 이사 가자. 아무도 모르는 곳으로 말이야"
                },
                {
                    "N": "불라르",
                    "T": "……"
                },
                {
                    "N": "로쉐",
                    "T": "볼란드 씨… 망설이는 건 좋지 않습니다…. 남자답게 행동하세요…"
                },
                {
                    "N": "불라르",
                    "T": "남자답게라…. 알겠어, 그럼… 잠깐만. 당신은 또 누구야?"
                },
                {
                    "N": "로쉐",
                    "T": "아… 그, 그건…"
                },
                {
                    "N": "탈로샤",
                    "T": "말 돌리지 마! 볼란드, 당신에게 선택의 여지는 없어. 우리는 당신 친구가 아니야!"
                },
                {
                    "N": "불라르",
                    "T": "휴… 알았어. 사실 나도 가족들과 함께 있고 싶었으니까… 부디 이게 옳은 선택이기를. 자, 아르튀르 씨의 머리를 가져가!"
                },
                {
                    "N": "케빈",
                    "T": "잘됐다! 아빠가 돌아왔어. 아르튀르 씨도 전부 모였고!"
                },
                {
                    "N": "_0",
                    "T": "다른 거는요?"
                },
                {
                    "N": "불라르",
                    "T": "보물을 말하는 거야? 그것 때문에 온 건 맞지만 이 상자 안에는 그 머리밖에 없었어. 아무래도 보물은 다른 곳에 있는 것 같아…"
                },
                {
                    "N": "_1005",
                    "T": "그럴 리가, 우리가 이미 찾아봤지만 다른 두 곳에도 없던데…"
                },
                {
                    "N": "탈로샤",
                    "T": "없었다고? 이상하다… 그게 있어야 할 텐데…"
                },
                {
                    "N": "_1005",
                    "T": "혹시 메로 부인은 그냥 신문사를 겁주려던 것뿐이었나? 애초에 그것들을 넣지도 않고?"
                },
                {
                    "N": "로쉐",
                    "T": "잠깐만요, 메로 부인이라니… 무슨 메로 부인이요?"
                },
                {
                    "N": "_1005",
                    "T": "메로·롬브로소 부인 말이야. 엥? 롬브로소?"
                },
                {
                    "N": "볼란드! 롬브로소!",
                    "T": "멍! 멍!"
                },
                {
                    "N": "_1005",
                    "T": "우왓! 로쉐, 왜 네 개도 롬브로소인 거야?!"
                },
                {
                    "N": "로쉐",
                    "T": "…그게 실은… 제 아내가 바로 메로·롬브로소예요. 원래는 저도 아내의 성을 썼었는데, 아내에게 쫓겨난 이후로는 차마 쓸 수가 없어서…"
                },
                {
                    "N": "로쉐",
                    "T": "대신 아내를 향한 그리움을 표현하기 위해 사랑하는 강아지에게 아내의 이름을 붙여줬죠…"
                },
                {
                    "N": "_0",
                    "T": "네?"
                },
                {
                    "N": "마들렌느",
                    "T": "세상에… 저기요, 제가 끼어들 일은 아니지만… 같은 여자로서 말하자면 사모님은 절대 그걸 좋게 받아들이지 않을 거예요"
                },
                {
                    "N": "로쉐",
                    "T": "하지만 부인, 케빈도 똑같이 남편분의 이름을…"
                },
                {
                    "N": "케빈",
                    "T": "그때 저는 문제아였잖아요. 문제아가 문제 있는 이름을 쓴 건데 무슨 문제라도 있나요?"
                },
                {
                    "N": "케빈",
                    "T": "아! 알겠다. 아저씨도 문제가 있는 사람이군요? 문제 아저씨"
                },
                {
                    "N": "탈로샤",
                    "T": "로쉐 아저씨, 다시 한번 확인할게요…. 당신의 아내는 메로·롬브로소로, 모소 박사의 손녀인 메로·롬브로소와 동일 인물입니다. 맞나요?"
                },
                {
                    "N": "로쉐",
                    "T": "네! 맞아요! 전에도 말씀드렸지만 우리 처가는 왕년에 잘 나가는 집안이었거든요. 그 모소 박사네 가문 말이에요…. 근데 그건 왜요?"
                },
                {
                    "N": "_1005",
                    "T": "아이고… 모든 사람의 관계가 거미줄처럼 뒤얽혀 있었네…"
                },
                {
                    "N": "탈로샤",
                    "T": "마음의 준비를 해두세요…. 그쪽 아내가 이번 사건의 범인일 수도 있거든요…"
                },
                {
                    "N": "로쉐",
                    "T": "그… 그럴 리가요! 우리 아내처럼 순수하고 우아하며 교양 넘치는 여자가 그럴 리 없어요!"
                },
                {
                    "N": "_0",
                    "T": "지금까지 모인 단서가 그녀를 가리키고 있어요"
                },
                {
                    "N": "로쉐",
                    "T": "믿을 수 없어요…. 잘못 생각하신 겁니다. 차라리 제가 범인이면 몰라도, 아내는 그럴 리가 없어요!"
                },
                {
                    "N": "탈로샤",
                    "T": "…로쉐 아저씨, 지금쯤이면 외프라지 편집장이 부인에게 연락을 했을 거예요. 우리는 이제 돌아갈 건데, 같이 신문사로 가보실래요?"
                },
                {
                    "N": "로쉐",
                    "T": "…아뇨! 그럴 필요 없어요! 우리 집사람이 범인일 리 없으니까요!"
                },
                {
                    "N": "케빈",
                    "T": "흠, 아무래도 아저씨의 문제가 또 늘어난 것 같네요…. 하지만 언젠가는 아저씨도 정답을 찾을 수 있을 거예요. 그럼 아저씨도 정답 아저씨가 될 수 있겠죠!"
                },
                {
                    "N": "로쉐",
                    "T": "정답… 아저씨?"
                },
                {
                    "N": "불라르",
                    "T": "자, 케빈. 우리도 이제 돌아가서 이사 준비를 하자"
                },
                {
                    "N": "케빈",
                    "T": "알았어요, 아빠. 그럼 모두들 안녕! 보고 싶을 거야!"
                }
            ]
        ]
    },
    "7411615": {
        "Desc": "스팀버드사로 돌아가기",
        "Talk": [
            [
                {
                    "N": "메로 · 롬브로소",
                    "T": "뭘 보여주려고 하는 거지?"
                }
            ]
        ]
    },
    "7411616": {
        "Desc": "외프라지 편집장과 대화하기",
        "Talk": [
            [
                {
                    "N": "메로 · 롬브로소",
                    "T": "그… 그게 어떻게 너희들 손에? 그 안에는 내 어릴 적 사진이 들어있어. 할아버지가 찍어준 거지…"
                },
                {
                    "N": "_1005",
                    "T": "정말 이거였다니, 희한한 우연이네…. 이 안에는 네 사진만 들어있는 거야?"
                },
                {
                    "N": "외프라지",
                    "T": "스승님 말씀에 따르면 모소 박사님은 메로 부인에게 단서를 남겼다고 했어. 어서 사진을 확인해 보자…"
                },
                {
                    "N": "탈로샤",
                    "T": "어라? 사진 밑에 글씨가…"
                },
                {
                    "N": "탈로샤",
                    "T": "「햇빛 아래에서 반짝이고, 햇빛 아래에서 사라진다」"
                },
                {
                    "N": "_1005",
                    "T": "햇빛 아래에서 반짝이고, 햇빛 아래에서 사라진다니… 무슨 뜻이지? 그런 것도 있나?"
                },
                {
                    "N": "「곡선」",
                    "T": "관련 정보 검색 완료. 그것은 「거짓말에 존재하는 다양한 방식…」입니다"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "거짓말에 존재하는 다양한 방식? 그건 우리 할아버지가 자주 하시던 말씀인데, 네가 그걸 어떻게…? 넌 누구지?"
                },
                {
                    "N": "「곡선」",
                    "T": "사진을 제게 주십시오"
                },
                {
                    "N": "???",
                    "T": "곡선이 사진을 하늘 높이 들어 올린다.\\n강렬한 햇살이 사진 너머로 쏟아진다. 마치 30년의 세월을 뛰어넘은 듯, 빛이 곡선의 반짝이는 눈 위로 내려앉는다.\\n그리고 천천히 사진에 다른 이미지가 떠오르기 시작한다"
                },
                {
                    "N": "_1005",
                    "T": "와아… 지도다! 연구 기지의 지도야!"
                },
                {
                    "N": "탈로샤",
                    "T": "비밀이 이렇게 숨겨져 있었구나…. 우리가 진작에 연구 기지 위치를 찾아냈을 줄이야…"
                },
                {
                    "N": "탈로샤",
                    "T": "메로 부인, 혹시 저희가 잠시…"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "물어보실 필요 없어요. 가세요. 이제야 알았네요, 당신 곁에 이렇게 특별한 친구가 있었다니…"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "곡선, 만나서 정말 반가워"
                },
                {
                    "N": "「곡선」",
                    "T": "그동안 평안하셨는지요, 아가씨"
                },
                {
                    "N": "탈로샤",
                    "T": "그럼… 고맙습니다, 메로 부인! 펜던트는 돌려드릴게요…. 자, 바로 출발하자!"
                },
                {
                    "N": "_1005",
                    "T": "하지만… 협박 편지를 보낸 사람이 누구인지는 아직 밝혀내지 못했잖아…"
                },
                {
                    "N": "외프라지",
                    "T": "걱정 마, 페이몬. 아마 네 말이 맞을 테니까. 어쩌면 범인은 아무 증거도 없이 허세만 부리고 있는 걸지도 몰라"
                },
                {
                    "N": "외프라지",
                    "T": "그러니까 얼른 가서 원하는 걸 찾아보도록 해"
                }
            ]
        ]
    },
    "7411617": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "외프라지",
                    "T": "죄송합니다. 제가 괜한 생각을 했네요…"
                },
                {
                    "N": "_1005",
                    "T": "외프라지! 우리가 아르튀르 씨를 되찾아왔어!"
                },
                {
                    "N": "외프라지",
                    "T": "정말 고마워! 아르튀르 씨는 내가 따로 복원을 의뢰할게. 그리고 다른 물건은…"
                },
                {
                    "N": "_1005",
                    "T": "거봐, 편집장이 아르튀르 씨 때문에 걱정돼서 밥도 못 먹을 리는 없을 거라고 했잖아…"
                },
                {
                    "N": "탈로샤",
                    "T": "아… 저희가 찾은 건 아르튀르 씨뿐이었어요. 누가 먼저 가져간 것도 아니었고요"
                },
                {
                    "N": "외프라지",
                    "T": "그럴 리가…?"
                },
                {
                    "N": "탈로샤",
                    "T": "제 생각에 메로 부인은 당신들이 알아서 실토하도록 겁주려던 게 아닐까 싶어요"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "크흠…"
                },
                {
                    "N": "외프라지",
                    "T": "아… 참, 일단 소개부터 해줄게. 이쪽에 계신 분이 모소 박사님의 손녀인 메로·롬브로소 부인이셔"
                },
                {
                    "N": "외프라지",
                    "T": "부인은 어젯밤에 고향에서 폰타인성으로 돌아오셨어. 즉 이분은 범인이 아니라는 거지…"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "반가워. 아무래도 우리는 서로 연이 있나 보네. 어젯밤 폰타인성에 도착했을 때 너희를 봤었거든"
                },
                {
                    "N": "_1005",
                    "T": "엥?"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "남편이 요즘 많이 힘들어한다고도 하고, 신문사 근처를 돌아다닌다는 이야기도 있어서 혹시 말썽을 일으키지는 않을까 걱정돼서 보러 갔었어. 그런데 우연히 너희가 이야기를 나누는 모습을 보게 되었지…"
                },
                {
                    "N": "외프라지",
                    "T": "부인의 행적은 나도 확인해 봤는데 확실히 아무 문제도 없었어…"
                },
                {
                    "N": "탈로샤",
                    "T": "메로 부인도 아니었다니… 그럼 대체…"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "부끄럽지만 오늘 귀사를 방문한 것은 잘못된 정보를 해명하기 위해서예요. 저희 가문은 30년 전의 일에 대해 귀사에 어떠한 원한도 품고 있지 않습니다"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "저희 할아버지께서도 귀사는 옳은 일을 했다고 여기셨어요"
                },
                {
                    "N": "외프라지",
                    "T": "귀하 가문과 귀하의 신뢰에 감사드립니다"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "오해가 풀렸으니 저는 이만 돌아갈게요. 부디 귀사의 문제가 조속히 해결되기를 바랍니다"
                },
                {
                    "N": "외프라지",
                    "T": "잠시만요, 부인. 한 가지 여쭤보고 싶은 게 있어요. 혹시 모소 박사님의 연구 기지 위치를 알고 계신가요?"
                },
                {
                    "N": "탈로샤",
                    "T": "기지 위치에 대한 정보를… 메로 부인이 가지고 있었던 건가요?"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "그것 때문에 곤란한 상황인가 보죠? 저도 도와드리고 싶지만… 할아버지의 연구 기지가 어디에 있는지는 저도 몰라요"
                },
                {
                    "N": "외프라지",
                    "T": "부인, 모소 박사님이 분명히 알려주셨을 거예요"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "저는 모르는 일이에요. 만약 할아버지가 알려주셨다면 그걸 제가 모를 리가 없잖아요?"
                },
                {
                    "N": "외프라지",
                    "T": "어쩌면 그때는 이해하지 못했을 수도 있죠. 제가 설명해 드릴게요. 애초에 당시 박사님의 사건에 대해 모두에게 알려줄 생각이었으니까요…"
                },
                {
                    "N": "외프라지",
                    "T": "어떤 사람들은 30년 전 저희 신문사에서 게재한 특집 기사가 여론을 움직였고, 끝내 모소 박사님을 죽음으로 몰았다고 말해요"
                },
                {
                    "N": "외프라지",
                    "T": "하지만 사실 그 기사는 저희가 의도적으로 게재한 게 아니었어요. 모소 박사님이 직접 요청해서 실은 내용이었죠…"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "할아버지가 직접 요청했다고요?! 그런 말씀은 하신 적이 없는데…"
                },
                {
                    "N": "탈로샤",
                    "T": "그림자 수사청 사건 파일에도 그런 내용은 없었어요!"
                },
                {
                    "N": "외프라지",
                    "T": "그건 물밑 거래가 있었기 때문이에요. 당시 편집장, 그러니까 제 스승님은 모소 박사님의 거짓말 탐지기가 큰 화제가 될 잠재력이 있다고 생각했어요"
                },
                {
                    "N": "외프라지",
                    "T": "그리고 한발 앞서 여론에 불을 지펴두면 신문사의 평판과 영향력을 끌어올릴 수 있을 거라 생각했죠"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "그… 그게 우리 할아버지에게 무슨 이득이 있는 거죠?"
                },
                {
                    "N": "외프라지",
                    "T": "당시 박사님의 연구는 진척이 더딘 상태였어요. 거짓말 탐지기에 입력할 데이터가 없었기 때문이죠. 그래서 한 걸음 더 나아가기 위해…"
                },
                {
                    "N": "_0",
                    "T": "여론을 통해 데이터를 얻으려던 거였나요?"
                },
                {
                    "N": "외프라지",
                    "T": "맞아. 어떻게 보면 여론은 거대한 거짓말이 교차하는 중심지와도 같으니까…. 매일 수많은 사람이 진실과 거짓, 정확한 데이터와 잘못된 데이터를 만들어 내지"
                },
                {
                    "N": "외프라지",
                    "T": "모소 박사님은 이러한 역동적인 상황을 활용하면 거짓말 탐지기가 거짓말을 보다 잘 이해하고 분석하여… 결국 기계의 규칙을 깨뜨릴 수 있을 거라고 생각했어…"
                },
                {
                    "N": "_1005",
                    "T": "와아… 그럼 박사는 곡선을 위해서…"
                },
                {
                    "N": "외프라지",
                    "T": "하지만 당시 박사님과 스승님께서는 여론의 파괴력을 너무 과소평가한 거야. 그들은 상황을 통제하지 못했고, 그 이후의 일은… 모두가 아는 대로였지"
                },
                {
                    "N": "_1005",
                    "T": "하지만… 모소 박사가 유죄 판결을 받게 만든 결정적인 증거는, 신문사가… 폭로한 거잖아?"
                },
                {
                    "N": "외프라지",
                    "T": "그것 역시 박사님이 제공한 거였어. 신문에 실렸던 특집 기사처럼 말이야…"
                },
                {
                    "N": "탈로샤",
                    "T": "바… 박사가 자기 손으로 증거를 제공했다고요?! 그럴 리가요…?!"
                },
                {
                    "N": "외프라지",
                    "T": "죄송하지만… 스승님은 모소 박사님이 왜 그랬는지에 대해서는 알려주시지 않았어요. 하지만 방금 말한 것은 전부 사실이에요"
                },
                {
                    "N": "탈로샤",
                    "T": "외프라지 편집장… 아무래도 곡선에게 방금 발언의 진위를 확인시켜야 할 것 같네요"
                },
                {
                    "N": "「곡선」",
                    "T": "검사 결과 생체 데이터는 정상입니다. 편집장 외프라지 님은 거짓말을 하지 않았습니다"
                },
                {
                    "N": "「곡선」",
                    "T": "관련 정보 검색 완료. 제 코어에 있는 「모소 프로토콜」에 수백 회에 달하는 수정 기록이 존재합니다. 로그에 따르면 수정자는 모소 박사입니다"
                },
                {
                    "N": "_1005",
                    "T": "「모소 프로토콜」이 수백 번이나 수정되었다고? 그럼… 모소 박사가 정말로 곡선의 검사 결과를 조작했다는 거야?"
                },
                {
                    "N": "탈로샤",
                    "T": "…그럼 그는 왜 그 증거를 신문사에 넘긴 거지? 죄를 자백한 건가?"
                },
                {
                    "N": "_0",
                    "T": "하지만 그런 다음 결투를 신청했잖아요"
                },
                {
                    "N": "_1005",
                    "T": "하나도 모르겠어! 앞뒤가 전혀 맞지 않아…"
                },
                {
                    "N": "탈로샤",
                    "T": "그는 정말 대중에게 거짓말을 한 건가…? 어째서지?"
                },
                {
                    "N": "「곡선」",
                    "T": "그것은 지금까지 남아 있는 문제 데이터입니다. 제 거짓말 학습 유닛으로는 정답을 찾을 수 없습니다"
                },
                {
                    "N": "_1005",
                    "T": "하… 이제는 곡선도 문제 로봇이 됐네"
                },
                {
                    "N": "탈로샤",
                    "T": "내 직감에 따르면… 모소 박사의 기지에 답이 있을 거야… 반드시 답을 찾아야 해…"
                },
                {
                    "N": "탈로샤",
                    "T": "외프라지 편집장, 아까 기지에 대한 단서가 메로 부인에게 있다고 하셨죠?"
                },
                {
                    "N": "외프라지",
                    "T": "결투 전날 밤, 모소 박사님은 스승님에게 보내는 편지에서 본인의 연구 기지 위치를 손녀에게 남겼다고 하셨어요"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "저… 저한테 남겼다고요?!"
                },
                {
                    "N": "외프라지",
                    "T": "네. 잘 생각해 보세요. 모소 박사님이 마지막에 뭔가를 말하지 않았나요?"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "그때 저는 아직 어렸고, 아버지가 반대하셔서 할아버지의 결투를 참관할 수 없었어요. 할아버지를 마지막으로 본 건 그분이 연행되던 날이었죠. 아주 이른 시간이었어요…"
                },
                {
                    "N": "탈로샤",
                    "T": "그럼… 그가 뭔가를 남기지는 않았나요?"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "제가 기억하는 건 결투가 끝난 뒤에 아버지가 깨끗하게 닦아낸 장신구를 가져왔다는 것뿐이에요. 할아버지가 제게 남긴 거라고 하시더라고요…"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "혹시… 그 장신구가 기지와 연관이 있지 않을까요?"
                },
                {
                    "N": "탈로샤",
                    "T": "죄송하지만… 그걸 잠시 보여주실 수 있을까요?"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "보여드리고 싶지만… 예전에 저희 무능한 남편이 빚을 갚겠다고 가져가 버려서요…"
                },
                {
                    "N": "_1005",
                    "T": "뭐?! 그럼 로쉐가 그걸…"
                },
                {
                    "N": "_0",
                    "T": "침착해, 페이몬. 혹시 이거 아닌가요?"
                }
            ]
        ]
    },
    "7411618": {
        "Desc": "모소 박사의 기지로 가기",
        "Talk": [
            [
                {
                    "N": "탈로샤",
                    "T": "곡선! 왜 그래?!"
                },
                {
                    "N": "「곡선」",
                    "T": "거짓말 습학 닛유 업데이트 중…"
                },
                {
                    "N": "「곡선」",
                    "T": "경고! 메인보드 온도가 위험 수준을 넘었습니다! 경고!"
                },
                {
                    "N": "「곡선」",
                    "T": "거짓습 유학 업닛 말데이트 중…"
                },
                {
                    "N": "「곡선」",
                    "T": "경고! 메인보드 온도가 위험 수준을 넘었습니다! 경고!"
                }
            ]
        ]
    },
    "7411619": {
        "Desc": "",
        "Talk": []
    },
    "7411636": {
        "Desc": "물속에 있는 모소 박사의 기지로 가기",
        "Talk": []
    },
    "7411648": {
        "Desc": "물속에 있는 모소 박사의 기지로 가기",
        "Talk": []
    },
    "7411620": {
        "Desc": "모소 박사의 기지로 들어가기",
        "Talk": [
            [
                {
                    "N": "모소의 일지 (II)",
                    "T": "「기지의 비상 시스템에 대한 설명: 」"
                },
                {
                    "N": "모소의 일지 (II)",
                    "T": "「1. 탈출구는 기지 후방에 있으며, 비상시에만 사용해야 한다」"
                },
                {
                    "N": "모소의 일지 (II)",
                    "T": "「2. 내벽에는 배관과 자폭 시스템이 설치되어 있으므로 절대로 벽을 파손하지 말 것」"
                },
                {
                    "N": "모소의 일지 (II)",
                    "T": "「3. 상술한 비상 시스템의 사용법에 대해——」"
                },
                {
                    "N": "모소의 일지 (II)",
                    "T": "(뒷부분은 누군가가 찢어버렸다)"
                },
                {
                    "N": "_1005",
                    "T": "자폭 시스템? 엄청 위험해 보이는데…"
                }
            ]
        ]
    },
    "7411621": {
        "Desc": "기지에 있는 연구 자료 찾기",
        "Talk": [
            [
                {
                    "N": "모소의 일지 (III)",
                    "T": "「『곡선』에 관한 중요한 비망록: 」"
                },
                {
                    "N": "모소의 일지 (III)",
                    "T": "「1. 설계도」"
                },
                {
                    "N": "모소의 일지 (III)",
                    "T": "「2. 사용 수명 및 코어 유지 관리」"
                },
                {
                    "N": "모소의 일지 (III)",
                    "T": "(뒷부분은 누군가가 찢어버렸다)"
                },
                {
                    "N": "_1005",
                    "T": "이거… 설마 누가 먼저 곡선의 자료를 가져간 건가?!"
                },
                {
                    "N": "탈로샤",
                    "T": "그럴 리가… 우린 지도를 손에 넣자마자 달려왔잖아! 혹시 어디에 떨어진 건 아닌지 찾아봐"
                }
            ]
        ]
    },
    "7411622": {
        "Desc": "",
        "Talk": []
    },
    "7411623": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "탈로샤",
                    "T": ""
                }
            ]
        ]
    },
    "7411624": {
        "Desc": "갑자기 나타난 우인단 처치하기",
        "Talk": []
    },
    "7411625": {
        "Desc": "갑자기 나타난 우인단 처치하기",
        "Talk": []
    },
    "7411626": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "흐흥, 역시 이 녀석들은 범상치 않군. 다행히 모소가 남긴 좋은 물건이 있으니까… 이걸 실험해 봐야겠어…"
                }
            ]
        ]
    },
    "7411627": {
        "Desc": "갑자기 나타난 우인단 처치하기",
        "Talk": []
    },
    "7411628": {
        "Desc": "갑자기 나타난 우인단 처치하기",
        "Talk": []
    },
    "7411629": {
        "Desc": "갑자기 나타난 우인단 처치하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "젠장! 이게 어떻게 된 거지?"
                },
                {
                    "N": "「곡선」",
                    "T": "제가 대포의 통제권을 장악했습니다"
                },
                {
                    "N": "탈로샤",
                    "T": "곡선! 무사했구나? 다행이다!"
                },
                {
                    "N": "_1005",
                    "T": "빠… 빨리 우인단을 향해 쏴!"
                }
            ]
        ]
    },
    "7411630": {
        "Desc": "대포로 우인단 처치하기",
        "Talk": []
    },
    "7411631": {
        "Desc": "모습을 드러낸 수수께끼의 인물과 대화하기",
        "Talk": [
            [
                {
                    "N": "젱크",
                    "T": "망할! 역시 만만치 않네…. 어쩐지 우인단 녀석들이 너희와 충돌을 피하려고 하더라니"
                },
                {
                    "N": "_1005",
                    "T": "…젱크? 네가 왜 여기서 나와?! 여기 위치는 또 어떻게 안 거야?"
                },
                {
                    "N": "젱크",
                    "T": "하하, 신문사 앞에서 큰 소리로 기지의 위치에 대해 이야기한 건 너희들이잖아? 모처럼 베풀어 준 호의를 무시하는 건 예의가 아니지"
                },
                {
                    "N": "탈로샤",
                    "T": "젱크… 우리 말을 엿들었구나! 역시 난 처음부터 틀리지 않았어! 네가 바로 범인이었던 거야!"
                },
                {
                    "N": "젱크",
                    "T": "후후후… 범인이라…. 탈로샤 요원, 또 까마귀처럼 까악까악 울어댈 생각인가?"
                },
                {
                    "N": "_0",
                    "T": "더 이상은 변명해도 소용없어요"
                },
                {
                    "N": "젱크",
                    "T": "네 말이 맞아. 사실 범인은 나였어. 하지만 저 멍청한 요원을 위해 사건을 정리할 필요가 있겠군"
                },
                {
                    "N": "젱크",
                    "T": "수사 파일에 「그 녀석이 나를 까마귀 같다고 모욕했으니까 그 녀석이 범인이다」라는 말을 적을 수는 없는 노릇이잖아?"
                },
                {
                    "N": "탈로샤",
                    "T": "너…!"
                },
                {
                    "N": "젱크",
                    "T": "쉿——화낼 시간이 있으면 머리를 좀 굴려보는 게 어때? 이 사건에 대해 궁금한 게 많지? 예를 들면 내 목적이라든가… 알고 싶지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "곡선의 연구 자료가 목적이겠지!"
                },
                {
                    "N": "탈로샤",
                    "T": "그리고 당시 신문사의 치부와 관련된 기록도!"
                },
                {
                    "N": "젱크",
                    "T": "아무래도 문제가 너무 쉬웠나 보네. 그럼 두 번째 문제… 나는 일개 편집자에 불과한데, 어떻게 신문사와 관련된 이런 일을 알 수 있었을까?"
                },
                {
                    "N": "_0",
                    "T": "헛소리는 그만하세요(공격한다)"
                },
                {
                    "N": "젱크",
                    "T": "잠깐! 난 모소 박사가 남긴 기록을 가지고 있어. 기지의 자폭 시스템에 대한 것도 말이지. 섣불리 움직이면 다 같이 날아가 버릴 줄 알아"
                },
                {
                    "N": "젱크",
                    "T": "전설적인 여행자… 네 강함은 나도 알고 있어. 하지만 과연 네 동료들도 폭발에서 살아남을 수 있을까?"
                },
                {
                    "N": "_1005",
                    "T": "마… 말도 안 되는 협박은 그만 해!"
                },
                {
                    "N": "젱크",
                    "T": "자, 그럼 계속해 보자고. 나는 일개 편집자에 불과한데 어떻게 이 모든 것을 알게 된 걸까?"
                },
                {
                    "N": "_0",
                    "T": "그걸 내가 어떻게 알아요?"
                },
                {
                    "N": "탈로샤",
                    "T": "젠장… 보나 마나 불라르가 말해준 거겠지!"
                },
                {
                    "N": "젱크",
                    "T": "훌륭해! 불라르가 나를 찾아왔지. 그래서 30년 전 신문사가 저지른 잘못 때문에 한 천재 과학자가 세상을 떠났다는 것을 알게 됐어"
                },
                {
                    "N": "젱크",
                    "T": "더 중요한 것은, 그 과학자의 유산이 이곳에 묻혀버렸다는 거야. 아, 이 얼마나 뼈아픈 손실인지! 이거 신문사가 전 시민에게 사죄해야 하는 거 아냐?"
                },
                {
                    "N": "_1005",
                    "T": "무… 무슨 소리야? 설마 진짜 폭로가 목적이었다는 거야?"
                },
                {
                    "N": "젱크",
                    "T": "폭로? 후후후… 심판이라고 하는 쪽이 더 적절하겠지. 사람들은 당시 모소 박사를 심판했던 것처럼 신문사를 심판해야 해. 신문사의 누군가는 반드시 이 일에 책임을 져야 한다고!"
                },
                {
                    "N": "_1005",
                    "T": "네… 네가 무슨 정의의 사도라도 돼?!"
                },
                {
                    "N": "젱크",
                    "T": "당연하지. 나는 얼마 전에 상회의 사기 사건을 폭로한 장본인이야. 다들 날 정의롭고 용기 있는 사람으로 생각하잖아?"
                },
                {
                    "N": "탈로샤",
                    "T": "당연히 아니지! 넌 이번 사건으로 이득을 취하려는 것뿐이잖아! 이 위선자야!"
                },
                {
                    "N": "탈로샤",
                    "T": "여론이 신문사를 물어뜯기 시작하면 외프라지 편집장은 궁지에 몰리겠지! 너 이 자식, 그 기회를 틈타 위로 올라가려고…"
                },
                {
                    "N": "젱크",
                    "T": "대단하군, 정말 대단해! 네 상상력이 쓸모없지 않다는 걸 인정하지. 그럼 보충 설명을 해주도록 할까"
                },
                {
                    "N": "젱크",
                    "T": "난 오래전에 불라르의 상관과 거래를 했어. 내가 그들을 위해 모소 박사의 유산을 찾아주는 대신, 그쪽은 내가 스팀버드사를 손에 넣는 것을 도와주기로 했지…"
                },
                {
                    "N": "젱크",
                    "T": "참, 불라르의 상관은 어떤 거물 집행관을 위해 일하고 있다더군. 후후후"
                },
                {
                    "N": "_0",
                    "T": "어느 집행관을 말하는 거죠?"
                },
                {
                    "N": "젱크",
                    "T": "그건 너랑은 상관없는 이야기야. 집행관님의 도움만 있다면 외프라지에게 승산은 없어. 스팀버드사는 내 것이 될 거야!"
                },
                {
                    "N": "탈로샤",
                    "T": "젱크, 이 입만 산 검은지빠귀 같은 놈! 절대 네 맘대로 되게 하지는 않겠어!"
                },
                {
                    "N": "젱크",
                    "T": "…일단 살아남고 얘기하시지 그래? 아, 미안. 아직 소리를 못 들었나?"
                },
                {
                    "N": "???",
                    "T": "삑, 삐빅, 삐비빅——\\n삑, 삐빅, 삐비빅——\\n삑, 삐빅, 삐비빅——\\n기지 안쪽에서 불안한 소리가 들려온다"
                },
                {
                    "N": "_1005",
                    "T": "뭐, 뭐야?!"
                },
                {
                    "N": "젱크",
                    "T": "후후후, 자폭 시스템을 참 잘 만들어뒀단 말이지. 이렇게 금방 작동이 되다니…. 기록을 남겨둔 모소 박사에게 감사해야겠군. 내게 시간을 준 너희들에게도 말이야"
                },
                {
                    "N": "탈로샤",
                    "T": "이런…"
                },
                {
                    "N": "젱크",
                    "T": "작별할 시간이군. 까마귀와 곡선 요원, 그리고 타향에서 온 두 손님, 남은 시간 동안 서로 얼싸안고 진실과 함께 영원히 잠들도록 해"
                },
                {
                    "N": "???",
                    "T": "젱크가 재빨리 문을 통해 빠져나간다.\\n그 직후, 대문이 무너져 내린다"
                },
                {
                    "N": "_1005",
                    "T": "망했다! 자료가 저 녀석의 손에 넘어갔었다니…. 우리 이대로 터져 버리는 거야?!"
                },
                {
                    "N": "「곡선」",
                    "T": "#생존 확률 계산 중… {NICKNAME} 님… 데이터 부족… 계산 실패…"
                },
                {
                    "N": "「곡선」",
                    "T": "생존 확률 계산 중… 페이몬 님… 데이터 부족… 계산 실패…"
                },
                {
                    "N": "「곡선」",
                    "T": "생존 확률 계산 중… 수사 요원 탈로샤… 계산 완료… 결과: 1%"
                },
                {
                    "N": "「곡선」",
                    "T": "코어 보존 확률 계산 중… 계산 완료… 결과: 1%"
                },
                {
                    "N": "_1005",
                    "T": "#이… 이럴 수가… 아, 안 돼! {NICKNAME}, 빨리 방법을 생각해 보자! 구멍을 뚫어서 나갈 수는 없을까?"
                },
                {
                    "N": "「곡선」",
                    "T": "벽 내부에도 자폭 시스템 배관이 설치되어 있습니다. 벽이 손상될 경우 조기에 폭발이 일어날 겁니다. 문을 억지로 열려고 시도해도 같은 결과로 이어질 겁니다"
                },
                {
                    "N": "_0",
                    "T": "내가 어떻게든 너희를 지켜볼게"
                },
                {
                    "N": "탈로샤",
                    "T": "또 내가 모두의 발목을 잡은 건가…?"
                },
                {
                    "N": "「곡선」",
                    "T": "수사 요원 탈로샤, 자책하지 마십시오. 여러분도… 걱정하실 필요 없습니다"
                },
                {
                    "N": "「곡선」",
                    "T": "제가… 자폭 시스템을 중지시킬 수 있습니다…"
                },
                {
                    "N": "_1005",
                    "T": "뭐?! 왜 그걸 지금 말하는 거야? 간 떨어질 뻔했네!"
                },
                {
                    "N": "「곡선」",
                    "T": "…안 물어보셨잖습니까?"
                },
                {
                    "N": "_1005",
                    "T": "그래… 곡선 너, 농담도 할 줄 아는구나…. 어쨌든 빨리 어떻게 하면 되는지 알려줘!"
                },
                {
                    "N": "「곡선」",
                    "T": "제… 코어 유닛을 꺼내서… 기지의 제어대에 넣어 주십시오…"
                },
                {
                    "N": "「곡선」",
                    "T": "그렇게 하면… 제가… 비상실 문을 열 수 있습니다… 비상실 안에는… 자폭 시스템 중지 버튼이 있습니다…"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 네가 문을 열면 우리가 비상실로 가서 버튼을 누르면 된다 이 말이지?"
                },
                {
                    "N": "「곡선」",
                    "T": "그렇습니다…"
                },
                {
                    "N": "탈로샤",
                    "T": "그럼 너는? 곡선, 네 코어는 제어대에서 다시 빼낼 수 있는 거야?"
                },
                {
                    "N": "「곡선」",
                    "T": "전… 계속 제어대에… 연결되어 있어야 합니다… 그러지 않으면… 비상실 문이… 다시 잠겨 버립니다…"
                },
                {
                    "N": "_0",
                    "T": "일단 자폭 시스템부터 해제해야겠네"
                },
                {
                    "N": "「곡선」",
                    "T": "…시간이 없습니다… 서두르십시오…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 얼른 곡선의 코어를 제어대에 넣어! 자폭 시스템만 꺼버리면 문제없을 거야!"
                },
                {
                    "N": "탈로샤",
                    "T": "곡선, 아까 말한 거 진짜야? 아무래도 너 좀 이상한데…"
                },
                {
                    "N": "「곡선」",
                    "T": "어서 움직이십시오… 반복합니다… 어서 움움직이십시오… 반복… 반반복합니다… 어서어서어서…"
                }
            ]
        ]
    },
    "7411649": {
        "Desc": "곡선의 코어 가져오기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이거랑 장신구가 무슨 관계가 있다는 거야?"
                },
                {
                    "N": "메로 · 롬브로소",
                    "T": "뭘 보여주려고 하는 거지?"
                }
            ]
        ]
    },
    "7411641": {
        "Desc": "곡선의 코어를 제어대에 넣기",
        "Talk": [
            [
                {
                    "N": "로쉐",
                    "T": "아… 아르튀르 씨의 몸통이에요! 아아… 이렇게 잔인할 수가…"
                },
                {
                    "N": "_1005",
                    "T": "근데… 다른 건 없나?"
                },
                {
                    "N": "_0",
                    "T": "그럼 마지막 장소에 있겠네"
                },
                {
                    "N": "케빈",
                    "T": "볼란드, 얼른 와. 우리 다음 장소로 가야 해"
                },
                {
                    "N": "볼란드! 롬브로소!",
                    "T": "멍! 멍!"
                },
                {
                    "N": "로쉐",
                    "T": "어라? 롬브로소? 어디로 갔던 거야? 난 또 너마저 날 버린 줄 알았잖아…"
                },
                {
                    "N": "볼란드! 롬브로소!",
                    "T": "(개가 신나게 꼬리를 흔든다. 「그럴 리가!」라고 말하는 것 같다)"
                },
                {
                    "N": "케빈",
                    "T": "롬브로소라뇨? 로쉐 아저씨, 잘못 알고 계신 거 아니에요? 얘 이름은 볼란드인데…"
                },
                {
                    "N": "로쉐",
                    "T": "무슨 소리야? 롬브로소가 없었으면 난 지금까지 버티지 못했을 거야. 내가 착각할 리가 없잖아…"
                },
                {
                    "N": "케빈",
                    "T": "저도 착각할 리 없어요! 대체 어떻게 된 거지…?"
                },
                {
                    "N": "「용맹한 낙락베리」",
                    "T": "어이! 그냥 둘 다 맞는 걸로 하면 되잖아? 나만 해도 집이 하나가 아니었거든!"
                },
                {
                    "N": "_1005",
                    "T": "아, 그럴 수도 있겠네! 전에 케빈이 쫓아낸 개가 어쩌다 보니 로쉐랑 같이 다니게 되었던 거야…"
                },
                {
                    "N": "로쉐",
                    "T": "그… 그렇게 된 건가?"
                },
                {
                    "N": "볼란드! 롬브로소!",
                    "T": "(개가 신나게 꼬리를 흔든다. 「바로 그거야!」라고 말하는 것 같다)"
                },
                {
                    "N": "총두목",
                    "T": "낙락베리! 네가 그런 말을 할 염치가 있나! 한낱 개도 두 명의 주인을 잊지 않건만, 네놈은 벌써 두 번이나 자기 형님을 배신했잖아!"
                },
                {
                    "N": "「용맹한 낙락베리」",
                    "T": "시끄러워, 망할 늙은이! 지금 당장 네놈을 끌고 그림자 수사청으로 가주마! 어디 한번 같이 끝장나보자고!"
                },
                {
                    "N": "「용맹한 낙락베리」",
                    "T": "아! 친구들, 그럼 안녕! 나중에 메로피드 요새로 놀러 와!"
                },
                {
                    "N": "_1005",
                    "T": "누가 널 보러 메로피드 요새로 놀러 간대! 아휴… 그냥 무시해야겠다. 우리 얼른 마지막 장소로 가자!"
                },
                {
                    "N": "_1005",
                    "T": "아, 케빈이랑 로쉐는… 혹시 개를 두고 더 싸울 생각이야?"
                },
                {
                    "N": "케빈",
                    "T": "그럴 리가. 내가 먼저 잘못한 거니까 볼란드 마음대로 하게 둘래"
                },
                {
                    "N": "로쉐",
                    "T": "저… 저도 불만 없어요…. 롬브로소는 제가 힘들 때 옆에 있어준 친구니까, 저도 얘의 선택을 지지해 줘야죠!"
                },
                {
                    "N": "_0",
                    "T": "그럼 어서 움직이죠"
                },
                {
                    "N": "_1005",
                    "T": "응! 다른 사람한테 물건을 뺏길 순 없지!"
                }
            ]
        ]
    },
    "7411632": {
        "Desc": "비상실로 가서 자폭 시스템 끄기",
        "Talk": []
    },
    "7411633": {
        "Desc": "자폭 시스템 끄기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기인가? 별로 비상실 같지 않아 보이는데…. 버튼은 어디 있지?"
                },
                {
                    "N": "탈로샤",
                    "T": "곡선! 여기가 어디야? 버튼이 안 보여!"
                },
                {
                    "N": "_1005",
                    "T": "어어어? 왜 문이 닫힌 거지?"
                },
                {
                    "N": "「곡선」",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "곡선! 무슨 일이야? 자폭 시스템을 끄려면 어떻게 해야 해?"
                },
                {
                    "N": "「곡선」",
                    "T": "자폭 시스템은, 중지할 수 없습니다…"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그럼…"
                },
                {
                    "N": "「곡선」",
                    "T": "죄송합니다. 빨리 도망치십시오…"
                }
            ]
        ]
    },
    "7411634": {
        "Desc": "물살에 몸을 맡기기…",
        "Talk": []
    },
    "7411637": {
        "Desc": "탈로샤와 대화하기",
        "Talk": [
            [
                {
                    "N": "탈로샤",
                    "T": "곡선… 너…"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "탈로샤",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "방금은…"
                },
                {
                    "N": "탈로샤",
                    "T": "젠장! 난 곡선을 찾으러 갈 거야!"
                },
                {
                    "N": "_1005",
                    "T": "으으… 탈로샤… 일단 진정해…"
                },
                {
                    "N": "_0",
                    "T": "돌아가는 건 너무 위험해요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 방금 폭발이 일어났잖아. 게다가 그렇게 깊은 물 속에 있는데… 곡선도 네가 위험에 처하는 건 원하지 않을 거야!"
                },
                {
                    "N": "탈로샤",
                    "T": "휴… 너희들 말이 맞아. 이러면 안 되겠지…"
                },
                {
                    "N": "_1005",
                    "T": "하지만… 곡선이 분명 자폭 시스템을 끌 수 있다고 했잖아"
                },
                {
                    "N": "_0",
                    "T": "곡선이 우리를 속인 거야"
                },
                {
                    "N": "탈로샤",
                    "T": "…자폭은 멈출 수 없으니까, 자기 코어를 사용해서 우리에게 탈출로를 열어준 거였어…"
                },
                {
                    "N": "_1005",
                    "T": "하지만 어째서 거짓말을…"
                },
                {
                    "N": "탈로샤",
                    "T": "탈출로를 확보하려면 자기 코어를 제어대에 연결해야 하는데… 사실대로 말하면 우리가 자기를 두고 가지 않으리란 걸 알았으니까…"
                },
                {
                    "N": "탈로샤",
                    "T": "그래서 거짓말을 한 거야…"
                },
                {
                    "N": "_1005",
                    "T": "맙소사… 거기까지 생각했다고? 그럼… 대체 언제 거짓말을 할 수 있게 된 거지…?"
                },
                {
                    "N": "탈로샤",
                    "T": "모소 박사의 편지를 읽고 나서 곡선은 마지막 문제를 이해한 거야…. 박사가 자신을 위해 무엇을 했는지 깨닫게 된 거지…"
                },
                {
                    "N": "탈로샤",
                    "T": "역시 난 쓸모가 없어…. 내가 쓸모 있었다면 곡선은 진작에 프로토콜을 돌파했을 거고, 그럼 우리는 이곳에 올 필요도 없었을 텐데…"
                },
                {
                    "N": "_0",
                    "T": "어쩌면 이번 일이 돌파의 마지막 계기였을지도 몰라요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 맞아! 그러니까 너무 자책하지 마. 어쩌면 진작부터 돌파하기 시작했을지도 몰라…"
                },
                {
                    "N": "탈로샤",
                    "T": "진작부터… 돌파하기 시작했다고?"
                },
                {
                    "N": "_1005",
                    "T": "슬라임 100마리를 먹고 뚱뚱해졌다고 해서, 뚱뚱해진 이유가 마지막 한 마리 때문이라고 할 수는 없는 거잖아?"
                },
                {
                    "N": "_1005",
                    "T": "곡선도 마찬가지야. 물론 모소 박사의 편지가 중요한 역할을 하긴 했지만, 우리가 했던 노력도 결코 헛되지 않았을 거라구!"
                },
                {
                    "N": "탈로샤",
                    "T": "그런 거야…? 하지만… 알았어. 어차피 나도 잘 모르겠으니까"
                },
                {
                    "N": "탈로샤",
                    "T": "곡선… 결국 넌 내가 영원히 풀지 못할 문제를 남겼구나"
                },
                {
                    "N": "탈로샤",
                    "T": "어쨌든 고마워…. 이제 무엇을 해야 할지는 확실히 알겠어. 반드시 그 망할 젱크를 붙잡을 거야!"
                },
                {
                    "N": "탈로샤",
                    "T": "반드시! 반드시 놈을 심판대에 올리겠어!"
                },
                {
                    "N": "???",
                    "T": "그렇게 당신은 탈로샤와 함께 폰타인성으로 돌아가 악당 젱크의 뒤를 쫓기 시작했다.\\n그러나 며칠 동안 계속된 철저한 조사에도 불구하고 단서는 전혀 나오지 않았다.\\n마치 어디론가 증발해 버린 듯 누구도 젱크를 보지 못했고, 외부에서도 스팀버드사와 관련된 부정적인 뉴스는 들려오지 않았다….\\n그러던 어느 날, 외프라지 편집장으로부터 만나자는 연락을 받았다…"
                }
            ]
        ]
    },
    "7411635": {
        "Desc": "",
        "Talk": []
    },
    "7411645": {
        "Desc": "외프라지 편집장과 성에서 만나기",
        "Talk": []
    },
    "7411642": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「곡선」",
                    "T": "소탕 모드 종료"
                },
                {
                    "N": "탈로샤",
                    "T": "#페이몬, {NICKNAME}! 너희 왔구나! 거기에 로쉐랑 케빈까지 함께 왔네?"
                },
                {
                    "N": "탈로샤",
                    "T": "잘 되어가고 있는 모양이네. 근데 이쪽에서 문제가 좀 생겼어. 알고 보니 마들렌느 부인이랑 케빈의 아빠가 우인단 소속이래…"
                },
                {
                    "N": "마들렌느",
                    "T": "전에는 숨겨서 미안했어. 우리는 그냥 조용히 살고 싶었을 뿐인데…"
                },
                {
                    "N": "_1005",
                    "T": "우인단이라고? 케빈… 너도 알고 있었어?"
                },
                {
                    "N": "케빈",
                    "T": "응! 아빠는 일부러 집에 안 들어온 게 아니라 임무 수행 중이던 거였어…. 내가 착각하고 있었던 거야"
                },
                {
                    "N": "마들렌느",
                    "T": "이번이 그이의 마지막 임무였어. 상부에서 모소 박사의 기지 위치를 알아내면 조기 은퇴할 수 있게 해준다고 했거든…"
                },
                {
                    "N": "마들렌느",
                    "T": "그런데 너희들이 온 이후로 불길한 예감이 들더라… 그이가 이번 임무를 포기했으면 좋겠어…"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만…! 기지 위치… 조기 은퇴…? 설마 케빈네 아빠가…"
                },
                {
                    "N": "_0",
                    "T": "주변 인력 불라르예요?"
                },
                {
                    "N": "탈로샤",
                    "T": "맞아, 나도 이제야 알았어. 불라르는 코드 네임이었을 뿐이고 사실 케빈의 아빠인 볼란드 씨였더라니까!"
                },
                {
                    "N": "케빈",
                    "T": "전에 엄마랑 다른 남자 사이에 오갔던 편지에 불라르라고 적혀 있었는데 설마 그게 아빠였을 줄이야…. 어쩐지 내용이 오글거리더라!"
                },
                {
                    "N": "_0",
                    "T": "로쉐 씨가 아니어서 다행이네"
                },
                {
                    "N": "_1005",
                    "T": "다들 관계가 참 복잡하네…"
                },
                {
                    "N": "_0",
                    "T": "그럼 지금 볼란드 씨는 어디 있나요?"
                },
                {
                    "N": "마들렌느",
                    "T": "방금 그 우인단이 우리를 가로막는 사이에 상자 안에 있는 물건을 가지고 도망쳤어…"
                },
                {
                    "N": "「곡선」",
                    "T": "멀리서 누군가가 뛰어가고 있는 것을 감지했습니다"
                },
                {
                    "N": "케빈",
                    "T": "아… 아빠다, 아빠가 도망치고 있는 거야!"
                },
                {
                    "N": "탈로샤",
                    "T": "빨리 뒤쫓자! 놓치면 안 돼!"
                }
            ]
        ]
    },
    "7411643": {
        "Desc": "",
        "Talk": []
    },
    "7411644": {
        "Desc": "",
        "Talk": []
    },
    "7411646": {
        "Desc": "",
        "Talk": []
    }
}