// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "소",
            "ID": "10204",
            "Count": 30
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 21
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 19
        },
        {
            "Name": "회안",
            "ID": "220201",
            "Count": 18
        },
        {
            "Name": "베르 고데트",
            "ID": "220801",
            "Count": 3
        }
    ],
    "Num": "해등절 · 세 번째",
    "Title": "바다 안의 명소(明霄)",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41313,
            "Name": "바다 안의 명소(明霄)",
            "Desc": "해등절은 계속되고, 주인공은 소, 케이아, 천암군의 도움으로 웃픈 「음모」를 좌절시키고 이 「음모」를 꾸민 어리석은 도둑을 천암군에게 넘긴다. 오늘 주인공은 약속대로 소에게 이번 일을 보고하기 위해 망서 객잔으로 향한다",
            "Track": [],
            "R": [
                141313
            ],
            "RP": [],
            "Sub": [
                4131301,
                4131302,
                4131303,
                4131304,
                4131305,
                4131306,
                4131307,
                4131313,
                4131308,
                4131309,
                4131320,
                4131314,
                4131310,
                4131311,
                4131312,
                4131315,
                4131319,
                4131316,
                4131317,
                4131318
            ]
        }
    ]
}

var _sq = {
    "4131301": {
        "Desc": "망서 객잔으로 돌아가서 소에게 보고하기",
        "Talk": []
    },
    "4131302": {
        "Desc": "소와 대화하기",
        "Talk": [
            [
                {
                    "N": "소",
                    "T": "어때, 잘 마무리됐나?"
                },
                {
                    "N": "_0",
                    "T": "응. 그런데…"
                },
                {
                    "N": "소",
                    "T": "그럼 됐어"
                },
                {
                    "N": "_0",
                    "T": "진짜 명소등 보러 안 가?"
                },
                {
                    "N": "소",
                    "T": "안 가. 말했잖아, 북적이는 곳은 질색이라고. 특히 매년 이맘때는 더"
                },
                {
                    "N": "_0",
                    "T": "올해의 명소등은 「이소도천진군」이야"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 엄청 멋지고 위엄 있어 보이는 사슴이야. 같이 보러 가자~!"
                },
                {
                    "N": "소",
                    "T": "「이소도천진군」…"
                },
                {
                    "N": "소",
                    "T": "결국 소등일 뿐이잖아. 인간이 만든 모형엔 흥미 없어"
                },
                {
                    "N": "소",
                    "T": "그냥 너희들끼리 가서 구경해"
                }
            ]
        ]
    },
    "4131303": {
        "Desc": "베르 고데트와 대화하기",
        "Talk": [
            [
                {
                    "N": "베르 고데트",
                    "T": "또 소랑 같이 큰일을 해결한 모양이네"
                },
                {
                    "N": "회안",
                    "T": "아주 떠들썩하던데? 여기서도 소식 들었어"
                },
                {
                    "N": "베르 고데트",
                    "T": "그나저나 소는 올해도 해등절에 안 갈 건가 보네. 거의 끝나가는데…"
                },
                {
                    "N": "회안",
                    "T": "휴… 지난 몇 년간 소가 해등절에 간 건 한 번도 못 봤지"
                },
                {
                    "N": "회안",
                    "T": "아마 해등절에 데려가는 것보다 해등절을 통째로 옮겨오는 게 더 쉬울 거야"
                },
                {
                    "N": "_1005",
                    "T": "해등절을… 옮겨와…?"
                },
                {
                    "N": "_0",
                    "T": "좋은 생각이야"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 소가 해등절에 안 가면, 우리가 해등절을 옮겨오면 되잖아!"
                },
                {
                    "N": "회안",
                    "T": "응? 그냥 농담이었는데…. 진짜로 「옮겨오겠다고」? 어떻게?"
                },
                {
                    "N": "_1005",
                    "T": "돌아다니면서 「소등」 만드는 법도 배우고, 이색 먹거리를 파는 가게도 찾았거든…"
                },
                {
                    "N": "_1005",
                    "T": "맛있는 거랑, 예쁜 소등이랑, 또… 음… 과거의 영웅들과 옛 친구들"
                },
                {
                    "N": "_1005",
                    "T": "이게 해등절의 전부잖아!"
                },
                {
                    "N": "베르 고데트",
                    "T": "맞는 말이긴 한데, 어디에 꾸미려고…?"
                },
                {
                    "N": "회안",
                    "T": "노점을 세울 만큼 넓은 곳이어야 해. 음… <color=#00E1FFFF>객잔 밑에</color> 자리가 있을지도 모르겠군"
                },
                {
                    "N": "회안",
                    "T": "같이 내려가서 장소를 물색하지. 너희가 어떤 노점을 원하는지 대충 알겠어…"
                },
                {
                    "N": "회안",
                    "T": "참고할 만한 형식이 있을 텐데, 어디 보자…"
                }
            ]
        ]
    },
    "4131304": {
        "Desc": "노점 짓기 적당한 장소 찾기",
        "Talk": []
    },
    "4131305": {
        "Desc": "계속해서 적당한 장소 찾기",
        "Talk": []
    },
    "4131306": {
        "Desc": "계속해서 적당한 장소 찾기",
        "Talk": []
    },
    "4131307": {
        "Desc": "회안과 대화하기",
        "Talk": [
            [
                {
                    "N": "회안",
                    "T": "여기 괜찮은걸? 구석지고 조용하니 딱이군"
                },
                {
                    "N": "회안",
                    "T": "그럼 여기로 하지. 그리고 너희가 원하는 노점을 어떻게 지을지도 생각해놨어"
                },
                {
                    "N": "회안",
                    "T": "잠시만 기다리게. 흠, 어디서부터 시작해야 하나…"
                },
                {
                    "N": "회안",
                    "T": "다 됐다. 대충 이런 느낌이야. 한번 보게"
                },
                {
                    "N": "_0",
                    "T": "지배인 아저씨 목공 솜씨가…"
                },
                {
                    "N": "회안",
                    "T": "하하, 보잘것없는 손재주일세. 배운지 하도 오래돼서 다 까먹었어"
                },
                {
                    "N": "회안",
                    "T": "노점을 만드는 김에 위에 「소등」도 올려봤는데, 꽤 괜찮지?"
                },
                {
                    "N": "_0",
                    "T": "소등도 만들 줄 알아요?"
                },
                {
                    "N": "회안",
                    "T": "하하, 내 나이쯤 되는 리월 사람들은 다들 소등을 만들 줄 알아"
                },
                {
                    "N": "회안",
                    "T": "참, 해등절인데 맛있는 음식을 대접해야지. 어떤 걸 준비할지는 생각해봤어?"
                },
                {
                    "N": "_1005",
                    "T": "음… 「행인두부」! 전에 소한테도 대접했었어!"
                },
                {
                    "N": "_0",
                    "T": "「흘호어 구이」도요"
                },
                {
                    "N": "회안",
                    "T": "「행인두부」랑 「흘호어 구이」? 좋아, 바로 언소한테 준비해달라고 할게"
                },
                {
                    "N": "회안",
                    "T": "마침 객잔에 식자재도 있으니 요리 몇 개쯤은 뚝딱 만들어 낼 수 있겠지"
                },
                {
                    "N": "회안",
                    "T": "그럼 너흰 가서 소를 데려오렴. 내려오면 음식이 완성돼 있을 거야"
                }
            ]
        ]
    },
    "4131313": {
        "Desc": "",
        "Talk": []
    },
    "4131308": {
        "Desc": "소와 대화하기",
        "Talk": [
            [
                {
                    "N": "소",
                    "T": "또 무슨 일이지?"
                },
                {
                    "N": "_0",
                    "T": "같이 해등절에 가고 싶어"
                },
                {
                    "N": "소",
                    "T": "…사람 많은 곳은 싫다니깐 너희들끼리 놀다 와"
                },
                {
                    "N": "_0",
                    "T": "리월항에 안 가도 돼"
                },
                {
                    "N": "소",
                    "T": "…그게 무슨 말이야"
                },
                {
                    "N": "_0",
                    "T": "해등절을 옮겨왔어"
                },
                {
                    "N": "소",
                    "T": "「옮겨와」?"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 객잔 밑에 맛있는 거랑 소등을 잔뜩 준비해놨다구. 사람도 별로 없어"
                },
                {
                    "N": "_0",
                    "T": "「행인두부」랑 「흘호어 구이」도 있어"
                },
                {
                    "N": "_1005",
                    "T": "빨리 내려가자! 음식 다 식겠어!"
                }
            ]
        ]
    },
    "4131309": {
        "Desc": "소와 같이 식사하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어때? 널 위해 해등절을 옮겨와 봤어! 되게 맛있어 보이지?"
                },
                {
                    "N": "소",
                    "T": "이게 너희가 옮겨온 해등절인가? 인간은 왜 항상 이런 괴이한 행동을 하는 거지?"
                },
                {
                    "N": "소",
                    "T": "이러는 이유가 뭐야?"
                },
                {
                    "N": "_0",
                    "T": "네가 해등절에 참석했으면 좋겠어"
                },
                {
                    "N": "_0",
                    "T": "해등절은 모두가 함께 즐기는 날이야"
                },
                {
                    "N": "소",
                    "T": "…그런가? 인간의 마음은 정말 헤아리기 어렵군"
                },
                {
                    "N": "_1005",
                    "T": "얘기만 하지 말고 빨리 먹자! 음식이 식는다니까!"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 나 먼저 먹는다!"
                },
                {
                    "N": "_1005",
                    "T": "맛있는 것도 먹었으니까 이제 「명소등」 보러 가야지"
                },
                {
                    "N": "_0",
                    "T": "소도 같이 가자"
                },
                {
                    "N": "소",
                    "T": "너희 둘이 가. 난 그런 거에 관심 없어"
                },
                {
                    "N": "_0",
                    "T": "그럼 데려다만 줘"
                },
                {
                    "N": "_0",
                    "T": "제발요, 호법야차님"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 같이 가서 보는 건 싫어도… 데려다줄 수는 있잖아"
                },
                {
                    "N": "_1005",
                    "T": "여기서 리월항까지 가려면 얼마나 멀고 험한데…. 그치? 엄청 위험하다고!"
                },
                {
                    "N": "_1005",
                    "T": "시내까지 갈 필요 없어. 리월항 밖까지만 데려다주면 돼"
                },
                {
                    "N": "소",
                    "T": "……"
                },
                {
                    "N": "소",
                    "T": "…후"
                },
                {
                    "N": "소",
                    "T": "좋아. 그럼 <color=#00E1FFFF>리월항 밖</color>까지만 데려다주지"
                },
                {
                    "N": "_1005",
                    "T": "응응! 어서 출발하자!"
                }
            ]
        ]
    },
    "4131320": {
        "Desc": "",
        "Talk": []
    },
    "4131314": {
        "Desc": "",
        "Talk": []
    },
    "4131310": {
        "Desc": "리월항으로 가기",
        "Talk": []
    },
    "4131311": {
        "Desc": "소와 대화하기",
        "Talk": [
            [
                {
                    "N": "소",
                    "T": "여기까지만 데려다주지. 시내엔 안 들어갈 거야"
                },
                {
                    "N": "_0",
                    "T": "잠깐"
                },
                {
                    "N": "소",
                    "T": "할 말이 아직 남았나?"
                },
                {
                    "N": "_0",
                    "T": "(…할 수 없지. 어차피 여기서도 보이니까)"
                },
                {
                    "N": "_1005",
                    "T": "해등절에 기념하는 영웅에 분명 너도 포함될 텐데… 왜 보러 가길 꺼리는 거야?"
                },
                {
                    "N": "소",
                    "T": "난… 사람이 많은 걸 좋아하지 않아"
                },
                {
                    "N": "소",
                    "T": "아무 걱정 없이 평화로운 사람들…. 난 그들과 달라"
                },
                {
                    "N": "소",
                    "T": "난 오랫동안 살육을 해와서 그런 고행엔 익숙해졌어. 행복한 사람과 같이 있어봤자 난…"
                },
                {
                    "N": "소",
                    "T": "…이 얘기는 그만하지"
                },
                {
                    "N": "소",
                    "T": "그럼 이만"
                },
                {
                    "N": "_0",
                    "T": "진짜 나랑 같이 안 볼래?"
                },
                {
                    "N": "소",
                    "T": "시끌벅적한 게 그렇게 좋은가?"
                },
                {
                    "N": "_0",
                    "T": "글쎄, 맞춰봐"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 이건 그냥 시끌벅적한 게 아니라 제대로 된 오락 거리라구!"
                },
                {
                    "N": "소",
                    "T": "…제대로 된… 이라"
                },
                {
                    "N": "소",
                    "T": "됐어. 어서 등을 보러 가"
                },
                {
                    "N": "소",
                    "T": "조심해. 위험한 일이 있으면 내 이름을 부르고"
                },
                {
                    "N": "_0",
                    "T": "시내엔 있지도 않을 거면서 금방 올 수 있겠어?"
                },
                {
                    "N": "소",
                    "T": "언제 어디든"
                },
                {
                    "N": "소",
                    "T": "네가 됐든 리월이 됐든. 모든 등불과 평안을 기원하는 소원 모두는 이미 들었으니까"
                }
            ]
        ]
    },
    "4131312": {
        "Desc": "리월항으로 돌아가기",
        "Talk": []
    },
    "4131315": {
        "Desc": "",
        "Talk": []
    },
    "4131319": {
        "Desc": "",
        "Talk": []
    },
    "4131316": {
        "Desc": "",
        "Talk": []
    },
    "4131317": {
        "Desc": "",
        "Talk": []
    },
    "4131318": {
        "Desc": "",
        "Talk": []
    }
}