// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 203
        },
        {
            "Name": "종려",
            "ID": "10232",
            "Count": 184
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 152
        },
        {
            "Name": "평 할머니",
            "ID": "209301",
            "Count": 49
        },
        {
            "Name": "앵아",
            "ID": "208301",
            "Count": 47
        },
        {
            "Name": "「타르탈리아」",
            "ID": "10200",
            "Count": 43
        },
        {
            "Name": "치치",
            "ID": "10233",
            "Count": 18
        },
        {
            "Name": "석두",
            "ID": "205401",
            "Count": 15
        },
        {
            "Name": "박래",
            "ID": "201301",
            "Count": 15
        },
        {
            "Name": "대복",
            "ID": "10248",
            "Count": 12
        },
        {
            "Name": "란 누님",
            "ID": "201601",
            "Count": 11
        },
        {
            "Name": "감우",
            "ID": "1015",
            "Count": 11
        },
        {
            "Name": "기명",
            "ID": "201501",
            "Count": 10
        },
        {
            "Name": "중복",
            "ID": "10249",
            "Count": 10
        },
        {
            "Name": "소복",
            "ID": "10250",
            "Count": 10
        },
        {
            "Name": "백출",
            "ID": "10234",
            "Count": 9
        },
        {
            "Name": "아산파",
            "ID": "209201",
            "Count": 8
        },
        {
            "Name": "황곰보",
            "ID": "10247",
            "Count": 7
        },
        {
            "Name": "전달변",
            "ID": "214801",
            "Count": 7
        },
        {
            "Name": "예카테리나",
            "ID": "10235",
            "Count": 6
        },
        {
            "Name": "향로 관찰",
            "ID": "2003010",
            "Count": 3
        },
        {
            "Name": "주전자 건들기",
            "ID": "10245",
            "Count": 2
        },
        {
            "Name": "야박석 관찰",
            "ID": "2003008",
            "Count": 2
        },
        {
            "Name": "연 관찰",
            "ID": "2003009",
            "Count": 2
        },
        {
            "Name": "방울 관찰",
            "ID": "2003012",
            "Count": 2
        },
        {
            "Name": "향고 관찰",
            "ID": "2003011",
            "Count": 2
        }
    ],
    "Num": "제1장 제2막",
    "Title": "오래된 몸과의 이별",
    "IT": "리월",
    "Tab": "UI_LegendQuestImg_Ly",
    "Icon": "UI_ChapterIcon_Liyue",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 1010,
            "Name": "왕생",
            "Desc": "선인을 방문하고 돌아온 뒤 「리월 칠성」이 바위 신의 선체를 감추고 있다는 사실을 알게 된다. 「타르탈리아」가 국면을 타파할 수 있는 사람을 찾아줄 것을 약속한다. 때문에 「북국 은행」에 다시 간다…",
            "Track": [
                1011
            ],
            "R": [
                101010
            ],
            "RP": [],
            "Sub": [
                101001,
                101002,
                101003,
                101004,
                101007,
                101008,
                101005,
                101006
            ]
        },
        {
            "_id": 1011,
            "Name": "달 가리키기",
            "Desc": "「타르탈리아」가 「왕생당」의 객경 종려를 소개해 준다. 바위 신 다시 보기라는 목적 달성을 위해 그와 「송신의례」를 함께 준비하기로 약속한다",
            "Track": [
                1012
            ],
            "R": [
                101011
            ],
            "RP": [],
            "Sub": [
                101101,
                101116,
                101102,
                101103,
                101112,
                101104,
                101128,
                101105,
                101123,
                101113,
                101124,
                101114,
                101125,
                101115,
                101126,
                101106,
                101127,
                101110,
                101111,
                101107,
                101108,
                101109
            ]
        },
        {
            "_id": 1012,
            "Name": "퍼지는 향기",
            "Desc": "종려는 신을 살해한 기이한 사건보다 리월의 전설: 오래된 몸과의 이별에만 관심을 갖는다. 여행자 일행은 의례에 사용될 야박석을 모두 고른 뒤에 의식에 쓰일 향고를 준비한다",
            "Track": [
                1014
            ],
            "R": [
                101012
            ],
            "RP": [],
            "Sub": [
                101202,
                101212,
                101203,
                101204,
                101205,
                101213,
                101206,
                101214,
                101210,
                101211,
                101207,
                101208,
                101201,
                101215,
                101209
            ]
        },
        {
            "_id": 1014,
            "Name": "호천",
            "Desc": "암왕제군이 가장 좋아하는 향고를 선택한 뒤 종려는 여행자에게 옥경대에 있는 벗, 평 할머니를 찾아가 「척진령」을 빌려올 것을 부탁한다. 이상한 점은 종려는 그 벗과 만나길 꺼려하는 것 같다…",
            "Track": [
                1013
            ],
            "R": [
                101014
            ],
            "RP": [],
            "Sub": [
                101401,
                101406,
                101402,
                101405,
                101408,
                101403,
                101404,
                101407
            ]
        },
        {
            "_id": 1013,
            "Name": "시가지",
            "Desc": "놀랍게도 평 할머니는 선인이었다. 여행자 일행은 그녀가 은거 중인 「주전자 속 선계」에서 나와 흘호암 거리로 가서 다음 할 일을 한다",
            "Track": [
                1015
            ],
            "R": [
                101013
            ],
            "RP": [],
            "Sub": [
                101301,
                101302,
                101303,
                101321,
                101304,
                101305,
                101306,
                101307,
                101322,
                101308,
                101309,
                101310,
                101311,
                101323,
                101312,
                101313,
                101314,
                101315,
                101316,
                101317,
                101318,
                101319,
                101320
            ]
        },
        {
            "_id": 1015,
            "Name": "귀종",
            "Desc": "여행자는 「영생향」을 구하기 위해 리월항에서 가장 유명한 약방 「불복려」에 왔다. 하지만 이번 일정은 그렇게 쉬운 게 아닌 듯싶다…",
            "Track": [
                1016
            ],
            "R": [
                101015
            ],
            "RP": [],
            "Sub": [
                101501,
                101513,
                101516,
                101509,
                101502,
                101508,
                101503,
                101504,
                101505,
                101506,
                101515,
                101510,
                101514,
                101507,
                101511,
                101512
            ]
        },
        {
            "_id": 1016,
            "Name": "초대",
            "Desc": "「불복려」에서 일어난 사건을 해결한 뒤, 종려가 답례로 식사를 대접한다고 하는데…?!",
            "Track": [],
            "R": [
                101016
            ],
            "RP": [],
            "Sub": [
                101604,
                101605,
                101601,
                101608,
                101609,
                101606,
                101607,
                101602,
                101603,
                101610
            ]
        }
    ]
}

var _sq = {
    "101001": {
        "Desc": "이튿날까지 기다리기",
        "Talk": []
    },
    "101002": {
        "Desc": "은행원과 대화하기",
        "Talk": [
            [
                {
                    "N": "예카테리나",
                    "T": "타르탈리아 님의 친구라고 들었습니다, 환영합니다. 앞으로 「우인단」에서의 활약을 기대하겠습니다"
                },
                {
                    "N": "_0",
                    "T": "전 「타르탈리아」의 친구가 아닙니다"
                },
                {
                    "N": "_0",
                    "T": "「우인단」에 입단할 생각은 없습니다"
                },
                {
                    "N": "예카테리나",
                    "T": "흠… 우린 모두 평범한 사람일 뿐 「얼음의 여왕」이 아닙니다. 평범한 사람들의 생각은 빙하 밑의 물과 같죠…. 언제까지나 단단하고 날카로울 수는 없어요"
                },
                {
                    "N": "예카테리나",
                    "T": "실례합니다, 다시 본론으로 돌아가죠. 「타르탈리아」 님께서 당신들과 한 약속을 이미 지켰다고 하셨습니다"
                },
                {
                    "N": "_1005",
                    "T": "무슨 약속? 아, 전에 사람을 찾아준다고 했던 거?"
                },
                {
                    "N": "예카테리나",
                    "T": "네, 「타르탈리아」 님께서 당신들의 교착 상태를 풀어 줄 사람을 찾아주시겠다고 약속하셨죠. 「우인단」의 집행관은 한번 한 약속은 절대 어기지 않습니다"
                },
                {
                    "N": "_1005",
                    "T": "그래서, 그는 지금 어딨어?"
                },
                {
                    "N": "예카테리나",
                    "T": "<color=#00E1FFFF>「유리정」</color>에 계십니다"
                },
                {
                    "N": "_0",
                    "T": "유리정?"
                },
                {
                    "N": "_1005",
                    "T": "아! 유리정! 들어본 적 있어!"
                },
                {
                    "N": "_1005",
                    "T": "리월엔 「리 요리」와 「월 요리」라는 양대 요리 계통이 있는데, 몇백 년 동안 우열을 가리지 못할 정도로 서로 경쟁해왔어"
                },
                {
                    "N": "_1005",
                    "T": "「리 요리」의 가장 대표적인 요릿집이 바로 「유리정」이야. 사장님은 「월요리」의 대표인 「신월헌」과의 정면 승부를 위해 일부러 가게를 비운 언덕에 열었대"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 이럴 때만 가이드 역할을 하네"
                },
                {
                    "N": "_0",
                    "T": "넌 먹는 얘기만 나오면…"
                },
                {
                    "N": "_1005",
                    "T": "#그러지 말고~ 어쨌든 맛있는 게 있다니까 빨리 가볼까, {NICKNAME}?"
                }
            ]
        ]
    },
    "101003": {
        "Desc": "「타르탈리아」 찾기",
        "Talk": [
            [
                {
                    "N": "「타르탈리아」",
                    "T": "여어, 왔구나"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "약속한 건 지켰어. 너희를 도와 「칠성이 숨긴 바위 신의 선체」라는 난제를 해결해 줄 사람을 찾았어"
                },
                {
                    "N": "_1005",
                    "T": "그래서, 그 사람은 어딨어? <color=#00E1FFFF>「유리정」</color>에 있는거야?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그래. 날 따라와"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "음, 이 나라에서 「식사자리」라고 불리는 대면식을 마련해뒀어"
                }
            ]
        ]
    },
    "101004": {
        "Desc": "",
        "Talk": []
    },
    "101007": {
        "Desc": "",
        "Talk": []
    },
    "101008": {
        "Desc": "",
        "Talk": []
    },
    "101005": {
        "Desc": "유리정 입장하기",
        "Talk": [
            [
                {
                    "N": "「타르탈리아」",
                    "T": "소개부터 하지. 이분은 암흑가에 몸담고 있는 「왕생당」의 객경, 종려 씨야"
                },
                {
                    "N": "_0",
                    "T": "암흑가?"
                },
                {
                    "N": "_0",
                    "T": "왕생당?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "응, 리월에서 「왕생당」 같은 곳은 어쩔 수 없이 그런 쪽의 비즈니스를 하게 되지"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그리고 우리 우인단은 항상 이런… 어둠 속에서 일하는 친구들과 왕래하는 걸 좋아하고"
                },
                {
                    "N": "_1005",
                    "T": "어, 어둠 속에서 일하는…"
                },
                {
                    "N": "종려",
                    "T": "만나서 반가워. 몬드에서의 소문은 익히 들었어"
                },
                {
                    "N": "_1005",
                    "T": "암흑가… 어둠 속… 「왕생」으로 보내버리는… 으악! 설마, 「왕생당」이라는 조직은…"
                },
                {
                    "N": "종려",
                    "T": "맞아. 네가 짐작한 대로야"
                },
                {
                    "N": "_1005",
                    "T": "꺄악——！"
                },
                {
                    "N": "종려",
                    "T": "「왕생당」은 장례를 관리하는 조직이야. 사람들이 편히 저승에 갈 수 있도록 하는 게 우리의 일이지"
                },
                {
                    "N": "_1005",
                    "T": "엥?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "하하, 종려 씨를 자객으로 오해하기라도 한 거야?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "우인단의 파트너 중에 자객이 많긴 하지만, 「왕생당」은 그런 쪽 일은 하지 않아…. 적어도 표면상으로는"
                },
                {
                    "N": "_0",
                    "T": "표면상으로는…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "어쨌든 「암흑가에 몸담고」 있으니까, 자세한 건 말할 수 없어. 아무튼, 너희에게 종려 씨를 소개시켜 준 건…"
                },
                {
                    "N": "종려",
                    "T": "너희들에게 암왕제군의 선체를 보여줄 방법이 있기 때문이야"
                },
                {
                    "N": "_1005",
                    "T": "뭐라고?!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "하, 놀랄 거 없어. 바위 신의 선체는 이미 「천권성」 응광에 의해 감춰졌지만… 일단 종려 씨의 얘기부터 들어보자"
                },
                {
                    "N": "종려",
                    "T": "암왕제군이 뭇 선인들의 조상이긴 하나, 결국 그도 선인 중 한 명일 뿐이야. 리월의 수천 년 역사를 살펴보면, 선인들이 하나둘씩 떠나갔고 그건 돌이킬 수 없는 추세였어"
                },
                {
                    "N": "종려",
                    "T": "시대가 변했기 때문이다——너도 절운간에서 이런 변화를 느꼈을 테지"
                },
                {
                    "N": "_0",
                    "T": "확실히, 선인들은 리월을 멀리하고 있어요"
                },
                {
                    "N": "_0",
                    "T": "일곱 신 중 한 분이신 바위 신도 선인이셨나요?"
                },
                {
                    "N": "종려",
                    "T": "신에겐 여러 명칭이 있어. 계약의 신, 상업의 신, 무신, 모락스, 암왕제군…. 그리고 그중엔 당연히 「선인」도 포함되지"
                },
                {
                    "N": "종려",
                    "T": "네가 본 것처럼, 선인의 시대는 끝나가고, 점점 인간의 시대가 되어가고 있어"
                },
                {
                    "N": "종려",
                    "T": "예전엔 선인이 떠날 때마다 성대한 기념식을 거행했어. 리월의 전통이지. 하지만 이번엔 칠성조차도 이 전통 의식에 신경 쓰지 않다니…. 정말 형편없군"
                },
                {
                    "N": "_0",
                    "T": "「신을 살해한 기이한 사건」이 일어났으니까요…"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 아직 진짜 범인도 못 잡았잖아"
                },
                {
                    "N": "종려",
                    "T": "신을 살해한 기이한 사건이라…. 「왕생당」은 그런 일엔 관심 없어. 「왕생당」이 관심 있는 건, 어째서 선인을 부르는 의례는 이토록 성대하게 치러놓고, 선인을 보내는 의례는 아무도 신경 쓰지 않냐는 거야"
                },
                {
                    "N": "종려",
                    "T": "여행자, 「타르탈리아」에게 네 이야길 들었어. 바람 신과 친분이 있다고 하던데…. 나와 함께 바위 신을 보내드릴 의식을 준비하지 않겠나?"
                },
                {
                    "N": "_0",
                    "T": "생각 좀 해볼게요…"
                },
                {
                    "N": "_1005",
                    "T": "#흠… 생각해보니까 다른 방법은 없는 것 같아, {NICKNAME}…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "맞아, 더 생각해봤자 결과는 같을 거야"
                },
                {
                    "N": "_0",
                    "T": "같이 해도 나쁠 건 없지…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "현명한 선택이야"
                },
                {
                    "N": "_0",
                    "T": "역시 「타르탈리아」는 말이 너무 많아"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "오? 그거 「암흑가」에선 죽여버리자는 의미야…. 재밌군,지금 당장 칼을 뽑아——"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "농담이야. 본론으로 돌아가지"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "「천권」 응광… 그녀는 아무도 제군의 선체를 참배하지 못하도록 막고 있어. 그러니 일곱 신을 찾으려는 너의 목표를 이루기 위해선 이 방법밖에 없어"
                },
                {
                    "N": "종려",
                    "T": "그래. 「송신의례」에 참가하는 것만이 바위 신의 선체를 볼 수 있는 유일한 기회야"
                },
                {
                    "N": "_0",
                    "T": "어쩔 수 없군요"
                },
                {
                    "N": "종려",
                    "T": "좋아. 동의한다면 날 따라와. 자세한 상황은 가면서 이야기하지"
                },
                {
                    "N": "종려",
                    "T": "(화면이 어두워지고, 종려가 밖으로 나간다)"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "좋아. 이걸로 다리를 놓아주는 역할은 다 했군. 어때, 결과가 나쁘지 않지?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "난 신경 쓰지 말고 어서 가. 난 여기서 조금 더 마시다 갈게…. 온 김에 「젓가락」 쓰는 방법도 좀 익히고"
                }
            ]
        ]
    },
    "101006": {
        "Desc": "문밖에서 종려와 대화",
        "Talk": [
            [
                {
                    "N": "종려",
                    "T": "여행자, 「신이 떠난 도시」에 있다가 「신이 존재하는 땅」 리월에 와본 소감이 어떤가?"
                },
                {
                    "N": "_0",
                    "T": "전 몬드의 분위기가 더 좋아요"
                },
                {
                    "N": "종려",
                    "T": "흠… 그런 스타일을 좋아하나 보군. 나쁘지 않지"
                },
                {
                    "N": "종려",
                    "T": "그러나 아직 「신이 존재하는 땅」의 3700년 역사를 완전히 느끼지 못한 것 같군"
                },
                {
                    "N": "_0",
                    "T": "역시 리월이 더 좋아요"
                },
                {
                    "N": "종려",
                    "T": "음, 리월은 7개국에서 가장 오래된 3700년의 역사를 자랑하지"
                },
                {
                    "N": "종려",
                    "T": "「송신의례」를 준비하는 과정이 네 여정의 일부가 되어 견문을 넓혀줄 거야"
                },
                {
                    "N": "종려",
                    "T": "리월은 7개국 중 가장 번영한 국가로, 예전엔 이곳을 신령이 지키고, 칠성이 통치했어. 그래서 우인단의 여러 외교 수단이 리월에선 통하지 않아"
                },
                {
                    "N": "종려",
                    "T": "칠성 중 한 명인 응광은 늘 우인단을 경계해왔어. 그래서 「타르탈리아」는 「왕생당」의 힘을 빌려 일을 처리하려는 거고"
                },
                {
                    "N": "_1005",
                    "T": "음… 우리가 「송신의례」를 준비하는 게 「타르탈리아」한테 무슨 이득이 돼?"
                },
                {
                    "N": "종려",
                    "T": "몰라, 알고 싶지도 않고. 나한테 「우인단」은 자금을 제공하는 존재일 뿐. 난 그저 리월의 전통이 사람들에게 잊혀지지 않길 바랄 뿐이야"
                },
                {
                    "N": "종려",
                    "T": "(종려가 주인공에게 돈주머니를 하나 건넨다)"
                },
                {
                    "N": "종려",
                    "T": "이건 「타르탈리아」가 대신 지불한 착수금이야. 다 쓰면 그에게 후속 비용을 청구하면 돼"
                },
                {
                    "N": "_1005",
                    "T": "우와…"
                },
                {
                    "N": "종려",
                    "T": "그럼 슬슬 시작하지. 의식 준비의 첫 단계는… 신령에게 걸맞는 최상급의 <color=#00E1FFFF>「야박석」</color>을 얻는 거야"
                }
            ]
        ]
    },
    "101101": {
        "Desc": "야박석 구매하기",
        "Talk": [
            [
                {
                    "N": "석두",
                    "T": "어서 오세요, 손님. 「해취항」입니다. 「박석」 두 개로 운세 한번 보시겠어요?"
                },
                {
                    "N": "석두",
                    "T": "가격도 저렴합니다. 재물운도 불러오고요"
                },
                {
                    "N": "_1005",
                    "T": "「박석」? 그건 됐어, 우린… 무슨 돌 사러 왔더라?"
                },
                {
                    "N": "종려",
                    "T": "야박석. 최소 「촉조」급은 되는 걸로 주시게"
                },
                {
                    "N": "석두",
                    "T": "「촉조」급의 야박석…? 어이쿠, 관광객이 아니셨군요. 죄송합니다, 바로 가져다드리겠습니다…"
                },
                {
                    "N": "석두",
                    "T": "(화면이 어두워지고, 물건을 가져온다)"
                },
                {
                    "N": "석두",
                    "T": "이건 어떠세요? 저희 「해취항」은 꽤 오래된 옥석 가게입니다. 이 돌의 상태를 보세요! 최상급입니다. 암왕제군님이 직접 내리신 은총이라고 할 수 있죠. 안심하고 아무거나 고르셔도 됩니다"
                },
                {
                    "N": "_1005",
                    "T": "이 3개 다 정말 예쁘다! 평소에 보던 것과는 확실히 달라…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 어떤 걸 골라야 되지? 그냥 아무거나 하나 고를까?"
                },
                {
                    "N": "_0",
                    "T": "옥석 도박으로 장사하는 사람을 함부로 믿어선 안 돼"
                },
                {
                    "N": "종려",
                    "T": "아주 좋아. 무역 도시의 생존 법칙을 어느 정도 터득했나 보군"
                },
                {
                    "N": "_1005",
                    "T": "그럼 종려의 의견은 어때? 이 셋 중에 어느 걸 골라야 할까?"
                },
                {
                    "N": "_0",
                    "T": "종려 씨의 의견이 듣고 싶어요"
                },
                {
                    "N": "종려",
                    "T": "오호? 내 결정을 따르겠다고? 좋아"
                },
                {
                    "N": "종려",
                    "T": "사실 정답은 아주 간단하지…"
                },
                {
                    "N": "_1005",
                    "T": "응? 그럼 정답은…?"
                },
                {
                    "N": "종려",
                    "T": "3개 전부 사겠네"
                },
                {
                    "N": "석두",
                    "T": "알겠습니다! 나으리, 기개와 도량이 남달라 보이시더니, 역시 시원시원하시군요——"
                },
                {
                    "N": "_1005",
                    "T": "잠깐! 잠깐만, 사장님. 방금 건 무효! 좀 더 상의해볼게!"
                },
                {
                    "N": "_1005",
                    "T": "(화면이 어두워지고 석두와 조금 떨어진 곳에서 종려, 주인공, 페이몬 3명의 대화로 바뀐다)"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 의식에 필요한 건 하나인데, 전부 다 사버리면 모라를 3배나 낭비하는 거잖아?!"
                },
                {
                    "N": "_0",
                    "T": "페이몬 말이 맞아요"
                },
                {
                    "N": "_0",
                    "T": "3배가 아니라 2배지"
                },
                {
                    "N": "종려",
                    "T": "모라… 음…"
                },
                {
                    "N": "종려",
                    "T": "그래, 그 생각은 못 했네. 내 생각이 짧았어"
                },
                {
                    "N": "_1005",
                    "T": "응? 물건을 사면서 어떻게 모라 생각을 안 할 수가 있지?!"
                },
                {
                    "N": "종려",
                    "T": "만약 모든 일에 항상 모라를 최우선으로 생각한다면, 그건 모라에 손발이 묶인 거나 마찬가지야"
                },
                {
                    "N": "_1005",
                    "T": "?"
                },
                {
                    "N": "종려",
                    "T": "모라가 화폐인 것은 맞지만, 화폐가 모라인 것은 아니지"
                },
                {
                    "N": "_1005",
                    "T": "???"
                },
                {
                    "N": "_0",
                    "T": "경제학 이야기를 하는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "이게 바로 부자들의 세계인가…"
                },
                {
                    "N": "_1005",
                    "T": "거시 경제에 대한 건 잘 알면서, 「미시」적인 절약은 잘 모르나 보네!"
                },
                {
                    "N": "_0",
                    "T": "돈이 많은가 봐"
                },
                {
                    "N": "_1005",
                    "T": "「푼돈」은 그냥 막 써도 될 정도로 부자인 건가!"
                },
                {
                    "N": "종려",
                    "T": "당황할 필요 없어. 모라에 손발이 묶인 상황이라도 해결할 방법은 있으니까"
                },
                {
                    "N": "종려",
                    "T": "「야박석」의 품질을 감별하는 건 확실히 까다로워. 가공되지 않은 원석은 품질과 상관없이 재질과 색감, 내부의 무늬도 그렇게 큰 차이가 없어"
                },
                {
                    "N": "종려",
                    "T": "야박석은 가공된 후에야 비로소 불량품을 감별해낼 수 있지"
                },
                {
                    "N": "종려",
                    "T": "그때 가서 그 악덕 상인들한테 따지면, 그들은 「당신네 연장이 안 좋네」, 「불의 세기를 잘못 맞췄네」 등 핑계를 대며 발뺌할 거야…"
                },
                {
                    "N": "_1005",
                    "T": "큰일 날 뻔했네! 이렇게 사기당하기 쉬운 물건이었다니…"
                },
                {
                    "N": "종려",
                    "T": "하지만 감별 방법이 아예 없는 건 아니야——전문가들은 보면 딱 알지"
                },
                {
                    "N": "종려",
                    "T": "「달을 가리키는 손끝만 보고 달은 못 보네」"
                },
                {
                    "N": "_1005",
                    "T": "무슨 말이야?"
                },
                {
                    "N": "종려",
                    "T": "달을 가리키는 손가락을 보고, 똑똑한 사람은 달을 가리키고 있다는 걸 알지만, 그렇지 않은 사람은 달을 보지 못하고 눈앞의 손가락만 보게 되지"
                },
                {
                    "N": "종려",
                    "T": "무늬, 겉모양… 이런 건 모두 손가락이야. 야박석은 어두운 밤에 조명으로 쓰이는 기석이니, 그 「밝기」가 달인 셈이고"
                },
                {
                    "N": "종려",
                    "T": "품질이 우수한 「야박석」은 불 원소 친화력이 강해. 즉, 고온 상태에서 광택이 밝고 푸를수록 좋은 광석이란 거야"
                },
                {
                    "N": "_0",
                    "T": "종려 씨는 전문가셨군요…"
                },
                {
                    "N": "_0",
                    "T": "이게 바로 부자들의 품격 있는… 엘레강스 라이프인가"
                },
                {
                    "N": "종려",
                    "T": "천금의 가치가 있는 옥석 업계의 비밀을 알려줬으니, 이젠 너희가 직접 응용해봐"
                },
                {
                    "N": "_1005",
                    "T": "천금의 가치…. 음, 다시 쓸 일은 없어 보이지만…"
                },
                {
                    "N": "_1005",
                    "T": "(화면이 어두워지고, 다시 석두의 가게 앞으로 돌아와서 대화한다)"
                },
                {
                    "N": "_1005",
                    "T": "사장님, 우리 다시 왔어~ 그 돌들 불에 좀 지져보게 다시 줘봐!"
                },
                {
                    "N": "석두",
                    "T": "지, 지진다고요?! 안됩니다. 손님이 지져버리면 장사는 어떻게 합니까!"
                },
                {
                    "N": "_0",
                    "T": "그럼 샘플이라도 좀 주시겠어요?"
                },
                {
                    "N": "석두",
                    "T": "그건… 휴, 좋습니다"
                },
                {
                    "N": "_0",
                    "T": "그럼 안 살 거예요"
                },
                {
                    "N": "석두",
                    "T": "안 사신다고요…? 에이, 그, 그러지 마시고…. 좀 더 흥정해보죠! 장사의 미덕은 흥정 아닙니까!"
                },
                {
                    "N": "석두",
                    "T": "그럼 제가 그 돌들의 샘플을 좀 떼어오죠. 손해 좀 보더라도 괜찮습니다. 친구를 사귄 셈 치죠 뭐"
                },
                {
                    "N": "종려",
                    "T": "걱정 말게. 상업계의 규칙은 잘 알고 있어. 광석 품질만 좋다면, 그쪽이 손해 볼 일은 없을 거야"
                },
                {
                    "N": "종려",
                    "T": "(화면이 어두워지고 샘플을 가져온다)"
                },
                {
                    "N": "석두",
                    "T": "그럼 이 샘플들을 가져가세요. 조각칼로 썰어낸 겁니다. 번호도 표시해뒀어요"
                },
                {
                    "N": "_0",
                    "T": "이 샘플들…"
                },
                {
                    "N": "_0",
                    "T": "너무 얇은데요…"
                },
                {
                    "N": "_1005",
                    "T": "…너무 얇잖아!"
                },
                {
                    "N": "_1005",
                    "T": "종이보다 얇아…. 아니, 벌레의 날개보다도 얇아서 거의 투명하잖아!"
                },
                {
                    "N": "_0",
                    "T": "정말 쪼잔하시네요…"
                },
                {
                    "N": "석두",
                    "T": "쪼잔하다고요? 이 정도면 후한 거죠, 더 잘라냈다간 가게 망합니다!"
                },
                {
                    "N": "_0",
                    "T": "사장님 솜씨가 대단하시네요…"
                },
                {
                    "N": "석두",
                    "T": "하하하… 과찬이십니다. 이 돌들은 제 보물덩어리들인데, 거칠게 대하면 안 되죠"
                },
                {
                    "N": "석두",
                    "T": "실수로 너무 많이 베어버리기라도 하면 큰일이라고요"
                },
                {
                    "N": "_1005",
                    "T": "하지만 이렇게 얇아선 불에 닿자마자 재가 돼버리는 거 아니야?"
                },
                {
                    "N": "종려",
                    "T": "장사꾼에게서 이윤을 얻길 바라는 건, 굶주린 늑대에게 방금 삼킨 고기를 다시 토해내라고 하는 것과 같아. 어쩔 수 없는 일이지. 사실 특수한 조건이라면 이 정도 두께로도 충분해"
                },
                {
                    "N": "_1005",
                    "T": "어떤 조건인데?"
                },
                {
                    "N": "종려",
                    "T": "고온의 「불」을 가하는 동시에, 「물」 원소의 힘으로 순식간에 불타버리지 않도록 보호하는 거지"
                },
                {
                    "N": "석두",
                    "T": "오? 손님께서는 식견이 정말 깊으시군요. 이해해 주셔서 감사합니다…"
                },
                {
                    "N": "종려",
                    "T": "솔직히 우리가 반드시 살 거라고 약속한 것도 아닌데, 이렇게 샘플을 요구하는 것 자체가… 불공평하지. 리월의 「계약」은 공평함을 근거로 하는 게 도리니까"
                },
                {
                    "N": "_1005",
                    "T": "그럼, 이제 실험을 진행할 장소만 찾으면 되겠네…"
                },
                {
                    "N": "_0",
                    "T": "타타우파 협곡에 분명…"
                },
                {
                    "N": "_0",
                    "T": "향릉의 주방…"
                },
                {
                    "N": "_1005",
                    "T": "「만민당」 말하는 거야? 좋아, 마침 향릉이 없을 때…"
                },
                {
                    "N": "종려",
                    "T": "안 돼. 거긴 오가는 사람이 너무 많아. 만에 하나 원소 반응이 통제 불능 상태가 돼서 일반 민중까지 휘말리게 되면… 그런 위험은 감수할 수 없어"
                },
                {
                    "N": "_1005",
                    "T": "아! 생각났다. 몬드의 <color=#00E1FFFF>타타우파 협곡</color>에 「미티족」 츄츄들한테 <color=#00E1FFFF>엄청 큰 솥</color>이 있었어！엄청 단단해 보였으니 아마 원소 반응도 견딜 수 있을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 그럼 샘플을 챙겨서 출발해 볼까?"
                }
            ]
        ]
    },
    "101116": {
        "Desc": "",
        "Talk": []
    },
    "101102": {
        "Desc": "미티족 냄비 찾기",
        "Talk": []
    },
    "101103": {
        "Desc": "츄츄족 처치하기",
        "Talk": []
    },
    "101112": {
        "Desc": "냄비에 다가가기",
        "Talk": []
    },
    "101104": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와… 안에 수프도 있네, 츄츄족은 정말 많이 먹는구나"
                },
                {
                    "N": "_0",
                    "T": "이젠 우리의 실험대야"
                },
                {
                    "N": "_0",
                    "T": "수프가 아깝네…"
                },
                {
                    "N": "_1005",
                    "T": "이 수프를 「물」 원소의 보호막으로 쓰면 되겠다. 그럼 불을 붙이고 실험을 시작해볼까?"
                },
                {
                    "N": "_1005",
                    "T": "[동작 비고. 손을 뻗어 넣는 동작 or 돌을 넣는 동작을 표현함]"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 하면 되겠지? 페이몬도 세 샘플의 번호와 위치를 기억해 둘게"
                },
                {
                    "N": "_1005",
                    "T": "그럼 시작해보자! <color=#00E1FFFF>「불」 원소의 힘</color>으로 결과가 나올 때까지 솥을 가열시켜야 해——"
                },
                {
                    "N": "_1005",
                    "T": "종려가 <color=#00E1FFFF>광택이 밝고 푸를수록</color> 품질이 좋은 거라고 했으니까, 자세히 봐야 돼～"
                }
            ]
        ]
    },
    "101128": {
        "Desc": "",
        "Talk": []
    },
    "101105": {
        "Desc": "「불」로 냄비 가열하기",
        "Talk": []
    },
    "101123": {
        "Desc": "",
        "Talk": []
    },
    "101113": {
        "Desc": "츄츄족 처치하기",
        "Talk": []
    },
    "101124": {
        "Desc": "",
        "Talk": []
    },
    "101114": {
        "Desc": "「불」로 냄비 가열하기",
        "Talk": []
    },
    "101125": {
        "Desc": "",
        "Talk": []
    },
    "101115": {
        "Desc": "츄츄족 처치하기",
        "Talk": []
    },
    "101126": {
        "Desc": "",
        "Talk": []
    },
    "101106": {
        "Desc": "「불」로 냄비 가열하기",
        "Talk": []
    },
    "101127": {
        "Desc": "",
        "Talk": []
    },
    "101110": {
        "Desc": "",
        "Talk": []
    },
    "101111": {
        "Desc": "",
        "Talk": []
    },
    "101107": {
        "Desc": "리월항에 돌아가 석두 찾기",
        "Talk": []
    },
    "101108": {
        "Desc": "야박석 배치",
        "Talk": []
    },
    "101109": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "종려",
                    "T": "「야박석」은 여기 놓으면 돼. 이미 사람을 보내 보석공을 데려오라고 했어, 그들이 이걸로 의식에 필요한 도구를 만들 거야"
                },
                {
                    "N": "종려",
                    "T": "그러고 보니 시간이 촉박해서 「타르탈리아」를 만나러 갈 겨를도 없었군, 그럼 보석공의 보수도…"
                },
                {
                    "N": "_0",
                    "T": "일단 제가 대신 지불할게요…"
                },
                {
                    "N": "_0",
                    "T": "나중에 타르탈리아한테 가서 변상해 달라고 하죠…"
                },
                {
                    "N": "_1005",
                    "T": "다른 방법은 없는 것 같네. 그나저나 여기가… 「송신의례」를 진행할 장소야?"
                },
                {
                    "N": "종려",
                    "T": "그래, 여긴 의식 준비를 위해 내가 빌린 곳이야"
                },
                {
                    "N": "_0",
                    "T": "「청신의례」와 같은 장소…"
                },
                {
                    "N": "종려",
                    "T": "맞아. 같은 장소에서 진행할 예정이야. 「리월 칠성」도 묵인한 상황이지"
                },
                {
                    "N": "_0",
                    "T": "「현장」을 이렇게 사용해도 되는 건가요…"
                },
                {
                    "N": "종려",
                    "T": "「리월 칠성」도 묵인한 상황이야"
                },
                {
                    "N": "_1005",
                    "T": "하지만 여기서 그렇게 큰 사건이 벌어졌는데…. 아, 그럼 우린 용의자니까 천암군한테 잡히지 않게 조심해야겠네"
                },
                {
                    "N": "_1005",
                    "T": "그치만 절운간에서 돌아온 뒤로 귀찮은 천암군을 마주친 적이 없는 것 같아, 이게 어떻게 된 일이지?"
                },
                {
                    "N": "_1005",
                    "T": "그리고 여기에 있던, 암왕제군의… 음, 선체도…"
                },
                {
                    "N": "종려",
                    "T": "전통적인 표현으론 「선조의 허물」이라고 해"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 그 이름이야. 종려는 모르는 게 없네. 그럼 「선조의 허물」은 칠성이 숨기고 있는 거야? 아직 범인에 대한 조사도 안 끝났는데…"
                },
                {
                    "N": "종려",
                    "T": "칠성이 이미 진실을 알고 있거나… 현장의 단서를 모두 모았다고 확신하고 있는 거겠지"
                },
                {
                    "N": "_0",
                    "T": "그래도 역시 어딘가 이상하네요…"
                },
                {
                    "N": "_0",
                    "T": "너무 경솔한 거 아닌가요…"
                },
                {
                    "N": "종려",
                    "T": "그런 건 옥경대의 거물들이 알아서 하실 거야. 가만히 있는 게 도와주는 거지"
                },
                {
                    "N": "종려",
                    "T": "의식을 진행하기 전, 「선조의 허물」은 당분간 「황금옥」에 안치될 거야"
                },
                {
                    "N": "_1005",
                    "T": "「황금옥」?"
                },
                {
                    "N": "종려",
                    "T": "리월의 유일한 조폐창이자… 티바트의 유일한 조폐창이기도 하지. 7개국에서 유통되는 모라는 전부 그곳에서 만들어져"
                },
                {
                    "N": "_1005",
                    "T": "우와——"
                },
                {
                    "N": "_1005",
                    "T": "아니, 딱히 나쁜 생각을 한 건 아냐. 그냥 「모락스」의 신분과 잘 맞는다고 생각한 것뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "근데, 종려는 그걸 어떻게 아는 거야?"
                },
                {
                    "N": "종려",
                    "T": "「송신의례」는 칠성의 묵인을 받았기 때문에 반은 공식적인 행사인 셈이지. 그래서 내부 소식을 어느 정도 알 수 있어"
                },
                {
                    "N": "_0",
                    "T": "칠성은 장소를, 타르탈리아는 자금을 제공한다라…"
                },
                {
                    "N": "_0",
                    "T": "그들은 대체 이 의식을 이용해서 무엇을 하려는 거죠…"
                },
                {
                    "N": "종려",
                    "T": "각자 목적이 있겠지…. 하지만, 이 상업 도시에서 가끔 누군가에게 이용당하는 건 이상한 일이 아니야"
                },
                {
                    "N": "종려",
                    "T": "「계약」의 신이 다스리는 리월에서 계약만큼은 절대 어기면 안 되지만, 그 외의 행위는 딱히 상관없다고 봐"
                },
                {
                    "N": "종려",
                    "T": "그럼 이제 의식에 쓰일 <color=#00E1FFFF>향고</color>를 구하러 가지"
                },
                {
                    "N": "_1005",
                    "T": "향고? 그건 어디서 구해? 사면 되나?"
                },
                {
                    "N": "종려",
                    "T": "아니, 신에게 바치는 향고를 달이기 위해선, 특수한 품질의 <color=#00E1FFFF>「예상꽃」</color>이 필요해"
                },
                {
                    "N": "종려",
                    "T": "「예상」이라고 불리는 이 꽃의 꽃잎은 최상의 섬유질 물질로, 양단을 만드는 데 많이 사용되지. 게다가 그 향은 매우 맑고 우아해서 특히 신선을 모시는 엄숙한 경우에 많이 쓰여"
                },
                {
                    "N": "_1005",
                    "T": "종려의 상류층 지식 타임이 또 시작됐군…"
                },
                {
                    "N": "종려",
                    "T": "더 자세한 설명은 필요 없어 보이니, 우선 나와 함께 상인에게 재료를 구입하러 가자고"
                }
            ]
        ]
    },
    "101202": {
        "Desc": "예상꽃 구매하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "사장님, 여기 예상꽃 있어?"
                },
                {
                    "N": "박래",
                    "T": "예상꽃? 있지, 어떤 걸 원해?"
                },
                {
                    "N": "_1005",
                    "T": "음… 어떤 거? 그, 그러니까 제일 좋은 걸로? 예상꽃에 종류가 여러 가지 있어?"
                },
                {
                    "N": "박래",
                    "T": "훗, 세상 물정 모르는 외지인이군. 이런 질문을 하다니…"
                },
                {
                    "N": "종려",
                    "T": "「금옥장교」, 「산음금족」, 「표묘선연」, 이 3가지 예상꽃을 하나씩 보여주시게"
                },
                {
                    "N": "박래",
                    "T": "——오! 이 나으리는 전문가시네요!"
                },
                {
                    "N": "박래",
                    "T": "옆에 있는 둘은 하인인가 보군. 하인이 주인보다 먼저 입을 열면 안 되지"
                },
                {
                    "N": "_0",
                    "T": "이젠 내 차례인가…"
                },
                {
                    "N": "_0",
                    "T": "페이몬을 비상식량이라고 한 거에 대한 벌인가…"
                },
                {
                    "N": "_0",
                    "T": "저기, 어디서 저 본 적 없으세요…?"
                },
                {
                    "N": "박래",
                    "T": "응? 낯이 익은 것 같은… 아, 여행자구나. 미안, 방금은 말이 심했어"
                },
                {
                    "N": "박래",
                    "T": "그, 그럼 한번 둘러봐. 필요한 거 있으면 말해"
                },
                {
                    "N": "종려",
                    "T": "음, 예상꽃은 성장 환경과 유전자에 따라 모양이 달라…. 여기 있는 것들 보관 상태가 다 괜찮네"
                },
                {
                    "N": "종려",
                    "T": "예를 들어 이런 건, 가지가 많고 잎이 무성한데 그 안에 꽃술이 있는 모습이 마치 훌륭한 집에 미인을 감추어 둔 것 같아 「금옥장교」라고 해. 푸른 잎이 오래 보존되고, 복잡한 수문지질학적 조건이 갖춰진 곳에서 자라지"
                },
                {
                    "N": "종려",
                    "T": "그리고 산의 음지나 습한 곳에서 나는 예상꽃은 잎이 크고 술이 무성하며 향기가 아주 강해서 「산음금족」이라고 해"
                },
                {
                    "N": "종려",
                    "T": "마지막으로 이런 종류의 예상꽃은 고고하고 범접하기 어려운 느낌을 주지. 가지, 잎, 꽃이 드문드문 나 있고, 향이 담박하지만 매우 오래가는 게 특징이야. 옛날에 선인을 만나기 위해 산에 오른 사람에게 우연히 발견됐어"
                },
                {
                    "N": "종려",
                    "T": "하지만 리월이 지리적으로 변해가면서 대부분의 야생 예상꽃은 멸종됐고, 지금은 거의 인공 재배되고 있어"
                },
                {
                    "N": "박래",
                    "T": "선생님은 확실히 전문가시네요, 전 이런 역사가 있는지도 몰랐어요…"
                },
                {
                    "N": "종려",
                    "T": "조금 아는 것뿐이네. 이 여행자 친구야말로 얕봐선 안 돼, 언젠가 대륙 곳곳을 누빌 사람이니"
                },
                {
                    "N": "_0",
                    "T": "사실 그렇게 대단하진 않아요…"
                },
                {
                    "N": "_0",
                    "T": "예상꽃에 대해 전혀 몰랐는걸요…"
                },
                {
                    "N": "_1005",
                    "T": "종려는 너무 겸손하네…. 그래서 이 3가지 중에, 어느 걸 고르면 돼?"
                },
                {
                    "N": "종려",
                    "T": "3개 전부 사겠네"
                },
                {
                    "N": "_1005",
                    "T": "또?!"
                },
                {
                    "N": "종려",
                    "T": "훗, 연극을 볼 땐 가장 유명한 배우를 지명하고, 새장을 들고 산책할 땐 가장 비싼 화미조를 사는 것——이게 바로 인생이지"
                },
                {
                    "N": "종려",
                    "T": "하지만 이번에 3가지 예상꽃을 모두 다 사는 건 내 생활신조 때문만은 아니야"
                },
                {
                    "N": "종려",
                    "T": "너흰 잘 모르겠지만, 예로부터 각기 다른 예상꽃으로 향고를 만들어 「일곱신상」에 바치면, 암왕제군께서 스스로 선택하신다는 말이 있어"
                },
                {
                    "N": "종려",
                    "T": "그러나 이런 오래된 관습이나 필요 이상으로 복잡한 전통은 점점 간소화되고 있지"
                },
                {
                    "N": "종려",
                    "T": "하지만 이건 3,700여 년 만에 처음 있는 일곱 신 중 한 분의 「송신의례」이니, 전통에 따라 이 향고들을 하나씩 공양하는 게 좋을 것 같아"
                },
                {
                    "N": "종려",
                    "T": "음, 그래서 말인데… 저기… 돈은 좀 챙겼나?"
                },
                {
                    "N": "_1005",
                    "T": "종려——! 또 돈을 안 가지고 온 거야——?!"
                },
                {
                    "N": "_0",
                    "T": "이젠 적응됐어"
                },
                {
                    "N": "_0",
                    "T": "가져왔으면 더 이상했을 거야"
                },
                {
                    "N": "박래",
                    "T": "…저기, 뭐 하나만 물어볼게. 이 꽃들을 암왕제군님께 바칠 생각이야?"
                },
                {
                    "N": "_1005",
                    "T": "그렇다고 할 수 있지"
                },
                {
                    "N": "박래",
                    "T": "휴, 진작 말하지…. 저번 「청신의례」 이후에 나도 안 좋은 소식을 들었어…"
                },
                {
                    "N": "박래",
                    "T": "불길한 말은 안 할게. 나도 그 소식이 진짜일까 봐, 계속 암왕제군님을 걱정했어"
                },
                {
                    "N": "박래",
                    "T": "만약 암왕제군님을 위해 쓰는 거라면, 돈은 받지 않을게. 대신 내 마음을 전해줘"
                },
                {
                    "N": "_1005",
                    "T": "저, 정말 그래도 되겠어…?"
                },
                {
                    "N": "박래",
                    "T": "당연하지. 암왕제군님이 안 계셨다면, 나 같은 평범한 서민은 발붙일 곳도 없었을 거야"
                },
                {
                    "N": "박래",
                    "T": "예전에 암왕제군님이 써주신 시가 아니었다면, 이 예상꽃도 이렇게 비싸지 않았을 테고…"
                },
                {
                    "N": "_1005",
                    "T": "와… 그러고 보니 지금까지 리월에서 신의 직접적인 보살핌을 받았다는 이야기를 많이 들은 것 같아"
                },
                {
                    "N": "종려",
                    "T": "…아무튼, 고맙네. 덕분에 급한 불은 껐어"
                },
                {
                    "N": "_1005",
                    "T": "돈을 안 가져온 건 종려의 잘못이잖아!"
                },
                {
                    "N": "박래",
                    "T": "에이, 작은 성의 표시일 뿐인 걸요"
                }
            ]
        ]
    },
    "101212": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "앵아",
                    "T": "음, 수질이 좋네요"
                },
                {
                    "N": "앵아",
                    "T": "그럼 이제 합성대에서 예상꽃의 정유를 추출해주세요"
                },
                {
                    "N": "앵아",
                    "T": "향고를 만드는 방법은 연금이랑 많이 달라요. 제가 알려드릴게요. 이렇게, 살살… 절굿공이를 부드럽게 잡고…"
                },
                {
                    "N": "앵아",
                    "T": "하지만 제대로 잡고 있지 않으면 놓칠 수도 있으니, 주의해 주세요…"
                },
                {
                    "N": "앵아",
                    "T": "그리고 리듬에 맞춰 저어주면… 예상꽃의 즙이…"
                },
                {
                    "N": "_0",
                    "T": "걱정 마세요, 잘할 수 있어요"
                },
                {
                    "N": "_0",
                    "T": "네, 알겠어요…"
                },
                {
                    "N": "앵아",
                    "T": "음~ 바로바로 알아듣는 걸 보니, 이쪽에 소질이 있는 것 같네요"
                },
                {
                    "N": "앵아",
                    "T": "그럼 이걸 가지고 근처에 있는 <color=#00E1FFFF>합성대</color>에서 한번 해보세요"
                },
                {
                    "N": "앵아",
                    "T": "3가지 모두 만들어야 하는 걸 잊지 마세요. 정유로 추출됐을 땐 비슷해 보이지만, 향고가 완성되면 각기 다른 상자에 넣어 드릴게요"
                }
            ]
        ]
    },
    "101203": {
        "Desc": "란 언니에게 묻기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "란 언니, 부탁할 게 있는데…"
                },
                {
                    "N": "란 누님",
                    "T": "의뢰는 안 받은 지 오래됐어. 미안하지만 다른 모험가한테 가봐"
                },
                {
                    "N": "_1005",
                    "T": "의뢰는 아니고, 정말 별거 아닌데…"
                },
                {
                    "N": "_0",
                    "T": "#{F#란 언니}{M#란 누나}, 혹시 향고 만들 줄 알아요?"
                },
                {
                    "N": "란 누님",
                    "T": "…음"
                },
                {
                    "N": "란 누님",
                    "T": "내가 그런 걸 쓰는 사람으로 보여? 뭔가 얕보인 느낌인데…"
                },
                {
                    "N": "_0",
                    "T": "#{F#란 언니}{M#란 누나}한테서 좋은 향기가 나요"
                },
                {
                    "N": "란 누님",
                    "T": "…음"
                },
                {
                    "N": "란 누님",
                    "T": "지금 날 놀리거나 반어법을 쓰는 건 아니지…?"
                },
                {
                    "N": "란 누님",
                    "T": "나도 항상 밖에서 단정하게 하고는 다니지만, 「좋은 향기가 난다」는 건 좀…"
                },
                {
                    "N": "_1005",
                    "T": "근데 정말 좋은 향기가 나는 걸, 향고가 아니면 뭐야?"
                },
                {
                    "N": "란 누님",
                    "T": "그러고 보니, 확실히 어디선가 향기가 나네…"
                },
                {
                    "N": "란 누님",
                    "T": "아, 설마 저번에 채집한 「청심」 때문인가? 계속 몸에 지니고 다녔거든…"
                },
                {
                    "N": "_1005",
                    "T": "에이, 뭐야…. 그나저나 란 언니한테 길가에서 꽃을 꺾는 고상한 취미가 있을 줄이야"
                },
                {
                    "N": "란 누님",
                    "T": "…윽, 약으로 쓰려고 한 것뿐이야"
                },
                {
                    "N": "란 누님",
                    "T": "이런 무의미한 얘기는 그만하고. 향고라면… <color=#00E1FFFF>기명</color>한테 물어보는 게 어때?"
                },
                {
                    "N": "_1005",
                    "T": "그 점술사 언니 말하는 거지? 응, 확실히 좋은 냄새가 날 것 같은 이미지야…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 우리 먼저 갈게, 고마워 란 언니!"
                }
            ]
        ]
    },
    "101204": {
        "Desc": "기명에게 묻기",
        "Talk": [
            [
                {
                    "N": "기명",
                    "T": "응? 무슨 일로 오셨나요?"
                },
                {
                    "N": "_1005",
                    "T": "물어보고 싶은 게 있어서 왔어…"
                },
                {
                    "N": "_0",
                    "T": "기명 씨, 혹시 향고 만들 줄 아세요?"
                },
                {
                    "N": "기명",
                    "T": "향고라… 평소엔 안 써요, 직접 만들어본 적도 없고요"
                },
                {
                    "N": "_0",
                    "T": "기명 씨한테서 좋은 향기가 나요"
                },
                {
                    "N": "기명",
                    "T": "아… 음…"
                },
                {
                    "N": "기명",
                    "T": "…죄송해요, 그렇게 단도직입적으로 말할 줄은 몰랐어요"
                },
                {
                    "N": "기명",
                    "T": "하지만 아직 당신에 대해 잘 아는 것도 아니고…"
                },
                {
                    "N": "_1005",
                    "T": "응? 우린 그냥 평소에 향고를 쓰냐고 물어본 것뿐인데?"
                },
                {
                    "N": "기명",
                    "T": "앗, 크흠… 향고라면 안 써요"
                },
                {
                    "N": "기명",
                    "T": "저한테서 연지 향이 나서 오해하신 모양이네요"
                },
                {
                    "N": "기명",
                    "T": "평소에 부두 근처에서 장사하는데, 향고 냄새로 음흉한 선원들을 더 끌어모으긴 싫어요…"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나, 아쉽네"
                },
                {
                    "N": "기명",
                    "T": "근데 향고라면, 혹시 「앵아의 수제 향고」라고 못 들어 보셨나요?"
                },
                {
                    "N": "_1005",
                    "T": "앵아라면, 그… 「춘향요」의 <color=#00E1FFFF>앵아</color>?"
                },
                {
                    "N": "기명",
                    "T": "네, 부잣집 아가씨들은 모두 그녀에게 향고를 만들어 달라고 해요. 그녀가 수제로 만든 제품이 시중에 파는 것보다 훨씬 좋다고 들었어요"
                },
                {
                    "N": "_1005",
                    "T": "진짜? 정보 고마워! 이번엔 허탕 치지 않겠어!"
                }
            ]
        ]
    },
    "101205": {
        "Desc": "앵아에게 묻기",
        "Talk": [
            [
                {
                    "N": "앵아",
                    "T": "휴, 드디어 왔네요. 오래 기다렸다구요"
                },
                {
                    "N": "_1005",
                    "T": "응? 우리가 올 거란 걸 알고 있었어?"
                },
                {
                    "N": "앵아",
                    "T": "온 시내를 누비며 향기로운 사람을 찾는 이상한 자들이 있다고 들었어요…"
                },
                {
                    "N": "앵아",
                    "T": "혹시 안 오는 건 아닌가 걱정했어요. 어떤 의미에서 이건 제 매력에 대한 시험이기도 하니까요…"
                },
                {
                    "N": "_1005",
                    "T": "「이상한 자들」? 우릴 위험인물로 몰아가는 듯한 이 느낌은 뭐지?"
                },
                {
                    "N": "앵아",
                    "T": "헛소문은 꼬리를 물고 번져 가는 법이랍니다. 언행을 조심하는 게 좋을 거예요"
                },
                {
                    "N": "앵아",
                    "T": "안심하세요. 당신들이 왜 왔는지 알고 있어요. 저한테 향고 제작을 부탁하고 싶은 거죠? 어떤 걸 원하세요?"
                },
                {
                    "N": "_0",
                    "T": "이 3가지 예상꽃으로…"
                },
                {
                    "N": "_0",
                    "T": "당신이 쓰는 것과 같은 걸로요"
                },
                {
                    "N": "앵아",
                    "T": "후후,저는 향고를 쓰지 않았답니다"
                },
                {
                    "N": "앵아",
                    "T": "설마 제 체향에 취한 건 아니죠? 그럼 곤란한데…"
                },
                {
                    "N": "_1005",
                    "T": "#엥… 대체 무슨 얘길 하는 거야? {NICKNAME}, 빨리 예상꽃을 꺼내!"
                },
                {
                    "N": "앵아",
                    "T": "에~ 동시에 3개나 만들어야 한다니…"
                },
                {
                    "N": "앵아",
                    "T": "꽤 젊어 보이는데 욕심이 많네요, 후후. 설마 향고를 선물할 상대를 물색 중이라는 소문이 사실은 아니죠?"
                },
                {
                    "N": "_0",
                    "T": "「암왕제군」께 바칠 거예요…"
                },
                {
                    "N": "앵아",
                    "T": "풉… 당황해서 이런 핑계를 대는 건가요? 신께 바치는 거라고 해도, 이렇게 여러 종류가 필요하진 않잖아요? 허술하네요…"
                },
                {
                    "N": "_1005",
                    "T": "음… 이런 전통은 잊혀졌다고 종려도 말했었지…"
                },
                {
                    "N": "_0",
                    "T": "그러면 안 되나요?"
                },
                {
                    "N": "앵아",
                    "T": "어머! 예상외로 담담하네요. 하지만 그 정도 외모라면 확실히 그럴 자격이 있죠"
                },
                {
                    "N": "앵아",
                    "T": "「꽃이 피었을 때 꺾을 만하면 주저 말고 꺾어라. 꽃이 져버릴 때까지 기다리지 말고」 라는 말이 있듯…. 아무도 당신이 잘못했다고 할 순 없겠죠"
                },
                {
                    "N": "_1005",
                    "T": "음, 페이몬은 또 못 알아듣겠는데…"
                },
                {
                    "N": "앵아",
                    "T": "좋아요, 만들어 드릴 테니 제 조수 역할을 해주세요. 향고 만드는 동안은 저한테만 집중해 주시구요…"
                },
                {
                    "N": "_0",
                    "T": "알겠어요…"
                },
                {
                    "N": "앵아",
                    "T": "그럼, 어디서 만드는 게 좋을까요…?"
                },
                {
                    "N": "_0",
                    "T": "타타우파 협곡이요…"
                },
                {
                    "N": "앵아",
                    "T": "그게 어디죠… 몬드인가요? 향고 만드는데 그렇게 멀리까지 가야 하나요?"
                },
                {
                    "N": "앵아",
                    "T": "가까운 곳이 좋겠어요. <color=#00E1FFFF>「만민당」</color>의 주방을 잠깐 빌리는 건 어때요?"
                },
                {
                    "N": "_0",
                    "T": "향릉의 주방이요…"
                },
                {
                    "N": "앵아",
                    "T": "아, <color=#00E1FFFF>「만민당」</color>이요? 나쁘지 않죠, 그럼 출발해요"
                }
            ]
        ]
    },
    "101213": {
        "Desc": "앵아와 합류",
        "Talk": [
            [
                {
                    "N": "앵아",
                    "T": "품질 좋은 예상꽃 정유가 만들어졌네요. 이제 제일 중요한 부분만 남았어요…"
                },
                {
                    "N": "앵아",
                    "T": "물에 넣고 수분이 거의 증발할 때까지 약한 불로 끓일 거예요"
                },
                {
                    "N": "앵아",
                    "T": "불 조절이 아주 중요해요. 불이 너무 세면 향이 달라질 수도 있거든요"
                },
                {
                    "N": "앵아",
                    "T": "그러니 화력을 잘 조절해 주세요, 이게 마지막 단계예요"
                },
                {
                    "N": "앵아",
                    "T": "예상꽃의 즙은 한 방울도 남기면 안 돼요"
                },
                {
                    "N": "앵아",
                    "T": "3가지 향고가 모두 완성됐네요. 조수 역할도 잘 하셨어요~"
                },
                {
                    "N": "앵아",
                    "T": "당신은 사랑을 위해 노력할 줄 아는 사람이군요!"
                },
                {
                    "N": "_0",
                    "T": "그런 거 아니라니까요…"
                },
                {
                    "N": "_0",
                    "T": "당신만 생각하고 있었어요"
                },
                {
                    "N": "앵아",
                    "T": "어라, 무심결에 한 말을 기억하고 있던 거예요?"
                },
                {
                    "N": "앵아",
                    "T": "생각보다 괜찮은 사람이네요. 조심하지 않으면… 저도 반해버리겠어요, 하하"
                },
                {
                    "N": "앵아",
                    "T": "그럼 제대로 사용할 수 있도록 이 향고들에 대해 설명해 드릴게요…"
                },
                {
                    "N": "_1005",
                    "T": "페이몬도 들을래!"
                },
                {
                    "N": "앵아",
                    "T": "첫 번째 향고는 달콤하고 몽환적인 느낌으로… 소녀들이 아주 좋아해요"
                },
                {
                    "N": "앵아",
                    "T": "두 번째는 향이 매우 고급스러워서 부잣집 아가씨들한테 인기가 많죠"
                },
                {
                    "N": "앵아",
                    "T": "마지막 향고는 어두운 밤하늘에 드리워진 흐릿한 안개처럼, 부드러운 향이 오래 가서 성숙한 여성분들이 좋아한답니다"
                },
                {
                    "N": "앵아",
                    "T": "기억하셨죠? 각자 알맞은 상황에 사용해주세요"
                },
                {
                    "N": "_0",
                    "T": "기, 기억했어요…"
                },
                {
                    "N": "앵아",
                    "T": "좋아요. 그럼 제가 할 일은 여기까지네요"
                },
                {
                    "N": "앵아",
                    "T": "마지막으로 한 마디만 할게요"
                },
                {
                    "N": "앵아",
                    "T": "양다리를 걸치려면, 우선 어느 다리부터 걸칠지 정해야 한답니다…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "앵아",
                    "T": "후후, 시간 나면 절 보러 「춘향요」로 오세요"
                }
            ]
        ]
    },
    "101206": {
        "Desc": "물 뜨러 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "꽃은 구했는데, 향고는 어떻게 만들어?"
                },
                {
                    "N": "종려",
                    "T": "향고를 만들어 본 사람을 찾아가는 게 좋겠지. 하지만 내가 아는 사람 중에 직접 향고를 만들어줄 사람은 없어…"
                },
                {
                    "N": "_1005",
                    "T": "응, 들으나 마나 돈 많은 분들이겠지"
                },
                {
                    "N": "종려",
                    "T": "그러니 너희한테 부탁할게. 시내에 가서 평범한 아가씨 같은 사람에게 물어봐"
                },
                {
                    "N": "_1005",
                    "T": "알겠어, 특히 몸에서 향기가 나는 사람한테 물어보면 되는 거지? 심부름치고 꽤 재밌겠는걸?"
                },
                {
                    "N": "종려",
                    "T": "그럼 일곱신상 근처에서 기다리지. 향고를 다 만들면 거기서 보자고"
                }
            ]
        ]
    },
    "101214": {
        "Desc": "앵아와 대화",
        "Talk": [
            [
                {
                    "N": "박래",
                    "T": "소문이 거짓이길 바라며, 암왕제군께서 평안하시길…"
                }
            ]
        ]
    },
    "101210": {
        "Desc": "예상꽃 정유 추출",
        "Talk": []
    },
    "101211": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "앵아",
                    "T": "묘 사부님한테 말씀드려놨어요, 그럼 시작해 볼까요?"
                },
                {
                    "N": "앵아",
                    "T": "절 책임질 준비, 되셨죠?"
                },
                {
                    "N": "_1005",
                    "T": "엥?"
                },
                {
                    "N": "앵아",
                    "T": "「조수」로서의 책임 말이에요, 하하하…"
                },
                {
                    "N": "앵아",
                    "T": "제가 만들 준비를 할 동안 물을 좀 떠오세요"
                }
            ]
        ]
    },
    "101207": {
        "Desc": "",
        "Talk": []
    },
    "101208": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "향고를 가져왔어"
                },
                {
                    "N": "_1005",
                    "T": "음… 신상을 보면서 멍 때리고 있던데, 너무 오래 기다리게 했지…?"
                },
                {
                    "N": "종려",
                    "T": "아, 왔군. 별로 오래 안 기다렸어"
                },
                {
                    "N": "종려",
                    "T": "암왕제군의 신상이 리월을 수호한 시간에 비하면, 이 정도는 한순간에 불과하지"
                },
                {
                    "N": "_1005",
                    "T": "하하, 사람을 어떻게 조각상에 비교해"
                },
                {
                    "N": "종려",
                    "T": "맞는 말이군. 향고는 가져왔나?"
                },
                {
                    "N": "_1005",
                    "T": "응, 3가지 다 가져왔어!"
                },
                {
                    "N": "종려",
                    "T": "수고했어. 그럼 차례대로 공양하지"
                },
                {
                    "N": "_0",
                    "T": "（「금옥장교」를 바친다）"
                },
                {
                    "N": "_1005",
                    "T": "이건 첫 번째 향고야. 앵아 씨가 달콤하고 몽환적이라 소녀들이 좋아하는 거라고 했어"
                },
                {
                    "N": "_0",
                    "T": "（「산음금족」을 바친다）"
                },
                {
                    "N": "_1005",
                    "T": "두 번째 향고는 고급스러워서 부잣집 아가씨들이 좋아해"
                },
                {
                    "N": "_0",
                    "T": "（「표묘선연」을 바친다）"
                },
                {
                    "N": "_1005",
                    "T": "세 번째 향고는 흐릿한 안개처럼 부드러운 향기가… 뭐였더라, 아무튼 성숙한 여성들에게 인기가 많대"
                },
                {
                    "N": "_1005",
                    "T": "엇… 방금 그건?"
                },
                {
                    "N": "_0",
                    "T": "「암왕제군」께서 꽤 마음에 드셨나 봐"
                },
                {
                    "N": "_0",
                    "T": "세 번째 향고가 맘에 드시나 보네"
                },
                {
                    "N": "_1005",
                    "T": "그건 성숙한 언니들이 좋아하는 향이랬지?"
                },
                {
                    "N": "_1005",
                    "T": "설마… 「암왕제군」이 성숙한 언니인 건가?!"
                },
                {
                    "N": "종려",
                    "T": "하하하… 그럴지도 모르지"
                },
                {
                    "N": "종려",
                    "T": "「암왕제군」은 여러 모습으로 변하실 수 있으니, 그런 모습이 있을지도 모르겠군"
                },
                {
                    "N": "_1005",
                    "T": "우린 엄청 큰 용의 모습밖에 못 봤는데…"
                },
                {
                    "N": "_1005",
                    "T": "「리월 칠성」이 빨리 범인을 잡았으면 좋겠어"
                },
                {
                    "N": "종려",
                    "T": "그런 건 높으신 분들께 맡기고 우린 「암왕제군」을 잘 보내드리기만 하면 돼"
                },
                {
                    "N": "_0",
                    "T": "(칠성과 타르탈리아는, 대체 무슨 꿍꿍이가 있는 거지…)"
                },
                {
                    "N": "_0",
                    "T": "(그래, 「선조의 허물」을 볼 수만 있다면…)"
                },
                {
                    "N": "_1005",
                    "T": "그럼 이젠 뭘 하면 될까?"
                },
                {
                    "N": "종려",
                    "T": "그다음은… 「척진령」을 빌려와 줘"
                },
                {
                    "N": "_1005",
                    "T": "「척진령」?"
                },
                {
                    "N": "종려",
                    "T": "지금 「척진령」을 보관하고 있는 사람은 내 오랜 벗, 평 할머니야. 그녀는 옥경대 근처에 있어. 말하면 바로 알 거야"
                },
                {
                    "N": "_1005",
                    "T": "알았어…. 근데 종려는 같이 안 가?"
                },
                {
                    "N": "종려",
                    "T": "음, 직접 가기엔 곤란한 사정이 있어. 그럼 부탁할게"
                },
                {
                    "N": "_1005",
                    "T": "엥… 태도가 좀 수상한데?"
                }
            ]
        ]
    },
    "101201": {
        "Desc": "",
        "Talk": []
    },
    "101215": {
        "Desc": "정유를 앵아에게 건네기",
        "Talk": [
            [
                {
                    "N": "란 누님",
                    "T": "뭐야? 기명을 찾으러 간 거 아니었어?"
                }
            ]
        ]
    },
    "101209": {
        "Desc": "신상에 향고 공양하기",
        "Talk": [
            []
        ]
    },
    "101401": {
        "Desc": "평 할머니와 대화하기",
        "Talk": [
            [
                {
                    "N": "평 할머니",
                    "T": "세상만사 인생무상…"
                },
                {
                    "N": "_0",
                    "T": "안녕하세요"
                },
                {
                    "N": "평 할머니",
                    "T": "음? 젊은이, 꽃을 보러 왔나?"
                },
                {
                    "N": "평 할머니",
                    "T": "아쉽지만, 이 「유리 백합」은 곧 시들 것 같네…"
                },
                {
                    "N": "_0",
                    "T": "왜 그러세요?"
                },
                {
                    "N": "평 할머니",
                    "T": "아무것도 아니야. 그냥 「유리 백합」이 시드는 게 안타까워서"
                },
                {
                    "N": "_1005",
                    "T": "이 꽃들은… 어째서 시들어버린 거야?"
                },
                {
                    "N": "평 할머니",
                    "T": "그때 그 시절엔 다들 「유리 백합」이 인간의 감정을 이해한다고 했어"
                },
                {
                    "N": "평 할머니",
                    "T": "웃음소리나 노랫소리 같은 좋은 소리가 들리면… 이 꽃들도 같이 기뻐하며 잘 자라고"
                },
                {
                    "N": "평 할머니",
                    "T": "반대로 유언비어 같은 안 좋은 소리를 들으면, 빨리 시들어 버린다지"
                },
                {
                    "N": "_1005",
                    "T": "…그러니까 지금 리월의 상황이 이 모양이라 꽃들도 시들어 버린 거네"
                },
                {
                    "N": "평 할머니",
                    "T": "그래. 암왕제군님이 돌아가셨다는 소문이 퍼지고 나서, 온 동네에 별의별 이야기가 다 떠돌고 있어"
                },
                {
                    "N": "평 할머니",
                    "T": "우인단의 음모라고 하는 이들도 있고, 「바닷속의 그것」이 날뛰기 시작했다는 이들도 있고, 칠성이 꾸민 자작극이라는 이들도 있다네…"
                },
                {
                    "N": "평 할머니",
                    "T": "이 항구 도시는 장작더미와 같아. 작은 불씨로도 걷잡을 수 없을 정도로 불타오르지"
                },
                {
                    "N": "평 할머니",
                    "T": "에휴, 그만하마. 나이가 들어서 그런지 말이 길어졌군…. 그래서 젊은이, 이 늙은이한텐 무슨 볼일인가?"
                },
                {
                    "N": "_0",
                    "T": "「척진령」을 빌리러 왔어요…"
                },
                {
                    "N": "평 할머니",
                    "T": "아, 그 낡은 물건 말인가…. 내가 보관하고 있긴 한데, 어디에 뒀는지는… 기억이 가물가물하네"
                },
                {
                    "N": "평 할머니",
                    "T": "그건 내가 젊었을 때, 내 친구가 몸에 지니고 다니던 거야…"
                },
                {
                    "N": "평 할머니",
                    "T": "내가 계속 뚫어져라 쳐다보니, 그 방울을 선물로 주더군"
                },
                {
                    "N": "평 할머니",
                    "T": "하지만 그는 만약 나중에 누가 이 방울을 빌리러 오면, 주저 없이 내어주라고 했어"
                },
                {
                    "N": "_0",
                    "T": "할머니께 뭐 좀 빌리려구요…"
                },
                {
                    "N": "평 할머니",
                    "T": "응? 아… 「척진령」을 빌리러 왔구나?"
                },
                {
                    "N": "평 할머니",
                    "T": "그 낡은 물건 말고는 젊은이한테 줄 만한 게 없다네"
                },
                {
                    "N": "평 할머니",
                    "T": "하지만 그 방울은 내 물건이 아닐세. 내 오랜 친구가 지니고 다녔던 거야"
                },
                {
                    "N": "평 할머니",
                    "T": "젊었을 땐 예쁜 물건을 좋아해서 그걸 달라고 어찌나 졸라댔는지…"
                },
                {
                    "N": "평 할머니",
                    "T": "내 고집은 꺾을 수 없었는지 선물로 주더구나. 하지만 나중에라도 누군가 그 방울을 빌리러 온다면, 주저 없이 내어주라고 했어"
                },
                {
                    "N": "평 할머니",
                    "T": "옛날엔 사람들이 종종 빌려가곤 했었는데…"
                },
                {
                    "N": "평 할머니",
                    "T": "언제부턴가는 아무도 빌리러 오지 않더구나…"
                },
                {
                    "N": "평 할머니",
                    "T": "에휴, 이 늙은 몸으로 그걸 찾으려면 시간이 좀 걸릴 거야…"
                },
                {
                    "N": "_0",
                    "T": "저희가 찾을게요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 할머니, 우리가 집으로 모셔다드릴게. 그러고 나서 우리가 직접 찾으면 돼"
                },
                {
                    "N": "_1005",
                    "T": "음… 그리고 찾는 김에 집 청소도 해줄 수 있어"
                },
                {
                    "N": "_0",
                    "T": "페보니우스 기사단의 단장에게 물건 찾는 법을 배운 적이 있어요"
                },
                {
                    "N": "_1005",
                    "T": "음… 이상한 포인트에서 갑자기 의기양양해지네?!"
                },
                {
                    "N": "평 할머니",
                    "T": "하하, 방울이 그리 멀리 있진 않으니 너무 걱정 말렴"
                },
                {
                    "N": "_1005",
                    "T": "엥? 그럼 할머니 이 근처에 사는 거야? 우와… 여긴 옥경대인데, 부자다…"
                },
                {
                    "N": "평 할머니",
                    "T": "허허, 이 늙은이가 무슨 능력으로 시내에서 살겠나——내가 가진 모든 가산은 이 주전자 안에 있어"
                },
                {
                    "N": "_1005",
                    "T": "모든 가산…"
                },
                {
                    "N": "_0",
                    "T": "집 열쇠를 안에 넣으셨다는 건가요?"
                },
                {
                    "N": "_0",
                    "T": "전 재산이 고작 방울 하나라고요?"
                },
                {
                    "N": "_1005",
                    "T": "그런 말은 너무 무례하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "어, 엄청 비싼 방울일 거야…! 그치, 할머니?"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 주전자 안에 들어가서 찾아보면 되겠다"
                },
                {
                    "N": "_1005",
                    "T": "못 들어가! 내가 저길 어떻게 들어가?!"
                },
                {
                    "N": "_1005",
                    "T": "그리고 왜 내가 들어가야 되는데? 그냥 뚜껑 열고 보면 되잖아!?"
                },
                {
                    "N": "평 할머니",
                    "T": "허허허… 어쨌든 방울은 이 주전자 안에 있으니, 방울을 찾고 싶다면 직접 찾아 보렴"
                }
            ]
        ]
    },
    "101406": {
        "Desc": "평 할머니의 주전자 건들기",
        "Talk": [
            [
                {
                    "N": "주전자 건들기",
                    "T": ""
                },
                {
                    "N": "주전자 건들기",
                    "T": ""
                }
            ]
        ]
    },
    "101402": {
        "Desc": "척진령 찾기",
        "Talk": [
            [
                {
                    "N": "평 할머니",
                    "T": "너희들 방울 찾으러 온 거 아니었니? 어서 찾아봐"
                },
                {
                    "N": "평 할머니",
                    "T": "이 주전자는 오랫동안 청소를 안 했으니 조심하렴"
                },
                {
                    "N": "평 할머니",
                    "T": "그 예쁜 옷이 더러워지면 빨래하기 힘들 거야"
                }
            ]
        ]
    },
    "101405": {
        "Desc": "",
        "Talk": []
    },
    "101408": {
        "Desc": "",
        "Talk": []
    },
    "101403": {
        "Desc": "평 할머니와 대화하기",
        "Talk": [
            [
                {
                    "N": "평 할머니",
                    "T": "역시 젊은이들은 일처리가 빨라. 벌써 찾아내다니…"
                },
                {
                    "N": "_0",
                    "T": "혹시 선인이세요?"
                },
                {
                    "N": "평 할머니",
                    "T": "선인이라… 그 말을 듣는 것도 오랜만이네"
                },
                {
                    "N": "평 할머니",
                    "T": "내가 선인인지 아닌지는, 이미 알고 있지 않니, 얘야?"
                },
                {
                    "N": "_0",
                    "T": "「리월 칠성」 사람이셨군요"
                },
                {
                    "N": "평 할머니",
                    "T": "「리월 칠성」이라…. 그 애들은 예전부터 이 늙은이와… 내 오래된 친구들이 일을 거드는 걸 못마땅해 했어"
                },
                {
                    "N": "평 할머니",
                    "T": "하지만 요 근래엔 꽤 잘해주고 있는 것 같아. 덕분에 우리 같은 늙은이들도 한가롭게 지내고 있다네"
                },
                {
                    "N": "_0",
                    "T": "설마 우인단이신가요…"
                },
                {
                    "N": "평 할머니",
                    "T": "우인단? 하하하, 생각이 많아 보이는구나. 대체 무슨 엉뚱한 생각을 하는 거니?"
                },
                {
                    "N": "평 할머니",
                    "T": "이 늙은이가 이 나이에 그런 외지인들이랑 뭘 하겠나?"
                },
                {
                    "N": "평 할머니",
                    "T": "하지만 그들이 일을 더 크게 벌인다면, 이 늙은이도 나서야겠지"
                },
                {
                    "N": "_1005",
                    "T": "음… 알다가도 모르겠네. 그나저나 할머니, 이 방울을 정말 우리한테 주는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "암왕제군이 사고를 당하자마자 우리가 와서 방울을 가져가는데…. 수상하지 않아?"
                },
                {
                    "N": "평 할머니",
                    "T": "얘야, 리월항은 지금까지 수많은 선인이 떠나갔고, 수많은 어려움이 있었단다"
                },
                {
                    "N": "평 할머니",
                    "T": "하지만 그럴 때마다 우리는 규칙대로 「송신의례」를 잘 치른 뒤에 다음 일을 진행해왔지"
                },
                {
                    "N": "평 할머니",
                    "T": "「범인을 잡는」 데에만 정신이 팔려 「송신의례」를 그르치는 건, 이치에 어긋난 일이야"
                },
                {
                    "N": "평 할머니",
                    "T": "너희가 방울을 빌리러 온 건, 아마 내 오랜 친구가 이 상황을 지켜볼 수만은 없어서 직접 나서려는 거겠지"
                },
                {
                    "N": "평 할머니",
                    "T": "그러니 내가 어찌 이 방울을 빌려주지 않을 수 있겠나?"
                },
                {
                    "N": "_0",
                    "T": "그 「오랜 친구」가 빌려가 놓고 되돌려주지 않는다면요?"
                },
                {
                    "N": "평 할머니",
                    "T": "하하하, 뻔뻔하게도 그런 상황이 벌어진다면, 그땐 이 늙은이가 한번 찾아가 보는 수밖에"
                },
                {
                    "N": "평 할머니",
                    "T": "안 본 지도 오래됐으니, 같이 차라도 마시며 이야기하는 것도 좋겠네"
                },
                {
                    "N": "_0",
                    "T": "이 방울 저 주시면 안 돼요?"
                },
                {
                    "N": "_1005",
                    "T": "야! 너도 참. 이건 할머니 거니까, 쓰고 나면 당연히 돌려드려야지!"
                },
                {
                    "N": "평 할머니",
                    "T": "달라고? 솔직한 아이구먼, 하하하. 갖고 싶으면 가지렴"
                },
                {
                    "N": "평 할머니",
                    "T": "하지만 이 방울은 집에 있는 걸 좋아해서, 어느 날 갑자기 이 늙은이한테로 돌아올지도 몰라"
                },
                {
                    "N": "평 할머니",
                    "T": "그럼 이제 물건도 찾았으니, 어서 가봐"
                },
                {
                    "N": "평 할머니",
                    "T": "그리고 너흴 보낸 사람한테 이 말 좀 전해다오…"
                },
                {
                    "N": "평 할머니",
                    "T": "시간 되면 와서 차나 한잔하게. 별 볼 일 없는 늙은이지만 찻주전자 정도는 있다네"
                },
                {
                    "N": "_1005",
                    "T": "알겠어, 잊지 않을게! 고마워, 할머니!"
                }
            ]
        ]
    },
    "101404": {
        "Desc": "향고와 척진령 배치",
        "Talk": [
            [
                {
                    "N": "종려",
                    "T": "맞아, 이게 바로 「척진령」이야…. 음, 보관 상태가 나쁘지 않군"
                },
                {
                    "N": "종려",
                    "T": "그럼 전에 만들어 둔 향고도 놓아 두지"
                },
                {
                    "N": "_0",
                    "T": "평 할머니를 아세요?"
                },
                {
                    "N": "종려",
                    "T": "당연하지. 아니면 그 방울이 거기에 있다는 걸 어떻게 알았겠어?"
                },
                {
                    "N": "_0",
                    "T": "당신도 선인인가요?"
                },
                {
                    "N": "종려",
                    "T": "선인이라…"
                },
                {
                    "N": "_1005",
                    "T": "음… 수상한데!? 하지만 말하기 싫다면 더는 묻지 않을게"
                },
                {
                    "N": "_1005",
                    "T": "참, 그 할머니는 이 말을 전해주라고 했어"
                },
                {
                    "N": "_1005",
                    "T": "「시간 되면 와서 차나 한잔하게. 별 볼 일 없는 늙은이지만 찻주전자 정도는 있다네」"
                },
                {
                    "N": "종려",
                    "T": "하하하, 네가 그런 말투를 하니 이상하군. 확실히 그녀의 찻주전자는 차를 우려내는 데 더할 나위 없이 훌륭하지"
                },
                {
                    "N": "종려",
                    "T": "적당한 때가 되면 좋은 차를 가지고… 그녀에게 가봐야겠군"
                },
                {
                    "N": "_1005",
                    "T": "그럼, 의식의 다음 순서는 뭘 준비해야 해?"
                },
                {
                    "N": "종려",
                    "T": "음, 다음 순서는… <color=#00E1FFFF>연</color>을 사러 가지"
                },
                {
                    "N": "_1005",
                    "T": "연! 우리랑 연 놀이 하려고? 잠깐 쉬어가는 시간인 거야?"
                },
                {
                    "N": "종려",
                    "T": "하하, 그건 아니야. 연은 애들 장난감이긴 하지만, 리월의 여러 의식에선 상징적인 의미로 쓰여"
                },
                {
                    "N": "종려",
                    "T": "먼저 연을 구한 다음, 자세하게 설명해주지"
                },
                {
                    "N": "_1005",
                    "T": "음… 알았어, 대체 뭐가 뭔지 모르겠네…"
                }
            ]
        ]
    },
    "101407": {
        "Desc": "",
        "Talk": []
    },
    "101301": {
        "Desc": "연 구매하기",
        "Talk": [
            [
                {
                    "N": "아산파",
                    "T": "손님, 오셨구먼? 전에 예약했던 연 7개를 다 만들어 놨는데 찾아 가시려고?"
                },
                {
                    "N": "종려",
                    "T": "네, 수고하셨어요"
                },
                {
                    "N": "아산파",
                    "T": "요즘 이런 연을 찾는 손님은 정말 드물다네. 예전엔 한창 유행했었는데…"
                },
                {
                    "N": "_1005",
                    "T": "음, 「왕생당」의 객경이니까 예전에 유행했던 놀이의 규칙도 다 알고 있을걸?"
                },
                {
                    "N": "_1005",
                    "T": "하지만 이번 여정에서 종려와 나눈 이야기는 이것뿐만이 아니야…"
                },
                {
                    "N": "_0",
                    "T": "그는 의복과 양식, 주옥과 자기에 대해서도 잘 알고 있어요…"
                },
                {
                    "N": "_0",
                    "T": "길에서 찻잎과 향료, 화초와 동물에 대한 이야기도 했었죠…"
                },
                {
                    "N": "_1005",
                    "T": "음… 리월 사람들이 좋아하는 금융이나 정치 같은 주제도 잘 알고 있는 모양인데, 오히려 이런 「쓸데없는」 지식을 더 좋아하는 것 같네"
                },
                {
                    "N": "종려",
                    "T": "하하… 그건 너희들과 재밌는 이야기를 나누고 싶기 때문이야"
                },
                {
                    "N": "아산파",
                    "T": "아이고, 애들 장난감만큼 재밌는 게 어딨나? 하지만 나도 애들이 웃으면 기분 좋지만, 종종 다른 게 그리울 때도 있어"
                },
                {
                    "N": "아산파",
                    "T": "정교한 장난감은 언제나 아이들의 사랑을 받지만, 이 「정교함」 또한 천 년 이상 축적된 것이라 다 「의미」가 담겨있는 법이지"
                },
                {
                    "N": "아산파",
                    "T": "나는 리월에서 40년 동안 연을 만들었어. 전해져 내려오는 전통 방식을 모두 알고 있지. 이 손님이 예약한 연 7개엔 엄청난 의미가 담겨있다네"
                },
                {
                    "N": "종려",
                    "T": "맞아요. 이건 「송신의례」에 쓰일 장식입니다. 일곱 개의 연은… 일곱 신을 상징하죠"
                },
                {
                    "N": "아산파",
                    "T": "허허허… 바람 신의 문양은 일부러 「자유롭게」 색을 경계 밖으로 좀 칠해봤네"
                },
                {
                    "N": "아산파",
                    "T": "암왕제군을 공경하는 문양은 「계약」을 따라 그렸지. 이런 문양은 매우 오래된 거야. 「황금옥」에서도 찾아볼 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "아, 「황금옥」! 전에 들어본 적이 있어——"
                },
                {
                    "N": "_0",
                    "T": "쉿…"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 그만…"
                },
                {
                    "N": "_1005",
                    "T": "에?"
                },
                {
                    "N": "종려",
                    "T": "이 연의 번개 문양은… 음, 번개 신이 추구하는 「영원함」을 잘 표현했네요"
                },
                {
                    "N": "종려",
                    "T": "「지혜」를 상징하는 풀잎 무늬와 녹나무의 나이테가… 연의 뼈대에 정교하게 녹아있네요, 대단하십니다"
                },
                {
                    "N": "종려",
                    "T": "수면처럼 균형 잡힌 「정의」와 불처럼 치열한 「전쟁」, 그리고 얼음 신이 예전에… 음, 정말 섬세하군요"
                },
                {
                    "N": "아산파",
                    "T": "호호호, 가끔 이렇게 박식한 손님이 해주는 칭찬은 정말 힘이 나네"
                },
                {
                    "N": "종려",
                    "T": "그럼 저희는 이 물건들을 가지고 먼저 가 보겠습니다. 잔금은…"
                },
                {
                    "N": "_0",
                    "T": "망했다!"
                },
                {
                    "N": "_0",
                    "T": "「잔금은」!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "잔금은… 제가 내죠"
                },
                {
                    "N": "_1005",
                    "T": "앗, 「타르탈리아」!"
                },
                {
                    "N": "_0",
                    "T": "여기서 만나기로 했었나?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "하하, 그냥 지나가던 길이야"
                },
                {
                    "N": "_0",
                    "T": "우릴 미행했어?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "하하, 그럴 리가? 그냥 지나가던 길이야"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "종려 씨는 여전히 계산할 때 가격도, 지갑도 확인을 안 하는군"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "돈의 가치와 인간 세상의 고통에 대해선 잘 알면서, 「가난」이 자신에게도 닥칠 수 있다는 건 잘 모르는 것 같아…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "즉, 돈이 없는 자신의 모습은 상상해본 적도 없다는 거지"
                },
                {
                    "N": "_1005",
                    "T": "대단하네. 어떻게 아직까지 굶어 죽지 않은 걸까?"
                },
                {
                    "N": "종려",
                    "T": "…「타르탈리아」 씨는 여전히 농담을 잘하는군요. 자, 연을 샀으니 다음 준비를 하자고, 쉴 필요는 없겠지?"
                },
                {
                    "N": "종려",
                    "T": "「송신의례」엔 물품도 필요하고 사람도 필요해. 부두 근처로 가면 괜찮은 일꾼들을 고용할 수 있을 거야"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "#{NICKNAME}, 이 돈주머니를 가져가. 내가 말 안 해도 알지? 절대 종려 씨에게 흥정을 맡겨선 안 돼"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "음… 재밌는 장면을 놓친 것 같군"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "…다음번엔 좀 더 적절한 타이밍에 나타나야겠어"
                }
            ]
        ]
    },
    "101302": {
        "Desc": "",
        "Talk": []
    },
    "101303": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "대복",
                    "T": "일꾼이 필요하다고? 내가 일은 잘 하지. 물론 완벽한 걸 바란다면 돈을 더 줘야 할 거야"
                },
                {
                    "N": "대복",
                    "T": "뭘 할건지 들어나 볼까?"
                },
                {
                    "N": "종려",
                    "T": "음… 옥경대 쪽에 목자재가 조금 부족해. 희소한 것이 아니라 특별히 준비해 두지 않았어"
                },
                {
                    "N": "_0",
                    "T": "나뭇가지 50개랑 목재 20개가 필요해요！"
                },
                {
                    "N": "대복",
                    "T": "문제없어. <color=#00E1FFFF>2만 모라</color> 어때?"
                },
                {
                    "N": "종려",
                    "T": "좋아. 거래하지"
                },
                {
                    "N": "_0",
                    "T": "안 돼요, 가격 협상 좀 합시다…"
                },
                {
                    "N": "_0",
                    "T": "좋아요. 거래 성사!"
                }
            ]
        ]
    },
    "101321": {
        "Desc": "인부 3명 찾기",
        "Talk": []
    },
    "101304": {
        "Desc": "대복과 대화",
        "Talk": [
            [
                {
                    "N": "대복",
                    "T": "됐어! 오냐오냐하니까 아주! 2만 모라야! 한 푼도 못 깎아줘! 없으면 그만 돌아가!"
                },
                {
                    "N": "_1005",
                    "T": "#왜, 왜 화를 내고 그래…. 휴, {NICKNAME}, 어쩔 수 없네. 다 내는 수밖에 없겠어"
                }
            ]
        ]
    },
    "101305": {
        "Desc": "청심 수집",
        "Talk": [
            [
                {
                    "N": "대복",
                    "T": "일꾼이 필요하다고? 내가 일은 잘 하지. 물론 완벽한 걸 바란다면 돈을 더 줘야 할 거야"
                },
                {
                    "N": "대복",
                    "T": "뭘 할건지 들어나 볼까?"
                },
                {
                    "N": "종려",
                    "T": "음… 옥경대 쪽에 목자재가 조금 부족해. 희소한 것이 아니라 특별히 준비해 두지 않았어"
                },
                {
                    "N": "_0",
                    "T": "나뭇가지 50개랑 목재 20개가 필요해요！"
                },
                {
                    "N": "대복",
                    "T": "문제없어. <color=#00E1FFFF>2만 모라</color> 어때?"
                },
                {
                    "N": "종려",
                    "T": "좋아. 거래하지"
                },
                {
                    "N": "_0",
                    "T": "안 돼요… 돈이 부족해요…"
                },
                {
                    "N": "대복",
                    "T": "이게 다야? 그럼 어쩔 수 없지"
                },
                {
                    "N": "_0",
                    "T": "「타르탈리아」라는 사람을 찾아가 보세요…"
                },
                {
                    "N": "대복",
                    "T": "「타르탈리아」? 안 가, 안 가. 그 사람이 내줄 거라고? 그래도 안 갈래. 한 번 갔다오면 될 걸 두 번이나 움직여야 하잖아"
                },
                {
                    "N": "대복",
                    "T": "이렇게 하자. 따로따로 계산하는 거야. 지금 너한테 있는 돈을 먼저 준 다음에…"
                },
                {
                    "N": "대복",
                    "T": "<color=#00E1FFFF>청심</color> 한 송이를 주면, 갔다오는 돈을 받은 셈 치고 그 「타르탈리아」라는 사람을 찾아갈게. 어때?"
                },
                {
                    "N": "_1005",
                    "T": "음… 이 방법밖엔 없겠네"
                }
            ]
        ]
    },
    "101306": {
        "Desc": "대복에게 청심 건네기",
        "Talk": [
            [
                {
                    "N": "대복",
                    "T": "물건 가져왔어?"
                }
            ]
        ]
    },
    "101307": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "중복",
                    "T": "옥경대에 가서 하루 동안 잡일하면 되는 거지? 문제없어. 하루에 <color=#00E1FFFF>2만 5천 모라</color>, 어때?"
                },
                {
                    "N": "_1005",
                    "T": "와, 너무 비싸다…. 이 사람이 「몬드를 구한 영웅」이라는 걸 봐서라도 조금 싸게 해주면 안 될까?"
                },
                {
                    "N": "중복",
                    "T": "몬드를 구한 영웅? 그게 뭐야?"
                },
                {
                    "N": "종려",
                    "T": "영웅은 들어본 적 없어도 모라는 들어봤겠지? 전액 지불하지"
                },
                {
                    "N": "_0",
                    "T": "안 돼요, 가격 협상 좀 합시다…"
                },
                {
                    "N": "_0",
                    "T": "전액 지불할게요"
                }
            ]
        ]
    },
    "101322": {
        "Desc": "인부 3명 찾기",
        "Talk": []
    },
    "101308": {
        "Desc": "중복과 대화",
        "Talk": [
            [
                {
                    "N": "중복",
                    "T": "됐어! 더는 못 봐주겠군! 2만 5천 모라! 한 푼도 못 깎아줘! 없으면 그만 가!"
                },
                {
                    "N": "_1005",
                    "T": "#왜, 왜 화를 내고 그래…. 휴, {NICKNAME}, 어쩔 수 없네. 다 내는 수밖에 없겠어"
                }
            ]
        ]
    },
    "101309": {
        "Desc": "연꽃받침 수집",
        "Talk": [
            [
                {
                    "N": "중복",
                    "T": "옥경대에 가서 하루 동안 잡일하면 되는 거지? 문제없어. 하루에 <color=#00E1FFFF>2만 5천 모라</color>, 어때?"
                },
                {
                    "N": "_1005",
                    "T": "와, 너무 비싸다…. 이 사람이 「몬드를 구한 영웅」이라는 걸 봐서라도 조금 싸게 해주면 안 될까?"
                },
                {
                    "N": "중복",
                    "T": "몬드를 구한 영웅? 그게 뭐야?"
                },
                {
                    "N": "종려",
                    "T": "영웅은 들어본 적 없어도 모라는 들어봤겠지? 전액 지불하지"
                },
                {
                    "N": "_0",
                    "T": "안 돼요… 돈이 부족해요…"
                },
                {
                    "N": "중복",
                    "T": "이게 다야? 그럼 어쩔 수 없지"
                },
                {
                    "N": "_0",
                    "T": "「타르탈리아」라는 사람을 찾아가 보세요…"
                },
                {
                    "N": "중복",
                    "T": "「타르탈리아」? 안 가, 안 가. 그 사람이 내줄 거라고? 그래도 안 갈래. 한 번 갔다오면 될 걸 두 번이나 움직여야 하잖아"
                },
                {
                    "N": "중복",
                    "T": "이렇게 하자. 따로따로 계산하는 거야. 지금 너한테 있는 돈을 먼저 준 다음에…"
                },
                {
                    "N": "중복",
                    "T": "최상급 <color=#00E1FFFF>연꽃받침</color>을 하나 주면, 갔다오는 돈을 받은 셈 치고 그 「타르탈리아」라는 사람을 찾아갈게. 어때?"
                },
                {
                    "N": "_1005",
                    "T": "음… 이 방법밖엔 없겠네"
                }
            ]
        ]
    },
    "101310": {
        "Desc": "중복에게 연꽃받침 건네기",
        "Talk": [
            [
                {
                    "N": "중복",
                    "T": "물건 가져왔어?"
                }
            ]
        ]
    },
    "101311": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소복",
                    "T": "일꾼? 그래, 미리 말해 두지만 난 모험가 길드의 후보니까 모험 의뢰는 언제든 환영이지만, 서류 작업은 사절이야"
                },
                {
                    "N": "종려",
                    "T": "모험이라… 깊은 산속에서 의식에 쓰일 수정 나비 몇 마리를 구하는 것도 모험이라 할 수 있지"
                },
                {
                    "N": "_0",
                    "T": "용감한 모험가님, 저희는 수정 나비 5마리가 필요해요"
                },
                {
                    "N": "소복",
                    "T": "엥? 너무 쉽잖아, 내 모험가 후보라는 신분에 맞지 않는걸…. 됐어, 그럼 <color=#00E1FFFF>1만 5천 모라</color>만 받을게, 어때?"
                },
                {
                    "N": "종려",
                    "T": "적당한 가격이군"
                },
                {
                    "N": "_0",
                    "T": "안 돼요, 가격 협상 좀 합시다…"
                },
                {
                    "N": "_0",
                    "T": "적당한 가격이네요"
                }
            ]
        ]
    },
    "101323": {
        "Desc": "인부 3명 찾기",
        "Talk": []
    },
    "101312": {
        "Desc": "소복과 대화",
        "Talk": [
            [
                {
                    "N": "소복",
                    "T": "1만 5천 모라라니까! 한 푼도 못 깎아줘! 이것도 엄청 싼 거야! 이 정도도 못 줘? 어?!"
                },
                {
                    "N": "_1005",
                    "T": "#왜, 왜 화를 내고 그래…. 휴, {NICKNAME}, 어쩔 수 없네. 다 내는 수밖에 없겠어"
                }
            ]
        ]
    },
    "101313": {
        "Desc": "철광 수집",
        "Talk": [
            [
                {
                    "N": "소복",
                    "T": "일꾼? 그래, 미리 말해 두지만 난 모험가 길드의 후보니까 모험 의뢰는 언제든 환영이지만, 서류 작업은 사절이야"
                },
                {
                    "N": "종려",
                    "T": "모험이라… 깊은 산속에서 의식에 쓰일 수정 나비 몇 마리를 구하는 것도 모험이라 할 수 있지"
                },
                {
                    "N": "_0",
                    "T": "용감한 모험가님, 저희는 수정 나비 5마리가 필요해요"
                },
                {
                    "N": "소복",
                    "T": "엥? 너무 쉽잖아, 내 모험가 후보라는 신분에 맞지 않는걸…. 됐어, 그럼 <color=#00E1FFFF>1만 5천 모라</color>만 받을게, 어때?"
                },
                {
                    "N": "종려",
                    "T": "적당한 가격이군"
                },
                {
                    "N": "_0",
                    "T": "안 돼요… 돈이 부족해요…"
                },
                {
                    "N": "소복",
                    "T": "이게 다야? 그럼 어쩔 수 없지"
                },
                {
                    "N": "_0",
                    "T": "「타르탈리아」라는 사람을 찾아가 보세요…"
                },
                {
                    "N": "소복",
                    "T": "「타르탈리아」? 안 가, 안 가. 그 사람이 내줄 거라고? 그래도 안 갈래. 한 번 갔다오면 될 걸 두 번이나 움직여야 하잖아"
                },
                {
                    "N": "소복",
                    "T": "이렇게 하자. 따로따로 계산하는 거야. 지금 너한테 있는 돈을 먼저 준 다음에…"
                },
                {
                    "N": "소복",
                    "T": "<color=#00E1FFFF>철광석</color>을 하나 주면, 갔다오는 돈을 받은 셈 치고 그 「타르탈리아」라는 사람을 찾아갈게. 어때?"
                },
                {
                    "N": "_1005",
                    "T": "음… 이 방법밖엔 없겠네"
                }
            ]
        ]
    },
    "101314": {
        "Desc": "소복에게 철광 건네기",
        "Talk": [
            [
                {
                    "N": "소복",
                    "T": "물건 가져왔어?"
                }
            ]
        ]
    },
    "101315": {
        "Desc": "",
        "Talk": []
    },
    "101316": {
        "Desc": "",
        "Talk": []
    },
    "101317": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「타르탈리아」",
                    "T": "오? 다 끝난 거야? 남은 돈은 돌려주지 않아도 돼. 우인단을 위해 일해줬는데 이 정도쯤이야"
                },
                {
                    "N": "_1005",
                    "T": "흥, 겨우 이 정도로 날 매수할 수 있을 거라고 생각해?——그래서 다음 자금은 언제 줄 거야?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "하하, 너희가 뭐 하나만 알려주면, 「북국 은행」의 금고를 30분 동안 너희를 위해 열어놓을 생각이야"
                },
                {
                    "N": "_1005",
                    "T": "알고 싶은 게 뭔데?!"
                },
                {
                    "N": "_0",
                    "T": "안 돼"
                },
                {
                    "N": "_1005",
                    "T": "#음? 그가 원하는 게 뭔지 알아, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "「우인단」이 원하는 거야 뻔하지!"
                },
                {
                    "N": "_0",
                    "T": "기억해? 몬드에서…"
                },
                {
                    "N": "_1005",
                    "T": "아! 몬드에서 봤던 우인단의 「시뇨라」…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "……"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "너희도 참! 무슨 소릴 하는 거야?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "왜 그래? 이거 갑자기 분위기가 이상한걸?"
                },
                {
                    "N": "_1005",
                    "T": "으…"
                },
                {
                    "N": "종려",
                    "T": "다음은 「영생향」을 구하러 「불복려」로 가보자. 불복려는 리월에서 가장 유명한 약방이야——응?"
                },
                {
                    "N": "종려",
                    "T": "무슨 일이지?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "하… 아무 것도 아닙니다. 남은 돈을 돌려주지 않아도 된다고 말했을 뿐이에요"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그럼, 전 가보겠습니다"
                }
            ]
        ]
    },
    "101318": {
        "Desc": "",
        "Talk": []
    },
    "101319": {
        "Desc": "",
        "Talk": []
    },
    "101320": {
        "Desc": "「타르탈리아」와 대화",
        "Talk": []
    },
    "101501": {
        "Desc": "불복려 가기",
        "Talk": []
    },
    "101513": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어라, 카운터에 아무도 없어. 어째 분위기도 스산한걸…?"
                },
                {
                    "N": "_1005",
                    "T": "저기——여기 아무도 없어?"
                },
                {
                    "N": "치치",
                    "T": "어서 오세요"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "방금 그 소리… 혹시 어디서 나온 건지 들었어…?"
                },
                {
                    "N": "종려",
                    "T": "카운터 쪽 같군"
                },
                {
                    "N": "_1005",
                    "T": "#으, 으… 아님, {NICKNAME}, 네가 먼저 보고 올래?"
                }
            ]
        ]
    },
    "101516": {
        "Desc": "",
        "Talk": []
    },
    "101509": {
        "Desc": "소리의 근원지 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기에 있었구나! 키가 카운터보다도 작네!"
                },
                {
                    "N": "_0",
                    "T": "혹시… 「강시」!?"
                },
                {
                    "N": "_1005",
                    "T": "아… 그런가봐! 이마에 부적도 붙어있어…"
                },
                {
                    "N": "_0",
                    "T": "사실 키로 따지면, 페이몬이 더…"
                },
                {
                    "N": "_1005",
                    "T": "우씨! 난 날고 있으니까 키는 중요하지 않아!"
                },
                {
                    "N": "_1005",
                    "T": "근데 뭔가 이상한 것 같아. 이마에 부적도 붙어있고…"
                },
                {
                    "N": "_1005",
                    "T": "설마… 「강시」야!?"
                },
                {
                    "N": "치치",
                    "T": "「불복려」에 오신 걸 환영합니다. 저는 치치예요"
                },
                {
                    "N": "치치",
                    "T": "치치는 한 번 죽은 몸이에요. 후에 선인의 도움으로 강시가 되었죠"
                },
                {
                    "N": "_0",
                    "T": "불가사의한 일을 참 담담하게 말하네…"
                },
                {
                    "N": "_0",
                    "T": "이래서 「신이 존재하는 땅」인 건가…"
                },
                {
                    "N": "_1005",
                    "T": "몬드에서는 상상조차 할 수 없는 일이야…"
                },
                {
                    "N": "종려",
                    "T": "저기… 꼬마야, 여기 혹시 「영생향」 있니?"
                },
                {
                    "N": "치치",
                    "T": "실례지만… 처방전 가지고 오셨나요?"
                },
                {
                    "N": "종려",
                    "T": "「영생향」을 사려면 처방전이 필요한 건가? 병을 고치는 용도로 사용하려는 건 아닌데…"
                },
                {
                    "N": "치치",
                    "T": "처방전이 있어야만 치치가 약을 꺼내 올 수 있어요. 이건 치치의 「칙령」이에요"
                },
                {
                    "N": "_0",
                    "T": "「칙령」?"
                },
                {
                    "N": "_0",
                    "T": "뭔가 말이 안 통하네요…"
                },
                {
                    "N": "종려",
                    "T": "아마 방금 말한 「칙령」과 관련 있을 거야"
                },
                {
                    "N": "종려",
                    "T": "강시는 움직이려면 칙령이 필요해. 하지만 이 꼬마는 왠지 스스로에게 칙령을 내리게끔 되어있는 것 같군"
                },
                {
                    "N": "종려",
                    "T": "치치야, 우리는 처방전이 없단다. 하지만 네가 「영생향」을 구해줬으면 좋겠어"
                },
                {
                    "N": "치치",
                    "T": "알겠어요"
                },
                {
                    "N": "_1005",
                    "T": "엥? 왜 갑자기 알겠다는 거지?"
                },
                {
                    "N": "치치",
                    "T": "그럼 여러분도 치치를 도와줘야 해요. 그래야 공평하죠"
                },
                {
                    "N": "_1005",
                    "T": "점원이 손님을 도와주는 건 당연한 일 아니야?!"
                },
                {
                    "N": "종려",
                    "T": "허… 무방하다. 이렇게 대등한 관계도 나쁘지 않지. 리월에서 거래의 미덕은 입장을 바꿔 생각해 보는 거야"
                },
                {
                    "N": "치치",
                    "T": "그럼 천형산에 가서 「귀종기」로 「야자염소」를 잡아주세요"
                },
                {
                    "N": "_0",
                    "T": "무슨 말이지…"
                },
                {
                    "N": "종려",
                    "T": "귀종기…. 방금 이 아이가 언급한 물건, 나도 들은 적이 있어"
                },
                {
                    "N": "_0",
                    "T": "우릴 놀리는 건 아니겠죠…"
                },
                {
                    "N": "종려",
                    "T": "아닐 거야. 이 아이가 언급한 물건, 나도 들은 적이 있어"
                },
                {
                    "N": "종려",
                    "T": "「귀종기」는 옛 선인들이 천형산에 설치한 대포의 일종으로 기관술의 산물에 속하지"
                },
                {
                    "N": "종려",
                    "T": "「천형의 옛 성벽」 사이에 위치하며, 거대한 마물을 스스로 맞받아쳐 외부로부터의 위협을 막을 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "종려는 정말 리월의 모든 걸 알고 있네"
                },
                {
                    "N": "종려",
                    "T": "그렇지 않아…. 「야자염소」는 나도 처음 들어 봤거든"
                },
                {
                    "N": "치치",
                    "T": "「야자염소」는 전설 속의 반신수예요"
                },
                {
                    "N": "_1005",
                    "T": "엥? 그게 다야?"
                },
                {
                    "N": "치치",
                    "T": "네. 「야자염소」는 전설 속의 반신수예요"
                },
                {
                    "N": "치치",
                    "T": "어떻게 생겼는지, 어디에 있는지, 어디서 왔는지는 저도 몰라요"
                },
                {
                    "N": "_0",
                    "T": "결국 아무것도 모르는 거잖아…"
                },
                {
                    "N": "_0",
                    "T": "이거 어렵겠는데…"
                },
                {
                    "N": "종려",
                    "T": "먼저 <color=#00E1FFFF>「귀종기」</color> 주변에 가보자. 그곳에 단서가 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "「야자염소」라… 그게 도대체 뭘까?…"
                }
            ]
        ]
    },
    "101502": {
        "Desc": "「귀종기」 찾기",
        "Talk": []
    },
    "101508": {
        "Desc": "「귀종기」 검사",
        "Talk": []
    },
    "101503": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이렇게 거대할 줄이야. 역시 선인이 남긴 물건이야"
                },
                {
                    "N": "_1005",
                    "T": "근데, 이거 어떻게 쓰는 거지? 조종하려면 엄청난 힘이 필요해 보여…"
                },
                {
                    "N": "종려",
                    "T": "지금은 조종할 수 없어. 망가졌거든"
                },
                {
                    "N": "_1005",
                    "T": "말도 안 돼…. 망가졌다고?"
                },
                {
                    "N": "종려",
                    "T": "천년의 세월이 흘렀으니 아무리 선인의 장치라고 해도 원래대로 유지하긴 힘들어"
                },
                {
                    "N": "_1005",
                    "T": "그럼 어떡해? 빨리 그 무한한 「상류층 지식」으로 생각 좀 해봐！"
                },
                {
                    "N": "종려",
                    "T": "이런, 날 아무것도 못 하는 부잣집 도령 취급하는 건가?"
                },
                {
                    "N": "종려",
                    "T": "음… 사실 「귀종기」를 처음 만들었을 때, 전쟁 피해를 대비해 예비 자재를 준비해 뒀다고 들었어"
                },
                {
                    "N": "종려",
                    "T": "내 생각이 맞다면, 아마 「옛 성벽」에서 당시의 보급소를 찾을 수 있을 거야"
                },
                {
                    "N": "종려",
                    "T": "보급소의 자재만 찾으면 돼. 그리고 「귀종기」의 작동 원리만 알면, 어렵지 않게 수리할 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "그럼… 그 원리를 알고 있다는 거지?"
                },
                {
                    "N": "종려",
                    "T": "대충은 알고 있어"
                },
                {
                    "N": "종려",
                    "T": "<color=#00E1FFFF>재료만 충분히</color> 모으면 시도는 해볼 수 있지"
                }
            ]
        ]
    },
    "101504": {
        "Desc": "보급소에서 재료 획득하기",
        "Talk": []
    },
    "101505": {
        "Desc": "「귀종기」 수리",
        "Talk": []
    },
    "101506": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "종려",
                    "T": "음, 이 재료들이면 충분하겠어"
                },
                {
                    "N": "종려",
                    "T": "잠시만 기다려줘, 내가 한번 고쳐보지…"
                },
                {
                    "N": "종려",
                    "T": "다 됐어. 「귀종기」의 구조는 내 생각보다 더 정교하군"
                },
                {
                    "N": "_1005",
                    "T": "우와! 그럼 어떻게 작동시키는 거야?"
                },
                {
                    "N": "종려",
                    "T": "간단해. 그냥 이렇게 하면 돼…. 봐, 선인의 장치에 「망원」 기능까지 있다니"
                },
                {
                    "N": "_1005",
                    "T": "여기엔… 없고… 저기도 없네…"
                },
                {
                    "N": "황곰보",
                    "T": "이봐! 당신들 거기서 뭐 하는 거야!"
                },
                {
                    "N": "황곰보",
                    "T": "이건… 이 쇠뇌, 너희가 고친 거야? 너희 마음대로 건드리면 어떡해?!"
                },
                {
                    "N": "종려",
                    "T": "이건 쇠뇌가 아니라 「귀종기」라네. 그리고—— 질문을 하기 전에 먼저 통성명을 하는 게 예의지"
                },
                {
                    "N": "황곰보",
                    "T": "보면 몰라? 흥, 우린 보물 사냥단이야"
                },
                {
                    "N": "황곰보",
                    "T": "이 일대엔 온갖 보물들이 매장되어 있다지. 하지만 이 쇠뇌는 기계인데도 이 일대를 지키는 경비병 같아. 아무튼 골칫거리야"
                },
                {
                    "N": "황곰보",
                    "T": "저번엔 이것 때문에 꼬치가 될 뻔한 단원도 있었다고…"
                },
                {
                    "N": "황곰보",
                    "T": "목숨 걸고 이 큰 녀석을 망가뜨려 놨더니——한숨 돌리기도 전에 다시 고쳐 놨다고!?"
                },
                {
                    "N": "황곰보",
                    "T": "너희들, 오늘 나한테 혼 좀 나봐야겠구나!"
                },
                {
                    "N": "종려",
                    "T": "흥, 사리사욕을 채우려고 선인의 지혜를 더럽히다니"
                },
                {
                    "N": "종려",
                    "T": "혼나야 하는 건, 너희다"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 덤벼!"
                }
            ]
        ]
    },
    "101515": {
        "Desc": "",
        "Talk": []
    },
    "101510": {
        "Desc": "보물 사냥단 단원 처치",
        "Talk": []
    },
    "101514": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "주제도 모르는 것들이, 흥!"
                },
                {
                    "N": "종려",
                    "T": "저런 놈들 때문에 심란해 할 필요 없어. 치치와의 「계약」이나 계속 이행하지"
                },
                {
                    "N": "_1005",
                    "T": "음… 근데… 「귀종기」는 고쳤는데, 잡아오라는 「야자염소」는 도대체 어디에 있는 거야?"
                },
                {
                    "N": "종려",
                    "T": "「귀종기」로 주변을 수색해 봤는데, 이 근처엔 흔한 야생 동물 외에 별로 주목할 만한 게 없는 것 같아"
                },
                {
                    "N": "종려",
                    "T": "게다가 「반신수」라면, 선인의 장치로 찾아내기 쉬울 텐데…"
                },
                {
                    "N": "_1005",
                    "T": "그럼…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "그럼 「귀종기」를 괜히 고친 건가요?"
                },
                {
                    "N": "_1005",
                    "T": "다 고쳤는데, 힘 빠지게 그런 말 하지 마…"
                },
                {
                    "N": "종려",
                    "T": "여기서 이렇게 생각해 봤자 문제는 해결되지 않아. 차라리 불복려에 돌아가서 「야자염소」를 못 찾았다고 솔직하게 털어놓고 다시 생각해보지"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 어쨌든 우리도… 리월 말로 하면, 「최선을 다한」 거니까"
                }
            ]
        ]
    },
    "101507": {
        "Desc": "불복려로 돌아가 치치 찾기",
        "Talk": [
            [
                {
                    "N": "종려",
                    "T": "미안하지만 「야자염소」라는 반신수에 대한 단서를 못 찾아서 「계약」을 완수하지 못했어…"
                },
                {
                    "N": "치치",
                    "T": "아, 할 수 없죠. 그래도 정말 실망이에요"
                },
                {
                    "N": "_1005",
                    "T": "힝——치치가 이러니까 괜히 나까지 죄책감이 드네!"
                },
                {
                    "N": "_0",
                    "T": "치치야, 다른 단서는 없니?"
                },
                {
                    "N": "_0",
                    "T": "치치는 「야자염소」로 뭘 하려고?"
                },
                {
                    "N": "치치",
                    "T": "음… 「야자염소」에서 나오는 우유는 맛있어요. 다른 산양유보다 훨씬 맛있어요. 그러니까 분명 반신수일 거예요"
                },
                {
                    "N": "치치",
                    "T": "죄송해요. 전 기억력이 나빠요. 그래서 그 우유의 이름을 적어놨는데… 찾아볼게요"
                },
                {
                    "N": "치치",
                    "T": "아, 이거예요. 그 맛있는 우유는… 「코코넛 우유」라고 해요"
                },
                {
                    "N": "_1005",
                    "T": "응?!"
                },
                {
                    "N": "종려",
                    "T": "……"
                },
                {
                    "N": "종려",
                    "T": "미안하군, 치치와 공정하게 거래하기 위해 너무 섣불리 승낙한 것 같네…"
                },
                {
                    "N": "_1005",
                    "T": "아냐, 괜찮아. 리월엔 「세상만사 무상하다. 인생은 한 치 앞도 모르는 것」이라는 말이 있잖아. 결말이 이렇게 황당할 줄 누가 알았겠어"
                },
                {
                    "N": "치치",
                    "T": "음… 치치가 뭐 잘못 말했나요?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 미안하지만 동심을 파괴하는 일은 너한테 맡길게"
                },
                {
                    "N": "_0",
                    "T": "야자 우유, 그러니까 코코넛 우유는 「야자염소」에서 나오는 게 아니야"
                },
                {
                    "N": "_0",
                    "T": "야자 우유, 그러니까 코코넛 우유는 야자수에서 나오는 거야"
                },
                {
                    "N": "치치",
                    "T": "아…"
                },
                {
                    "N": "_1005",
                    "T": "치치가 생각에 잠긴 것 같네"
                },
                {
                    "N": "_0",
                    "T": "방해하지 말자"
                },
                {
                    "N": "_0",
                    "T": "아이들은 다 이렇게 크는 거지"
                },
                {
                    "N": "백출",
                    "T": "하하, 정말 보람찬 인생 수업이군요. 우리 치치를 잘 돌봐 주셔서 감사합니다"
                },
                {
                    "N": "종려",
                    "T": "당신은…?"
                },
                {
                    "N": "백출",
                    "T": "이런, 실례했군요. 전 「불복려」의 주인, 백출이라고 합니다"
                },
                {
                    "N": "_1005",
                    "T": "주인은 치치가 아니라——저 목에 약재가 달린 이상한 사람이었어?!"
                },
                {
                    "N": "백출",
                    "T": "가엽군. 치치보다 더 순진한 사람이 있다니"
                },
                {
                    "N": "_1005",
                    "T": "아악! 저 약재 같은 게… 뱀이었어? 그리고 마… 말도 해?!"
                },
                {
                    "N": "_0",
                    "T": "뱀이 말을 해!"
                },
                {
                    "N": "_0",
                    "T": "여기는 리월이니까. 이 정도는 놀랄 일도 아니지"
                },
                {
                    "N": "백출",
                    "T": "쳇, 입을 열 생각은 없었어. 단골이 아닌 손님들은 항상 놀라더군. 하지만 말을 안 했다면 계속 날 서랍 속의 저 마른 뱀들과 같은 취급을 했겠지"
                },
                {
                    "N": "백출",
                    "T": "하하하… 이분은 「장생」입니다. 악의는 없어요. 그나저나 이곳엔 무슨 일로 오셨죠?"
                },
                {
                    "N": "종려",
                    "T": "여기 「영생향」이 있는가?"
                },
                {
                    "N": "백출",
                    "T": "오, 「영생향」 말씀이신가요? 물론 있습니다"
                },
                {
                    "N": "_1005",
                    "T": "휴… 다행이다. 반나절을 허투루 쓴 건 아니었어"
                },
                {
                    "N": "백출",
                    "T": "300만 모라입니다. 품질은 최상급이고요"
                },
                {
                    "N": "_0",
                    "T": "300만?!"
                },
                {
                    "N": "_1005",
                    "T": "차라리 가서 「황금옥」을 털어! 음… 하지만 지금 「황금옥」은 칠성이 맡고 있으니 그건 어렵겠네"
                },
                {
                    "N": "_0",
                    "T": "차라리 「황금옥」을 털어 오세요!"
                },
                {
                    "N": "_1005",
                    "T": "하지만 지금 「황금옥」은 칠성이 맡고 있으니 그건 어렵겠네"
                },
                {
                    "N": "종려",
                    "T": "음… 300만이라…. 별거 아닌 것 같지만, 일반적인 상식으로 따져보니 확실히 곤란한 것 같군"
                },
                {
                    "N": "_1005",
                    "T": "이렇게나 비싸다니! 우리 힘으론 어림도 없어!——종려는 뭐 말할 것도 없겠지?"
                },
                {
                    "N": "종려",
                    "T": "그렇지"
                },
                {
                    "N": "_0",
                    "T": "명쾌한 대답이네요"
                },
                {
                    "N": "_1005",
                    "T": "어쩌지… 휴, 이번에도 타르탈리아의 도움을 받는 수밖에 없겠어…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "하하하하하하하——!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "야자염소… 야자염소라니! 정말 재밌네. 어린아이의 말장난에 한바탕 놀아났구나!"
                },
                {
                    "N": "_1005",
                    "T": "비웃지 마!"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "참, 눈물이 쏙 빠지게 웃었군. 좋아, 나를 이렇게 웃겨 줬으니 보답으로 문제를 해결해 줄게"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "백출 님, 맞으시죠? 전 「우인단」의 집행관 「타르탈리아」입니다. 괜찮으시면 앞으로도 잘 부탁드립니다"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "「불복려」에서 원하신다면, 우인단에서 코코넛 우유의 공급 루트를 연결해드리죠"
                },
                {
                    "N": "백출",
                    "T": "응? 우인단이 「암흑가의 벗」을 끌어들인다고는 들었지만, 고작 코코넛 우유로 「불복려」를 매수하려는 건 아니겠지…?"
                },
                {
                    "N": "치치",
                    "T": "코코넛 우유, 코코넛 우유. 백 선생님, 코코넛 우유"
                },
                {
                    "N": "백출",
                    "T": "알았어, 치치… 그럼 부탁드립니다, 「타르탈리아」 님. 앞으로의 협력 관계를 기대하겠습니다. 이 「영생향」도 299만 모라에 조금 싸게 드릴게요"
                },
                {
                    "N": "_1005",
                    "T": "300만이랑 299만은 별 차이 없잖아?!"
                },
                {
                    "N": "종려",
                    "T": "음… 299만이라…. 별거 아닌 것 같지만, 따져보니 확실히 300만보다 1만이 적군"
                },
                {
                    "N": "종려",
                    "T": "그럼 모든 게 해결됐으니, 우리도 옥경대로 돌아가자고. 「타르탈리아」 씨, 백출 주인장, 치치, 기회가 되면 다음에 또 보지"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "정말 재밌는 사람들이라니까. 이렇게 웃은 건 오랜만이야"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그럼, 나보다 훨씬 전부터… 이곳에 잠복해있던 넌, 뭐 「건진 거」 있어?"
                },
                {
                    "N": "예카테리나",
                    "T": "네, 「타르탈리아」 님. 그들에 의하면, 「황금옥」이 칠성에게…"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "그랬군, 그랬던 거야. 흥, 응광, 그리고 칠성. 당신들이 황금옥에 숨기고 싶어 하는 게… 「선조의 허물」 말고 또 뭐가 있겠어?"
                },
                {
                    "N": "「타르탈리아」",
                    "T": "#{NICKNAME}, 미안하게 됐지만, 내가 전에도 말했었지? 「벽에 귀가 있다」는 리월의 속담을 잘 기억해둬야 할 거라고"
                }
            ]
        ]
    },
    "101511": {
        "Desc": "영생향 배치",
        "Talk": [
            [
                {
                    "N": "종려",
                    "T": "이제 일꾼도 고용했고 「영생향」도 준비됐으니, 의례 준비도 얼추 다 끝난 것 같군"
                },
                {
                    "N": "_1005",
                    "T": "휴… 드디어!"
                },
                {
                    "N": "종려",
                    "T": "어때, 여행자? 바위의 신에게 작별 인사를 드리는 이 여정에서 뭔가 얻은 게 있나?"
                },
                {
                    "N": "_0",
                    "T": "정말 색다른 여정이었어요"
                },
                {
                    "N": "종려",
                    "T": "색다른?"
                },
                {
                    "N": "_0",
                    "T": "부자의 삶을 체험한 기분이랄까요…"
                },
                {
                    "N": "_0",
                    "T": "가난한 자의 몸부림을 체험한 기분이랄까요…"
                },
                {
                    "N": "종려",
                    "T": "하하하, 정답은 뭘까? 여행 중의 의문점은 항상 이처럼 복잡하지"
                },
                {
                    "N": "종려",
                    "T": "그건 여행자 스스로 곱씹을 수 있도록 해두고…. 「송신의례」를 함께 준비해준 보답으로——"
                },
                {
                    "N": "종려",
                    "T": "내가 한턱내겠네"
                },
                {
                    "N": "_0",
                    "T": "종려 씨가… 한턱을?"
                },
                {
                    "N": "_0",
                    "T": "맙소사"
                },
                {
                    "N": "종려",
                    "T": "응? 아, 안심해. 이번엔 잊지 않고 돈을 챙겨 올 테니"
                },
                {
                    "N": "종려",
                    "T": "오늘 저녁에 사람들이 극찬하는 유명한 항구의 술창고로 데려가 주지"
                },
                {
                    "N": "_1005",
                    "T": "항구의 술창고? 술집 같은 데야?"
                },
                {
                    "N": "종려",
                    "T": "그래. 그럼 부두 근처 「세 대포 주점」에서 보지"
                }
            ]
        ]
    },
    "101512": {
        "Desc": "",
        "Talk": []
    },
    "101604": {
        "Desc": "약속시간 기다리기(18시~23시)",
        "Talk": [
            [
                {
                    "N": "야박석 관찰",
                    "T": "(최소 「촉조」급은 돼야 정식 「청신의례」에 걸맞은 야박석이라고 할 수 있어)"
                },
                {
                    "N": "야박석 관찰",
                    "T": "(타타우파 협곡의 큰 솥이 야박석의 품질을 감별하는 용도로 쓰일 줄 누가 알았겠어)"
                }
            ]
        ]
    },
    "101605": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "연 관찰",
                    "T": "(의례에 쓰이는 일곱 신을 상징하는 연이라고 한다)"
                },
                {
                    "N": "연 관찰",
                    "T": "#({F#오빠를}{M#동생을} 앗아간 신은 대체 언제쯤 찾을 수 있을까…?)"
                }
            ]
        ]
    },
    "101601": {
        "Desc": "세 대포 주점 가기",
        "Talk": [
            [
                {
                    "N": "종려",
                    "T": "음, 왔구나. 내가 벌써 시켜놨으니 주문할 필요 없어"
                },
                {
                    "N": "종려",
                    "T": "여긴 몬드의 술집들과는 달라. 과일 주스 같은 「애송이」나 마시는 건 주문도 안 받아"
                },
                {
                    "N": "_0",
                    "T": "드디어 술 한잔 대접받을 수 있는 건가?!"
                },
                {
                    "N": "종려",
                    "T": "그래서 널 위해 주량원자를 주문했어"
                },
                {
                    "N": "_0",
                    "T": "하, 내가 이럴 줄 알았어…"
                },
                {
                    "N": "전달변",
                    "T": "…손님들이 원하시면은, 응광 어르신의 「군옥각」에 대한 얘기를 계속하겄네"
                },
                {
                    "N": "_1005",
                    "T": "와, 여기 이야기꾼도 있네! 분위기 좋다~"
                },
                {
                    "N": "종려",
                    "T": "사람들의 극찬을 받으려면, 술뿐만 아니라 환경도 당연히 좋아야지"
                },
                {
                    "N": "종려",
                    "T": "물론 방금 말한 「환경」과 「티바트 유람 가이드」에서 평가되는 「환경」은 다른 거야"
                },
                {
                    "N": "전달변",
                    "T": "다들 알다시피, 이 리월항엔 구름 위의 선부와 안개에 둘러싸인 행궁이 있지"
                },
                {
                    "N": "전달변",
                    "T": "수완이 뛰어나다는 게 무엇이더냐? 봐라, 바로 이거야. 이게 바로 응광 어르신이 이루신 업적이지"
                },
                {
                    "N": "전달변",
                    "T": "화창한 날에 저 궁문 밖 갑판에서 아래를 내려다보면——"
                },
                {
                    "N": "전달변",
                    "T": "이야! 리월의 전경이 펼쳐지는구나…"
                },
                {
                    "N": "전달변",
                    "T": "아니, 생각해 봐. 이게 한낱 종잇조각이긴 하나, 응광 어르신의 결정에 사용된 「고민의 흔적」이니, 어찌나 소중하겠는가?"
                },
                {
                    "N": "전달변",
                    "T": "응광 어르신의 손길 사이로 떨어진 은혜인디, 남들보다 한두 장 더 가진다면 제대로 한 몫 챙긴 셈이지"
                },
                {
                    "N": "_1005",
                    "T": "「천권」 응광…. 요즘 자주 듣는 이름이네"
                },
                {
                    "N": "_1005",
                    "T": "리월 사람들은 모두 그녀의 이야기를 하고 있어. 「우인단」은 그녀를 싫어하고, 「선조의 허물」을 숨긴 것도 아마 그녀일 거야. 게다가 「청신의례」에서도 본 적 있어…"
                },
                {
                    "N": "_1005",
                    "T": "도대체 어떤 사람일까?"
                },
                {
                    "N": "감우",
                    "T": "「절운간에서 귀환한 자」여, 드디어 찾았네요"
                },
                {
                    "N": "_1005",
                    "T": "누구야?!"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 이만 가자…!"
                },
                {
                    "N": "감우",
                    "T": "잠시만요. 저는 천암군도, 당신들을 잡으러 온 포졸도 아니랍니다"
                },
                {
                    "N": "감우",
                    "T": "저는 「리월칠성」의 사절——월해정의 비서 감우예요. 당신들을 만나기 위해 왔습니다"
                },
                {
                    "N": "_0",
                    "T": "사절?"
                },
                {
                    "N": "_0",
                    "T": "비서?"
                },
                {
                    "N": "감우",
                    "T": "정확히 말하면, 본업은 「칠성」의 총괄 비서지만, 이번엔 응광 님의 특별 사절로서 왔습니다"
                },
                {
                    "N": "_1005",
                    "T": "호랑이도 제 말 하면 온다더니, 응광이 보낸 사절이 왔네…"
                },
                {
                    "N": "감우",
                    "T": "절운간에서 귀환한 자여… 제가 예의를 제대로 갖추지 못한 점 죄송합니다"
                },
                {
                    "N": "감우",
                    "T": "하지만 제가 가져온 이 편지는 응광 님이 「천권」의 신분으로 보내신 정식 초대장입니다"
                },
                {
                    "N": "감우",
                    "T": "당신을 「천상의 궁전」으로 초대합니다"
                },
                {
                    "N": "_1005",
                    "T": "초대장…?"
                },
                {
                    "N": "감우",
                    "T": "네. 응광 님께서 이렇게 말씀하셨어요"
                },
                {
                    "N": "감우",
                    "T": "#「{F#그녀}{M#그}를 데리고 오라」"
                },
                {
                    "N": "감우",
                    "T": "#「{F#그녀}{M#그}를 만나야겠다」"
                },
                {
                    "N": "감우",
                    "T": "#「군옥각에서 내가 {F#그녀}{M#그}와 함께… 번잡한 암류의 끈을 한 올 한 올 끊어버리겠다」"
                }
            ]
        ]
    },
    "101608": {
        "Desc": "종려 옆에 앉기",
        "Talk": [
            [
                {
                    "N": "방울 관찰",
                    "T": "(「송신의례」에 꼭 필요한 기구. 속세를 정화시킬 방울 소리로 선인을 배웅하려는 것 같다…)"
                },
                {
                    "N": "방울 관찰",
                    "T": "(이런 진귀한 도구가 거미줄이 잔뜩 쌓인 찻주전자 안에 있었다니)"
                }
            ]
        ]
    },
    "101609": {
        "Desc": "",
        "Talk": []
    },
    "101606": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "향로 관찰",
                    "T": "(정말 어렵게 구한 「영생향」이다)"
                },
                {
                    "N": "향로 관찰",
                    "T": "(「송신의례」가 시작될 때 쓰이겠지…?)"
                },
                {
                    "N": "향로 관찰",
                    "T": "(299만 모라의 값을 하는 연기가 피어오르는 걸 볼 수 있겠지…?)"
                }
            ]
        ]
    },
    "101607": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "향고 관찰",
                    "T": "(특수한 예상꽃으로 제작된 향고. 은은한 향기를 풍긴다)"
                },
                {
                    "N": "향고 관찰",
                    "T": "(「암왕제군」은 어째서 이런 성숙한 여성들이 좋아하는 향기를 마음에 들어 하시는 걸까…?)"
                }
            ]
        ]
    },
    "101602": {
        "Desc": "",
        "Talk": []
    },
    "101603": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "종려",
                    "T": "응광… 감우…"
                },
                {
                    "N": "종려",
                    "T": "암류가 흐르던 이 며칠 동안, 그들은 도대체 어디에 있던 거지?"
                }
            ]
        ]
    },
    "101610": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그 감우라는 사절은 몇 마디 하더니 사라져버렸네…"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 우리가 「리월 칠성」의 초청을 받다니. 꿈이야 생시야?!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}! 엄청난 부자랑 만나는 거니까 예의 바르게 행동해야 해!"
                },
                {
                    "N": "_0",
                    "T": "난 원래 예의 바른데"
                },
                {
                    "N": "_0",
                    "T": "또 무슨 꿍꿍이야, 페이몬…"
                },
                {
                    "N": "종려",
                    "T": "하하… 확실히 「군옥각」에 초청되는 행운이 주어진 자는 드물지"
                },
                {
                    "N": "종려",
                    "T": "어서 가봐. 하지만 「송신의례」를 잊어선 안 돼. 군옥각에서 돌아오면 적화주에서 만나자고"
                },
                {
                    "N": "_1005",
                    "T": "응. 그럼 그때 적화주에서 만나!"
                }
            ]
        ]
    }
}