// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "리사",
            "ID": "1007",
            "Count": 113
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 45
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 42
        },
        {
            "Name": "마죠리",
            "ID": "1435",
            "Count": 12
        },
        {
            "Name": "사라",
            "ID": "1419",
            "Count": 9
        },
        {
            "Name": "심연 메이지",
            "ID": "1178",
            "Count": 9
        },
        {
            "Name": "도나",
            "ID": "1427",
            "Count": 2
        }
    ],
    "Num": "모래시계의 장 제1막",
    "Title": "귀찮은 업무",
    "IT": "리사",
    "Tab": "UI_LegendQuestImg_Lisa",
    "Icon": "UI_ChapterIcon_Lisa",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 10100,
            "Name": "귀찮은 업무",
            "Desc": "도서관 사서 리사는 현재 업무에 관한 일로 짜증이 나 있는 듯하다…",
            "Track": [
                10101
            ],
            "R": [
                110100
            ],
            "RP": [],
            "Sub": [
                1010001,
                1010002,
                1010003,
                1010019,
                1010010,
                1010011,
                1010012,
                1010013,
                1010014,
                1010015,
                1010016,
                1010017,
                1010018,
                1010004,
                1010005,
                1010021,
                1010022,
                1010023,
                1010024,
                1010025,
                1010026,
                1010027,
                1010028,
                1010029,
                1010006,
                1010007,
                1010008,
                1010038,
                1010031,
                1010032,
                1010033,
                1010034,
                1010035,
                1010036,
                1010037,
                1010044,
                1010009
            ]
        },
        {
            "_id": 10101,
            "Name": "분실된 도서",
            "Desc": "많은 사람들이 도서관의 책을 빌려 간 뒤 반납하는 걸 잊어 리사가 반납을 독촉하러 갈 수밖에 없다. 마죠리는 최대한 빨리 책을 반납하기로 리사에게 약속한다. 누군가 도나가 빌려 간 책을 훔쳐 갔다. 리사가 책에 남긴 원소 표기를 단서로 잃어버린 책을 찾기로 결정한다",
            "Track": [],
            "R": [
                110101
            ],
            "RP": [],
            "Sub": [
                1010117,
                1010118,
                1010119,
                1010120,
                1010101,
                1010102,
                1010103,
                1010104,
                1010105,
                1010106,
                1010114,
                1010121,
                1010107,
                1010111,
                1010113,
                1010112,
                1010116,
                1010108,
                1010122,
                1010109,
                1010110,
                1010115
            ]
        }
    ]
}

var _sq = {
    "1010001": {
        "Desc": "도서관에 가서 리사 찾기",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "하암… 도서를 빌리려면 자발적으로 등록해 주세요. 금서 구역의 서적은 외부로 대여하지 않습니다…"
                },
                {
                    "N": "리사",
                    "T": "어라? 귀염둥이 너였구나"
                },
                {
                    "N": "리사",
                    "T": "정말 반가워, 오후의 진한 차 한 잔보다 정신이 더 번쩍 드는 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "근무시간인데 정신을 딴 데 팔고 있어…"
                },
                {
                    "N": "리사",
                    "T": "진 말고 또 누가 일을 그렇게 열심히 하겠어"
                },
                {
                    "N": "_0",
                    "T": "타인의 노력을 쉽게 부정하다니!"
                },
                {
                    "N": "_0",
                    "T": "듣고보니 진 단장이 불쌍하네요…"
                },
                {
                    "N": "리사",
                    "T": "그래서 무슨 일로 날 찾아온 거야?"
                },
                {
                    "N": "리사",
                    "T": "…설마 그냥 내가 보고 싶어서 온 거야?"
                },
                {
                    "N": "_0",
                    "T": "보고 싶어서 왔어요!"
                },
                {
                    "N": "리사",
                    "T": "어머, 네가 이런 캐릭터였다니, 뜻밖인데"
                },
                {
                    "N": "_0",
                    "T": "음… 그냥요, 별일 없어요…"
                },
                {
                    "N": "리사",
                    "T": "그렇다면, 날 보러 온 거네?"
                },
                {
                    "N": "리사",
                    "T": "후훗, 됐어, 농담은 여기까지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 사서 언니, 추천할만한 책 있어?"
                },
                {
                    "N": "리사",
                    "T": "추천할만한 책이라… 아쉽게도 내가 추천하는 책은 모두 금서구역에 있는 거라, 외부로 대여는 안 돼"
                },
                {
                    "N": "_1005",
                    "T": "뭔가 위험한 기분이 드는 건 뭘까…"
                },
                {
                    "N": "리사",
                    "T": "아, 맞다. <color=#00E1FFFF>《티바트 유람 가이드》</color>는 어때?"
                },
                {
                    "N": "리사",
                    "T": "여행자에게 많은 도움이 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "오! 뭔가 엄청 실용적인 책 같은데"
                },
                {
                    "N": "_1005",
                    "T": "한번 보여줄 수 있어?"
                },
                {
                    "N": "리사",
                    "T": "귀찮지만 너희들을 위해 리스트를 찾아볼게…"
                },
                {
                    "N": "_1005",
                    "T": "이건 리사의 일이잖아, 어떻게 귀찮아할 수 있는 거야!"
                },
                {
                    "N": "리사",
                    "T": "이런… 지금은 「대여 중」이네, 반납기한은 한참 지났지만…"
                },
                {
                    "N": "리사",
                    "T": "그러고 보니 반납기한이 지난 책이 몇 권 더 있는 것 같아, 정말이지…"
                },
                {
                    "N": "리사",
                    "T": "…날 화나게 하는군"
                },
                {
                    "N": "_1005",
                    "T": "윽! 기분 탓인가, 주위의 번개 원소 농도가 갑자기 높아진 것 같아!"
                },
                {
                    "N": "_0",
                    "T": "이것 봐, 솜털이 곤두섰어!"
                },
                {
                    "N": "리사",
                    "T": "휴… 귀찮은 일이야. 반납기한이 지난 책들을 회수하러 가야겠어"
                },
                {
                    "N": "리사",
                    "T": "<color=#00E1FFFF>《티바트 유람 가이드》</color>를 일찍 받고 싶으면, 나랑 같이 가지 그래?"
                },
                {
                    "N": "_1005",
                    "T": "지금의 리사는 너무 무서워, 동의하는 게 좋지 않을까…?"
                },
                {
                    "N": "_0",
                    "T": "으음, 네, 네엡!"
                },
                {
                    "N": "리사",
                    "T": "어쩜 내 마음을 이렇게 잘 알까. 보자, 첫 번째로 갈 곳은…"
                },
                {
                    "N": "리사",
                    "T": "…「영광의 바람」인가? 그럼 잠시 후에 <color=#00E1FFFF>기념품 상점</color>에서 만나"
                }
            ]
        ]
    },
    "1010002": {
        "Desc": "리사와 대화하기",
        "Talk": []
    },
    "1010003": {
        "Desc": "마죠리와 대화하여 책을 돌려받기",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "#왔구나, {NICKNAME}. 그럼 시작하자구"
                },
                {
                    "N": "_0",
                    "T": "마죠리 씨…"
                },
                {
                    "N": "_0",
                    "T": "마죠리 씨, 당신이 빌린 책 말인데요…"
                },
                {
                    "N": "리사",
                    "T": "마죠리 씨, 요즘 뭐 재밌는 물건 있나요?"
                },
                {
                    "N": "리사",
                    "T": "응? 왜 날 그런 눈빛으로 보는 거야, 이런 기념할 만한 날엔 기념품을 고르는 게 당연하잖아?"
                },
                {
                    "N": "_0",
                    "T": "기념할만한 일이 어디 있죠…"
                },
                {
                    "N": "리사",
                    "T": "#그렇네…. 그럼 오늘을 「처음으로 {NICKNAME}과(와) 외출해서 귀찮은 일에 생명을 낭비한 날」로 삼지 뭐"
                },
                {
                    "N": "_0",
                    "T": "그럼 회수하기로 한 책들은…"
                },
                {
                    "N": "리사",
                    "T": "모처럼 이렇게 나왔는데, 잠깐 내버려 둬도 괜찮겠지 뭐"
                },
                {
                    "N": "리사",
                    "T": "삶은 이미 너무 버겁잖아"
                },
                {
                    "N": "_0",
                    "T": "첫… 데이트의 기념으로?"
                },
                {
                    "N": "리사",
                    "T": "엇, 그렇게 생각했던 거야?"
                },
                {
                    "N": "리사",
                    "T": "응, 나쁠 것도 없지. 네 나이대엔 이런저런 환상을 가지고 있는 법이니까, 그치?"
                },
                {
                    "N": "마죠리",
                    "T": "하하하… 기념품을 원하는군요. 안심하세요, 분명 리사 씨 마음에 드는 물건이 있을 거예요"
                },
                {
                    "N": "마죠리",
                    "T": "차라리 이분이 골라보게 하는 게 어때요? 더 기념적인 의미가 있지 않을까요?"
                },
                {
                    "N": "_1005",
                    "T": "#엥! {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "…그럼 해볼게요"
                },
                {
                    "N": "마죠리",
                    "T": "골라보세요, 분명 리사 씨가 좋아할 만한 게 있을 거예요\\n<color=#00E1FFFF>(리사가 좋아할 만한 기념품을 선택하세요)</color>"
                }
            ]
        ]
    },
    "1010019": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "응"
                },
                {
                    "N": "리사",
                    "T": "저주 인형을 받은 사람은 무시무시한 저주에 걸린다는 전설이 있어. 이 정도는 나한테 아무렇지도 않지만 말이야"
                },
                {
                    "N": "리사",
                    "T": "이런 전설은 몰랐겠지? 네가 여행자인 걸 봐서 그냥 없었던 일로 할게"
                }
            ]
        ]
    },
    "1010010": {
        "Desc": "리사에게 줄 기념품 고르기",
        "Talk": [
            [
                {
                    "N": "마죠리",
                    "T": "골라보세요, 분명 리사 씨가 좋아할 만한 게 있을 거예요\\n<color=#00E1FFFF>(리사가 좋아할 만한 기념품을 선택하세요)</color>"
                }
            ]
        ]
    },
    "1010011": {
        "Desc": "리사를 위해 선물 고르기 (히든)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "호박바지"
                },
                {
                    "N": "마죠리",
                    "T": "이 바지는 폭신폭신해서 입으시면 아주 편하죠. 특히 여자아이, 아니, 여성의 귀여움을 잘 나타내줘요"
                },
                {
                    "N": "마죠리",
                    "T": "많은 수제 인형들도 비슷한 호박바지를 입고 있는 걸 보면, 귀여움의 상징이라고 볼 수 있죠"
                },
                {
                    "N": "리사",
                    "T": "호박바지? 이런 유치한 옷을 입고 외출하면 다들 이상하게 볼 텐데…. 너 설마 이상한 취미가 있는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "정말 <color=#00E1FFFF>「호박 바지」</color>를 선택할 거야? 선택하고 나면 다신 <color=#00E1FFFF>바꿀 수 없어</color>!"
                }
            ]
        ]
    },
    "1010012": {
        "Desc": "리사를 위해 선물 고르기 (히든)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "파손된 그림"
                },
                {
                    "N": "마죠리",
                    "T": "이것은 모험가 길드의 친구들이 유적에서 찾아낸 보물이에요"
                },
                {
                    "N": "마죠리",
                    "T": "조금 낡긴 했어도 위에 그려져 있는 건… 적어도 천 년은 되지 않았겠어요? 저는 잘 모르지만요"
                },
                {
                    "N": "리사",
                    "T": "오, 이건 설마 《북쪽에서 불어온 바람 탐구》에서 잃어버린 제3권인가…. 여기에 있다니"
                },
                {
                    "N": "_1005",
                    "T": "정말 <color=#00E1FFFF>「파손된 그림」</color>을 선택할 거야? 선택하고 나면 다신 <color=#00E1FFFF>바꿀 수 없어</color>!"
                }
            ]
        ]
    },
    "1010013": {
        "Desc": "리사를 위해 선물 고르기 (히든)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "저주 인형"
                },
                {
                    "N": "마죠리",
                    "T": "호박바지를 입고 있는 인형, 제가 아까 말한 인형이 바로 이거예요, 귀엽죠?"
                },
                {
                    "N": "마죠리",
                    "T": "흠… 확실히 좀 오싹한 것 같네요? 설마 다른 용도가 있는 건 아니겠죠…"
                },
                {
                    "N": "리사",
                    "T": "골치 아프네, 내가 혹시 널 기분 나쁘게 한 일 있어?"
                },
                {
                    "N": "_1005",
                    "T": "정말 <color=#00E1FFFF>「저주 인형」</color>을 선택할 거야? 선택하고 나면 다신 <color=#00E1FFFF>바꿀 수 없어</color>!"
                }
            ]
        ]
    },
    "1010014": {
        "Desc": "리사를 위해 선물 고르기 (히든)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "녹슨 대검"
                },
                {
                    "N": "마죠리",
                    "T": "아~ 이것도 새로 입고된 물건인데, 세 명의 모험가가 함께 유적에서 짊어지고 온 거예요"
                },
                {
                    "N": "마죠리",
                    "T": "역사의 무게감으로 가득하죠? 그 자체로도 충분히 무겁지만"
                },
                {
                    "N": "리사",
                    "T": "음? 참 이상한 취향이네. 차라리 「너를 지키는 검이 되어줄게」라는 말 한마디가 훨씬 좋겠다"
                },
                {
                    "N": "_1005",
                    "T": "정말 <color=#00E1FFFF>「녹슨 대검」</color>을 선택할 거야? 선택하고 나면 다신 <color=#00E1FFFF>바꿀 수 없어</color>!"
                }
            ]
        ]
    },
    "1010015": {
        "Desc": "히든 선택 1 해금 (히든)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "???"
                }
            ]
        ]
    },
    "1010016": {
        "Desc": "히든 선택 2 해금 (히든)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "???"
                }
            ]
        ]
    },
    "1010017": {
        "Desc": "숨겨진 단서 해금 (히든)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "응"
                },
                {
                    "N": "리사",
                    "T": "음, 됐어, 네가 선물한 거니까 가끔 집에서 잠옷으로 입지 뭐"
                }
            ]
        ]
    },
    "1010018": {
        "Desc": "숨겨진 단서 완료 (히든)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "응"
                },
                {
                    "N": "리사",
                    "T": "보는 눈이 있구나, 귀염둥이. 이건 고대 사람들의 원소에 대한 이해를 연구할 수 있는 중요한 자료야, 그럼 고맙게 받을게"
                }
            ]
        ]
    },
    "1010004": {
        "Desc": "사라와 대화하여 책을 돌려받기",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "「디어헌터」에 오신 걸 환영합니다, 두 분이신가요?"
                },
                {
                    "N": "_1005",
                    "T": "세 명!"
                },
                {
                    "N": "사라",
                    "T": "하하 죄송합니다, 편하게 앉으시고 주문이 필요하면 불러주세요"
                },
                {
                    "N": "_1005",
                    "T": "역시 금강산도 식후경이라고 밥부터 먹고 책은 나중에 찾는 거야?"
                },
                {
                    "N": "리사",
                    "T": "물론이지, 그 귀찮은 일을 먼저 했다간 맛있는 음식도 맛이 변해버릴 거야"
                },
                {
                    "N": "_1005",
                    "T": "그 정도야?!"
                }
            ]
        ]
    },
    "1010005": {
        "Desc": "리사가 좋아할 만한 요리 고르기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "리사의 입맛에 대해…"
                },
                {
                    "N": "사라",
                    "T": "네? 리사 씨가 뭘 좋아하냐구요?"
                },
                {
                    "N": "사라",
                    "T": "예전에 가끔 진 단장님이랑 티타임을 가지러 왔었는데… 주로 <color=#00E1FFFF>채소류</color>를 주문하셨던 걸로 기억해요"
                },
                {
                    "N": "사라",
                    "T": "숙녀는 항상 몸매 관리를 하잖아요~! 음… 나도 다이어트를 해야 되나…"
                }
            ]
        ]
    },
    "1010021": {
        "Desc": "리사와 함께 애프터눈 티타임 가지기 (히든)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "스테이크"
                },
                {
                    "N": "리사",
                    "T": "「디어헌터」의 간판 요리네. 원한다면, 주문해도 좋아"
                },
                {
                    "N": "_1005",
                    "T": "정말 <color=#00E1FFFF>「스테이크」</color>를 선택할 거야? 선택하고 나면 다신 <color=#00E1FFFF>바꿀 수 없어</color>!"
                }
            ]
        ]
    },
    "1010022": {
        "Desc": "리사와 함께 애프터눈 티타임 가지기 (히든)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "북극 훈제 닭"
                },
                {
                    "N": "리사",
                    "T": "술집에서 가장 흔히 볼 수 있는 안주인 것 같은데, 맛이 자극적이어서, 술손님들에게 인기가 많아"
                },
                {
                    "N": "_1005",
                    "T": "정말 <color=#00E1FFFF>「북극 훈제 닭」</color>을 선택할 거야? 선택하고 나면 다신 <color=#00E1FFFF>바꿀 수 없어</color>!"
                }
            ]
        ]
    },
    "1010023": {
        "Desc": "리사와 함께 애프터눈 티타임 가지기 (히든)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "무 수프"
                },
                {
                    "N": "리사",
                    "T": "무 수프는 재료의 품질, 넣는 순서, 불의 세기 모두 중요하지, 재밌네"
                },
                {
                    "N": "리사",
                    "T": "방금 내가 말한 건 모두 약제학의 기교들이지만, 옛날엔 마녀들도 수프 만드는 것을 아주 좋아했대"
                },
                {
                    "N": "_1005",
                    "T": "정말 <color=#00E1FFFF>「무 수프」</color>를 선택할 거야? 선택하고 나면 다신 <color=#00E1FFFF>바꿀 수 없어</color>!"
                }
            ]
        ]
    },
    "1010024": {
        "Desc": "리사와 함께 애프터눈 티타임 가지기 (히든)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "만족 샐러드"
                },
                {
                    "N": "리사",
                    "T": "샐러드의 이런 섭취 방법은, 원소의 힘을 직접 쌓아, 야성의 힘만 추구하고 세밀한 컨트롤은 무시하는 것과 같아"
                },
                {
                    "N": "리사",
                    "T": "마도학의 초보자가 흔히 하는 실수지만, 그 원소 자체가 모든 것을 해결할 수 있을 정도로 강력하다면… 다르게 취급해야지"
                },
                {
                    "N": "_1005",
                    "T": "정말 <color=#00E1FFFF>「만족 샐러드」</color>를 선택할 거야? 선택하고 나면 다신 <color=#00E1FFFF>바꿀 수 없어</color>!"
                }
            ]
        ]
    },
    "1010025": {
        "Desc": "리사와 함께 애프터눈 티타임 가지기 (히든)",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "잠깐만요…"
                }
            ]
        ]
    },
    "1010026": {
        "Desc": "히든 선택 1 해금 (히든)",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "육질이 부드럽고 식감도 좋아, 역시 간판 메뉴야. 아쉽게도 난 많이 먹을 수 없어, 몸매를 유지하는 것도 마녀의 필수과목이니까"
                }
            ]
        ]
    },
    "1010027": {
        "Desc": "히든 선택 2 해금 (히든)",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "정말 코를 찌르는 냄새야, 네가 젊은 나이에 이런 음식을 좋아할 거라곤 생각지도 못했어…"
                },
                {
                    "N": "리사",
                    "T": "「귀염둥이」라는 호칭이 너에게 적절한지 잘 생각해봐야겠어"
                }
            ]
        ]
    },
    "1010028": {
        "Desc": "미트 스파게티 해금 연기 (히든)",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "오~ 잘 골랐어"
                },
                {
                    "N": "리사",
                    "T": "야채수프, 역시 마녀의 낭만이야. 몸속 원소의 힘 흐름마저 원활해진 거 같아"
                }
            ]
        ]
    },
    "1010029": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "식자재가 신선하네. 역시 「디어 헌터」야, 하지만 샐러드만 먹으면 역시 뭔가 좀 부족하다는 느낌이 들어"
                }
            ]
        ]
    },
    "1010006": {
        "Desc": "앉아서 리사와 함께 식사하기",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "주문했어? 앉아서 같이 먹자"
                }
            ]
        ]
    },
    "1010007": {
        "Desc": "사라와 대화하기",
        "Talk": [
            [
                {
                    "N": "사라",
                    "T": "더 필요하신 거 있으세요?"
                },
                {
                    "N": "리사",
                    "T": "아니요, 잘 먹었습니다. 그럼 《멧돼지 공주》를…"
                },
                {
                    "N": "사라",
                    "T": "멧돼지 공주? 우린 이런 요리가 없었던 거 같은데…"
                },
                {
                    "N": "리사",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "책 말이야, 사라 씨가 빌린 책!"
                },
                {
                    "N": "사라",
                    "T": "아! 맞다, 빌린 후에 마침 가게가 바빠서, 완전히 잊어버렸네요…"
                },
                {
                    "N": "사라",
                    "T": "정말 죄송해요, 리사 씨, 퇴근하면 제가 직접 도서관으로 가져갈게요"
                },
                {
                    "N": "리사",
                    "T": "음… 그럼 또 잊으면 안 돼요"
                },
                {
                    "N": "리사",
                    "T": "#{NICKNAME}, 다음 장소로 가자"
                }
            ]
        ]
    },
    "1010008": {
        "Desc": "도나와 대화하여 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "여기가 오늘의 마지막 장소야"
                },
                {
                    "N": "도나",
                    "T": "어? 두 분… 마음에 드시는 꽃이 있나요? 제가 포장해드릴게요…"
                },
                {
                    "N": "리사",
                    "T": "음… 「꽃 향기 없는 데이트에 낭만은 없다」라고 어느 책에서 그렇게 말했더라?"
                },
                {
                    "N": "_0",
                    "T": "꽃 한 다발 골라서 리사 씨에게 선물할게요"
                },
                {
                    "N": "리사",
                    "T": "오~ 뭘 좀 아는구나, 그럼 부탁할게"
                },
                {
                    "N": "_0",
                    "T": "어느 책에서요? 들어 본 적이 없는데…"
                },
                {
                    "N": "_1005",
                    "T": "#휴, {NICKNAME}은(는) 정말 여자의 마음을 몰라"
                },
                {
                    "N": "리사",
                    "T": "후훗, 그것도 귀여운 점이지"
                },
                {
                    "N": "_1005",
                    "T": "온 김에 꽃 한 다발 골라보는 게 어때?"
                },
                {
                    "N": "도나",
                    "T": "리사 아가씨에게 선물하는 건가요? 어떤 종류의 꽃을 원해요?\\n<color=#00E1FFFF>(리사가 좋아할 꽃의 품종을 고르세요)</color>"
                }
            ]
        ]
    },
    "1010038": {
        "Desc": "",
        "Talk": []
    },
    "1010031": {
        "Desc": "리사는 기분이 좋아졌다 (히든)",
        "Talk": []
    },
    "1010032": {
        "Desc": "리사는 기분이 그저 그렇다 (히든)",
        "Talk": []
    },
    "1010033": {
        "Desc": "리사는 기분이 나쁘다 (히든)",
        "Talk": []
    },
    "1010034": {
        "Desc": "",
        "Talk": []
    },
    "1010035": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "오~ 이건 진과 함께 만든 거지? 이런 준비까지 하다니, 반칙이라구"
                },
                {
                    "N": "리사",
                    "T": "둘의 사이가 이렇게 좋을 줄은 생각지도 못했네, 전에도 진이 가끔 이 요리를 만들어 줬어"
                },
                {
                    "N": "리사",
                    "T": "방금 그 맛이 마침 떠올랐거든, 일에 지칠 때 조금 먹으면 완전 좋지, 만점이야"
                }
            ]
        ]
    },
    "1010036": {
        "Desc": "",
        "Talk": []
    },
    "1010037": {
        "Desc": "",
        "Talk": []
    },
    "1010044": {
        "Desc": "책에 남겨진 원소 흔적을 따라 책 찾기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "아니"
                }
            ]
        ]
    },
    "1010009": {
        "Desc": "리사와 함께 단서 분석하기",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "흔적을 보니 확실히 도둑맞았을 가능성이 높네"
                },
                {
                    "N": "_1005",
                    "T": "역시 도나 아가씨의 잘못이 아니구나"
                },
                {
                    "N": "리사",
                    "T": "금서 구역의 책도 아닌데, 왜 훔쳐 간 거지…"
                },
                {
                    "N": "리사",
                    "T": "정말 이상한 소유욕이야"
                },
                {
                    "N": "_1005",
                    "T": "그럼 이제 뭐부터 해야 하지?"
                },
                {
                    "N": "리사",
                    "T": "아주 미약한 <color=#00E1FFFF>원소의 힘</color> 반응이긴 하지만, 책을 훔친 사람은 이미 성 밖으로 책을 갖고 나간 것 같아"
                },
                {
                    "N": "리사",
                    "T": "귀염둥이도 보이지?"
                },
                {
                    "N": "리사",
                    "T": "그럼 목적지가 어딘지 흔적을 따라가 볼까"
                }
            ]
        ]
    },
    "1010117": {
        "Desc": "원소 흔적 찾기",
        "Talk": []
    },
    "1010118": {
        "Desc": "원소 흔적 찾기",
        "Talk": []
    },
    "1010119": {
        "Desc": "원소 흔적 찾기",
        "Talk": []
    },
    "1010120": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "이 근처 어딘가에 있을 거야"
                },
                {
                    "N": "리사",
                    "T": "<color=#00E1FFFF>「원소 시야」</color>로 심지어 <color=#00E1FFFF>마력</color>의 흐름을 볼 수 있어"
                },
                {
                    "N": "리사",
                    "T": "<color=#00E1FFFF>마력</color>이 흐르는 방향을 따라서 책을 찾아봐"
                }
            ]
        ]
    },
    "1010101": {
        "Desc": "원소 흔적이 가리키는 방향 탐색하기",
        "Talk": []
    },
    "1010102": {
        "Desc": "목적지 도착1 (히든)",
        "Talk": []
    },
    "1010103": {
        "Desc": "목적지 도착2 (히든)",
        "Talk": []
    },
    "1010104": {
        "Desc": "목적지 도착3 (히든)",
        "Talk": []
    },
    "1010105": {
        "Desc": "목적지 도착4 (히든)",
        "Talk": []
    },
    "1010106": {
        "Desc": "목적지 도착5 (히든)",
        "Talk": []
    },
    "1010114": {
        "Desc": "",
        "Talk": []
    },
    "1010121": {
        "Desc": "",
        "Talk": []
    },
    "1010107": {
        "Desc": "책도둑의 은신처 진입",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>유적</color>에서 사는 건가? 몬드 사람들도 가끔 이상한 취미가 있네"
                },
                {
                    "N": "리사",
                    "T": "몬드 사람들의 거주 습관을 이렇게 함부로 추측하지 마"
                },
                {
                    "N": "리사",
                    "T": "난 오히려 사람들에게 미움받는 「훼방꾼」의 수법과 비슷하다고 생각해"
                },
                {
                    "N": "_0",
                    "T": "츄츄족인가?"
                },
                {
                    "N": "리사",
                    "T": "츄츄족이 책을 훔칠 것 같아 보이진 않는데"
                },
                {
                    "N": "리사",
                    "T": "책을 훔친다고 해도 불붙여서 땔감으로 사용하겠지"
                },
                {
                    "N": "_0",
                    "T": "심연 교단인가?"
                },
                {
                    "N": "리사",
                    "T": "역시, 넌 나와 텔레파시가 통하네"
                },
                {
                    "N": "_0",
                    "T": "모험가 길드인가?"
                },
                {
                    "N": "리사",
                    "T": "음… 확실히 항상 지하 유적을 들락날락하긴 하지…"
                },
                {
                    "N": "리사",
                    "T": "하지만 그들은 남의 물건을 함부로 가져가진 않아…. 음, 방금 한 말 취소, 적어도 살아 있는 사람의 물건은 함부로 가져가지 않아"
                },
                {
                    "N": "리사",
                    "T": "아마도 <color=#00E1FFFF>심연 교단</color>의 짓일 거야. 워낙 신출귀몰한 놈들이니까"
                },
                {
                    "N": "리사",
                    "T": "게다가… 유적 입구의 원소 봉인도 심연 메이지의 마력 흔적과 비슷해"
                },
                {
                    "N": "_1005",
                    "T": "봉인인가, 그럼 어떻게 풀지…? 또 뭐가 많이 필요한 건 아니겠지…"
                },
                {
                    "N": "리사",
                    "T": "이 정도의 원소력으로 날 막을 순 없지. 우습게 보다니"
                },
                {
                    "N": "_1005",
                    "T": "응?"
                },
                {
                    "N": "리사",
                    "T": "들어가자"
                },
                {
                    "N": "_1005",
                    "T": "우…와…"
                },
                {
                    "N": "_1005",
                    "T": "이게 바로 근무 중인 리사 씨인가…"
                }
            ]
        ]
    },
    "1010111": {
        "Desc": "습격해 오는 적 처치하기",
        "Talk": []
    },
    "1010113": {
        "Desc": "심연 교단의 적 처치",
        "Talk": []
    },
    "1010112": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "심연 메이지",
                    "T": "너희들… 어떻게… 여길 찾은 거지, 분명… 힘들게 숨겼는데…"
                },
                {
                    "N": "리사",
                    "T": "네놈들이 어디에 숨든 관심 없어. 난 단지 책을 돌려받으러 온 것뿐이야"
                },
                {
                    "N": "리사",
                    "T": "거점을 숨기고, 봉인할 시간은 있는데… 도서 대출 수속할 시간은 없었던 거야?"
                },
                {
                    "N": "리사",
                    "T": "정말 남이 하는 일을 존중할 줄 모르는 놈이군"
                },
                {
                    "N": "심연 메이지",
                    "T": "그렇군…. <color=#00E1FFFF>그 책</color> 때문에…"
                },
                {
                    "N": "심연 메이지",
                    "T": "몬드 같은 곳에서도… 책 속의 비밀을 알아챈 사람이 있다니…"
                },
                {
                    "N": "심연 메이지",
                    "T": "넌… 대체 누구지?"
                },
                {
                    "N": "리사",
                    "T": "도서관 사서다. 이 정도까지 말했는데, 뭘 또 물어보게?"
                },
                {
                    "N": "리사",
                    "T": "책을 돌려줘, 이게 마지막 경고야"
                },
                {
                    "N": "심연 메이지",
                    "T": "흥, 신분을… 숨기려는 건가…"
                },
                {
                    "N": "심연 메이지",
                    "T": "그렇다면… 더더욱 책을 돌려줄 수 없지…"
                },
                {
                    "N": "심연 메이지",
                    "T": "그건… 「그 비밀」에 관한 거니까…"
                },
                {
                    "N": "심연 메이지",
                    "T": "엥?! 아… 뭐… 뭘 하려는 거야! 이런 정도의 원소력이라니…. 너 설마…"
                },
                {
                    "N": "심연 메이지",
                    "T": "으아아아———————！！！"
                },
                {
                    "N": "_0",
                    "T": "어,엄청 강해!!"
                },
                {
                    "N": "_0",
                    "T": "무, 무서워!!"
                },
                {
                    "N": "리사",
                    "T": "휴… 남의 말을 듣지 않는 녀석은 벌을 좀 받아야지"
                },
                {
                    "N": "_0",
                    "T": "리사도 그가 한 말을 끝까지 듣지 않았잖아…"
                },
                {
                    "N": "_0",
                    "T": "이건 약간의 벌이 아닌 것 같은데…"
                },
                {
                    "N": "리사",
                    "T": "그러니까, 정말 귀찮은 일이라니까"
                },
                {
                    "N": "리사",
                    "T": "자, 이제 책을 찾아봐. 이 근처에 있을 거야"
                }
            ]
        ]
    },
    "1010116": {
        "Desc": "숨겨놓은 책 찾기",
        "Talk": []
    },
    "1010108": {
        "Desc": "교단 우두머리를 쓰러트리기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>《하얀 공주와 여섯 난쟁이》</color>! 책 이름을 기억해, 이거 맞지?"
                },
                {
                    "N": "리사",
                    "T": "맞아, 다행히 책엔 아무런 손상도 없어, 안 그랬으면…"
                },
                {
                    "N": "_1005",
                    "T": "안 그랬으면? 설마 리사에게 더 잔인한 벌칙이…"
                },
                {
                    "N": "리사",
                    "T": "후후, 그럼 아마 약제학에서의 성과를 사용하게 되겠지"
                },
                {
                    "N": "_1005",
                    "T": "우!"
                },
                {
                    "N": "리사",
                    "T": "그러고 보니 「금서 구역」의 책이 아니라서, 마음 놓고 일반 시민에게 빌려줬는데…"
                },
                {
                    "N": "리사",
                    "T": "내가 한 표기 외에, 아무런 이상한 원소 파동도 없어"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 그냥 평범한 동화책 같잖아"
                },
                {
                    "N": "_0",
                    "T": "그런데 왜 심연 교단이…"
                },
                {
                    "N": "_0",
                    "T": "(신비롭군, 호기심을 자극해…)"
                },
                {
                    "N": "리사",
                    "T": "도서관 사서로서의 번거로운 일은 이미 다 끝났어"
                },
                {
                    "N": "리사",
                    "T": "이 책에 관심 있어 보이는데, 빌려줄까?"
                },
                {
                    "N": "_0",
                    "T": "그… 그럼 반납 기한은…?"
                },
                {
                    "N": "_0",
                    "T": "「벌」 받기 싫어요…"
                },
                {
                    "N": "리사",
                    "T": "기한은 무기한이야. 널 「대여인」이 아닌 「보관인」으로 등록할게"
                },
                {
                    "N": "리사",
                    "T": "이건 신뢰할 수 있는 좋은 시민에게만 주어지는 특별 대우라구"
                },
                {
                    "N": "_1005",
                    "T": "특별 대우라곤 하지만… 왜 남에게 귀찮은 일을 떠미는 것처럼 느껴지지?"
                },
                {
                    "N": "리사",
                    "T": "오~? 내가 하는 일에 불만이라도 있는 거야?"
                },
                {
                    "N": "_0",
                    "T": "아, 아니에요!"
                },
                {
                    "N": "_0",
                    "T": "이 책, 꼭 소중히 여길게요…"
                },
                {
                    "N": "리사",
                    "T": "으응, 역시 현명해. 조수로 옆에 두고 싶네"
                },
                {
                    "N": "리사",
                    "T": "그럼 오늘 일은 여기까지 하고, 난 먼저 돌아가야겠어"
                },
                {
                    "N": "리사",
                    "T": "너도 도서관에 등록하러 오는 걸 잊지 마"
                }
            ]
        ]
    },
    "1010122": {
        "Desc": "",
        "Talk": []
    },
    "1010109": {
        "Desc": "리사와 대화하기",
        "Talk": []
    },
    "1010110": {
        "Desc": "리사와 대화 (히든)",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "응? 돌아왔구나. 책의 보관 수속은 이미 마쳤어"
                },
                {
                    "N": "_1005",
                    "T": "고마워!"
                },
                {
                    "N": "_1005",
                    "T": "음… 하지만 뭔가 잊은 것 같은 느낌이…"
                },
                {
                    "N": "_0",
                    "T": "《티바트 유람 가이드》!"
                },
                {
                    "N": "_0",
                    "T": "사례금?!"
                },
                {
                    "N": "리사",
                    "T": "하하, 욕심이 많네"
                },
                {
                    "N": "_1005",
                    "T": "——아! 저기 선반 위에 있는 게… 바로 <color=#00E1FFFF>《티바트 유람 가이드》</color>잖아?"
                },
                {
                    "N": "_1005",
                    "T": "여러 권이 있는 것 같아!"
                },
                {
                    "N": "리사",
                    "T": "하하하… 사실 <color=#00E1FFFF>《티바트 유람 가이드》</color>는 정기 간행물이야, 정식 컬렉션도 아니고…"
                },
                {
                    "N": "_1005",
                    "T": "으음… 응?!"
                },
                {
                    "N": "리사",
                    "T": "한 권 가져가, 오늘 내 조수로서 활약한 보상이야"
                },
                {
                    "N": "리사",
                    "T": "네가 같이 다녀줘서, 귀찮은 일도 그렇게 지루하진 않았어"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 《티바트 유람 가이드》는 그냥 우리를 부려먹기 위한 미끼였던 건가!"
                },
                {
                    "N": "리사",
                    "T": "그나저나, 성 밖을 나가서 지하 유적으로 책을 찾으러 간 건… 정말 예상치 못한 상황이었어"
                },
                {
                    "N": "리사",
                    "T": "사건에 휘말린 너에 대한 보상이야, 이 「기념품」들도 함께 가져가"
                },
                {
                    "N": "_1005",
                    "T": "우와, 리사 언니가 특별히 준비한 거야?"
                },
                {
                    "N": "리사",
                    "T": "다음번에 나갈 때 줄까 했는데…. 됐어, 다음 일은 다음에 얘기하자, 기대하라구"
                },
                {
                    "N": "리사",
                    "T": "하암…"
                }
            ]
        ]
    },
    "1010115": {
        "Desc": "《티바트 유람 가이드》 얻기",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "<color=#00E1FFFF>《티바트 유람 가이드》</color>는 바로 옆에 있는 책장에 있어"
                },
                {
                    "N": "리사",
                    "T": "잘 찾아 봐~"
                },
                {
                    "N": "리사",
                    "T": "돌려줄 필요는 없어~"
                }
            ]
        ]
    }
}