// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "리사",
            "ID": "1007",
            "Count": 51
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 25
        },
        {
            "Name": "프레다",
            "ID": "30519",
            "Count": 23
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 10
        },
        {
            "Name": "리사",
            "ID": "30507",
            "Count": 7
        },
        {
            "Name": "데마로우스",
            "ID": "30540",
            "Count": 5
        }
    ],
    "Num": "연금과 경영 첫 번째",
    "Title": "신기한 포션",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_AlchemySim",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40144,
            "Name": "신기한 포션",
            "Desc": "리사가 모처럼 어떤 일로 바쁜 것 같다…",
            "Track": [
                40145
            ],
            "R": [
                140144
            ],
            "RP": [],
            "Sub": [
                4014401,
                4014402,
                4014403,
                4014404,
                4014405,
                4014406,
                4014407,
                4014408,
                4014409
            ]
        },
        {
            "_id": 40160,
            "Name": "신기한 포션",
            "Desc": "",
            "Track": [
                40161
            ],
            "R": [],
            "RP": [],
            "Sub": [
                4016001,
                4016002,
                4016003,
                4016004,
                4016005,
                4016006
            ]
        },
        {
            "_id": 40161,
            "Name": "공정 돌파",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                4016101,
                4016102
            ]
        }
    ]
}

var _sq = {
    "4014401": {
        "Desc": "리사와 대화하기",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "안녕 귀염둥이, 오늘은 무슨 일로 왔어?"
                },
                {
                    "N": "리사",
                    "T": "책 보러 왔니? 아니면 날 보러 왔을까?"
                },
                {
                    "N": "_0",
                    "T": "당연히 리사 씨 보러 왔죠"
                },
                {
                    "N": "리사",
                    "T": "후후, 여전히 다정하구나"
                },
                {
                    "N": "_0",
                    "T": "마침 지나가던 길이라…"
                },
                {
                    "N": "리사",
                    "T": "지나가는 길에 나랑 얘기하고 싶어서 온 거야?"
                },
                {
                    "N": "리사",
                    "T": "근데 어쩌지, 오늘 마침 처리해야 할 업무가 있어서 같이 차 마실 시간은 없을 거 같아"
                },
                {
                    "N": "_1005",
                    "T": "와, 리사가 열심히 일하고 있다니, 흔치 않은 일인데?"
                },
                {
                    "N": "리사",
                    "T": "그러게, 마지막으로 연구를 열심히 한 건 아카데미아에 있을 때였지 아마"
                },
                {
                    "N": "리사",
                    "T": "진지하게 머리를 쓰는 건 오랜만이라 정말 힘드네"
                },
                {
                    "N": "_0",
                    "T": "설마 논문을 쓰시는 건가요…"
                },
                {
                    "N": "_0",
                    "T": "설마 과제를 하시는 건가요…"
                },
                {
                    "N": "리사",
                    "T": "후후, 관심이 있어 보이네? 너도 같이 하려고?"
                },
                {
                    "N": "리사",
                    "T": "그럼 나랑 같이 학창 시절로 돌아가 볼까?"
                },
                {
                    "N": "_1005",
                    "T": "갑자기 업무를 다른 사람에게 떠넘기지 마!"
                },
                {
                    "N": "리사",
                    "T": "싫어? 나랑 같이 난관을 헤쳐나갈 수 있는 흔치 않은 기회인데. 한마디 덧붙이자면 보수도 상당하단다?"
                },
                {
                    "N": "_0",
                    "T": "자세히 들려주세요"
                },
                {
                    "N": "_0",
                    "T": "일단 무슨 일인지 들어보고요"
                },
                {
                    "N": "리사",
                    "T": "너도 알겠지만, 기사단에선 연금술에 관련된 연구를 계속하고 있었잖아?"
                },
                {
                    "N": "리사",
                    "T": "하지만 연구가 대부분 실험실에서 진행되는 만큼, 일반 사람들은 연금술에 대한 이해도가 그리 높지 않아"
                },
                {
                    "N": "리사",
                    "T": "그 결과 그동안 연구에 투자한 비용에 비해 그 효과가 널리 퍼지지 못했지"
                },
                {
                    "N": "리사",
                    "T": "그래서 진은 민간에 연금술의 산물을 보급할 계획이야…. 현 단계에서는 연금 포션이 되겠지"
                },
                {
                    "N": "리사",
                    "T": "난 평소에 도서관 일을 마치면 기사단의 포션 보급 관리를 도와주고 있거든"
                },
                {
                    "N": "리사",
                    "T": "게다가 약물학은 내가 전에 연구했던 주제 중 하나라, 진은 내가 이 일에 가장 적합하다고 생각하나 봐"
                },
                {
                    "N": "리사",
                    "T": "하지만 사람들의 일상 수요를 맞추려면 재료도 조절해야 하고, 제조 방식도 간소화할 필요가 있어서…"
                },
                {
                    "N": "리사",
                    "T": "처음엔 간단했던 과제가 점점 복잡해지더라고"
                },
                {
                    "N": "_1005",
                    "T": "설마 우리더러 연구를 도와달라는 건 아니지? 우린 연금술 이론에 대해 아는 게 별로 없는걸"
                },
                {
                    "N": "리사",
                    "T": "후후, 아니야. 너희한텐 더 알맞은 업무를 생각해 뒀어"
                },
                {
                    "N": "리사",
                    "T": "제조 기술 연구는 안정적으로 진행 중이지만, 사람들의 사용 피드백이 수집되지 않아서 수요를 만족하는지 파악하지 못하고 있거든"
                },
                {
                    "N": "리사",
                    "T": "포션을 개발하면서 피드백도 수집하려면 더 효율적인 방법이 필요하겠더라고"
                },
                {
                    "N": "리사",
                    "T": "그래서 생각해 낸 방법이 바로 연금 포션을 판매하는 상점을 여는 거야. 그러면 포션을 제조하는 동시에 사람들의 일상 수요도 파악할 수 있을 테니까"
                },
                {
                    "N": "_1005",
                    "T": "와! 두 업무를 하나로 합치다니, 역시 리사다운 발상이야!"
                },
                {
                    "N": "리사",
                    "T": "#맞아. 그리고 이 일에 가장 적합한 사람은 역시 우리 기사단의 에이스, {NICKNAME}(이)겠지?"
                },
                {
                    "N": "리사",
                    "T": "아카데미아에 있을 땐 학생들끼리 서로 과제를 도와주곤 했거든"
                },
                {
                    "N": "리사",
                    "T": "우리 귀염둥이도 청춘의 삶을 느껴보고 싶지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "어휴, 하여간 말은 듣기 좋게 잘한다니까"
                },
                {
                    "N": "_0",
                    "T": "리사 씨를 위해서 그렇게 할게요"
                },
                {
                    "N": "리사",
                    "T": "후후, 역시 믿음직하다니까"
                },
                {
                    "N": "_0",
                    "T": "하나의 도전이라고 생각하죠, 뭐"
                },
                {
                    "N": "리사",
                    "T": "좋아, 역시 열정이 넘치는구나"
                },
                {
                    "N": "리사",
                    "T": "업무가 어느 정도 마무리되면 내가 직접 보수를 준비해 줄게"
                },
                {
                    "N": "리사",
                    "T": "가게의 사전 준비는 다 해놨어. 앞으로 어떻게 할지는 자리를 옮겨서 얘기하자"
                }
            ]
        ]
    },
    "4014402": {
        "Desc": "가게로 가기",
        "Step": "리사가 준비해 둔 가게로 가보자",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "여기가 바로 가게를 열려는 곳이야"
                },
                {
                    "N": "_1005",
                    "T": "와, 이렇게 많은 걸 다 리사 혼자 준비한 거야?"
                },
                {
                    "N": "리사",
                    "T": "기사단 전체가 노력한 성과라고 볼 수 있지"
                },
                {
                    "N": "리사",
                    "T": "가게를 여는 데 필요한 자금은 진이 준비했어. 포션 제조에 필요한 약재와 장비들은 알베도랑 설탕의 도움을 받았고"
                },
                {
                    "N": "리사",
                    "T": "이후의 물자 보충은 보급 소대가 맡아줄 거야"
                },
                {
                    "N": "리사",
                    "T": "이제 너희도 합류했으니 내 부담이 정말 많이 줄어들겠는걸"
                },
                {
                    "N": "리사",
                    "T": "요 며칠 동안 기사단이 가게 홍보를 해왔으니까, 우리만 준비되면 정식으로 오픈해도 돼"
                },
                {
                    "N": "리사",
                    "T": "말 나온 김에 이 약재들을 가지고 포션을 한번 제조해 봐"
                }
            ]
        ]
    },
    "4014403": {
        "Desc": "포션 제조해 보기",
        "Step": "리사가 준 약재로 포션을 제조해 보자",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "약재를 연금솥에 넣고 순서대로 조작하면 포션을 제조할 수 있어"
                }
            ]
        ]
    },
    "4014404": {
        "Desc": "진열해서 판매하기",
        "Step": "제조한 포션을 진열대에 갖다 두자",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "좋아~ 1차로 생산한 포션을 순조롭게 팔았구나? 아주 좋은 시작이야"
                },
                {
                    "N": "리사",
                    "T": "앞으로 무슨 포션을 만들지는 시장 정보를 참고해야 할 거야"
                },
                {
                    "N": "리사",
                    "T": "최근 소식을 살피면서 사람들에게 어떤 포션이 필요한지 추측하는 거지. 이건 경영의 필수 스킬이란다?"
                },
                {
                    "N": "_1005",
                    "T": "음… 난이도가 조금 있어 보이네…"
                },
                {
                    "N": "리사",
                    "T": "후후, 걱정하지 마. 최근의 시장 정보는 내가 이미 정리해 뒀으니까"
                },
                {
                    "N": "리사",
                    "T": "어때, 앞으로 어떤 포션을 팔지 아이디어가 떠올랐니?"
                },
                {
                    "N": "리사",
                    "T": "그럼 새로운 약재를 한번 재배해 봐. 이 약재들은 생물 연금술로 처리를 해서 저마다 다른 효능과 특징이 있거든"
                },
                {
                    "N": "리사",
                    "T": "어떤 약재를 넣느냐에 따라 최종적으로 만들어지는 포션도 달라지니까 여러 조합을 시도해 보는 게 좋아"
                },
                {
                    "N": "리사",
                    "T": "자, 그럼 직접 가서 해보렴"
                }
            ]
        ]
    },
    "4014405": {
        "Desc": "현재 경영 주기 마치기",
        "Step": "휴식 장소에서 손님이 오길 기다리자",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "새로운 약재를 한번 재배해 봐"
                }
            ]
        ]
    },
    "4014406": {
        "Desc": "리사와 대화하기",
        "Step": "리사와 앞으로의 경영 방식에 대해 의논하기",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "재배 과정에 점점 익숙해지고 있나 보구나?"
                },
                {
                    "N": "리사",
                    "T": "아, 보급 소대의 기사가 도착한 것 같네. 정기적으로 물자를 보급하고 있으니까, 이따가 가서 얘기를 나눠봐"
                },
                {
                    "N": "리사",
                    "T": "그리고 나선 네가 자유롭게 실력을 발휘하면 돼"
                },
                {
                    "N": "_0",
                    "T": "그럼 리사 씨는 뭘 하실 건데요?"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 왜 갑자기 우리만 이렇게 바빠진 거냐구…. 리사 넌 뭐 하는데!"
                },
                {
                    "N": "리사",
                    "T": "나? 나야 물론 우리 귀염둥이가 경영과 연금 기술을 순조롭게 익히도록 도와야지"
                },
                {
                    "N": "리사",
                    "T": "끝까지 널 응원할게, 파이팅"
                },
                {
                    "N": "_1005",
                    "T": "내가 이럴 줄 알았어…"
                }
            ]
        ]
    },
    "4014407": {
        "Desc": "약재 재배해 보기",
        "Step": "최근 시장 정보에 따라 새로운 약재 재배 시도하기",
        "Talk": [
            [
                {
                    "N": "프레다",
                    "T": "명예 기사님, 그리고 시종 페이몬 님, 안녕하세요! 보급 소대 기사 프레다, 인사드립니다!"
                },
                {
                    "N": "_1005",
                    "T": "꺄~ 이젠 내 이름을 모르는 사람이 없구나~ 근데 시종이라니? 난 파트너거든!"
                },
                {
                    "N": "프레다",
                    "T": "앗, 죄송해요. 실수로 유행 소설에 나오는 말을 따라 해버렸네요"
                },
                {
                    "N": "프레다",
                    "T": "두 분의 업적은 가히 전설이라고 볼 수 있어요. 정말 부러워요…"
                },
                {
                    "N": "프레다",
                    "T": "저도 곳곳을 모험하는 방랑 기사가 되고 싶어요. 분명 엄청 재미있겠죠?"
                },
                {
                    "N": "_0",
                    "T": "앞으로 기회가 있을 거예요"
                },
                {
                    "N": "프레다",
                    "T": "맞아요, 저도 그런 날이 오길 기대하고 있어요!"
                },
                {
                    "N": "_0",
                    "T": "사실 그렇게 가볍게 볼 일은 아니에요"
                },
                {
                    "N": "프레다",
                    "T": "그것도 그렇네요. 소설 속 방랑 기사는 항상 수많은 위험을 맞이하곤 하니까요…"
                },
                {
                    "N": "프레다",
                    "T": "그렇다곤 해도 지금은 역시 맡고 있는 일에 충실히 임해야겠죠"
                },
                {
                    "N": "프레다",
                    "T": "단장 대행님이 여러분의 경영 사업을 최선을 다해 도우라고 지시하셨어요"
                },
                {
                    "N": "프레다",
                    "T": "도움이 필요하시면 언제든지 말씀해 주세요"
                },
                {
                    "N": "_0",
                    "T": "물자를 구매할게요"
                },
                {
                    "N": "프레다",
                    "T": "최근에 새로운 물자가 들어왔어요. 필요한 게 있는지 확인해 보세요"
                },
                {
                    "N": "_0",
                    "T": "이만 가볼게요"
                },
                {
                    "N": "프레다",
                    "T": "경영이 순조롭길 바랄게요!"
                }
            ]
        ]
    },
    "4014408": {
        "Desc": "리사와 대화하기",
        "Step": "리사와 앞으로의 경영 방식에 대해 의논하기",
        "Talk": [
            [
                {
                    "N": "리사",
                    "T": "귀염둥이, 뭐 물어볼 게 있니?"
                },
                {
                    "N": "_0",
                    "T": "포션 제조에 대해…"
                },
                {
                    "N": "리사",
                    "T": "약재를 연금솥에 넣고 순서대로 조작하면 포션을 제조할 수 있어"
                },
                {
                    "N": "리사",
                    "T": "어떤 약재를 넣느냐에 따라 최종적으로 만들어지는 포션도 달라지니까 여러 조합을 시도해 봐"
                },
                {
                    "N": "_0",
                    "T": "약재 재배에 대해…"
                },
                {
                    "N": "리사",
                    "T": "이 약재들은 생물 연금술의 처리를 거쳐서 저마다 효능과 특징이 다르니까, 만들고 싶은 포션에 따라 알맞은 약재를 재배해 봐"
                },
                {
                    "N": "_0",
                    "T": "시장 정보에 대해…"
                },
                {
                    "N": "리사",
                    "T": "무슨 포션을 만들지는 시장 정보를 참고해야 해"
                },
                {
                    "N": "리사",
                    "T": "내가 최근의 시장 정보를 정리해 뒀으니 진열대에서 확인해 보렴"
                },
                {
                    "N": "_0",
                    "T": "더 궁금한 건 없어요"
                },
                {
                    "N": "리사",
                    "T": "후후, 궁금한 게 있으면 언제든 물어봐"
                }
            ]
        ]
    },
    "4014409": {
        "Desc": "프레다와 대화하기",
        "Step": "보급 소대 기사가 새로운 보급 물자를 가져온 것 같다. 그녀와 대화를 나눠보자",
        "Talk": [
            [
                {
                    "N": "프레다",
                    "T": "안녕하세요! 오늘도 최선을 다해 두 분을 도울게요"
                },
                {
                    "N": "_0",
                    "T": "물자를 구매할게요"
                },
                {
                    "N": "_0",
                    "T": "이만 가볼게요"
                },
                {
                    "N": "프레다",
                    "T": "경영이 순조롭길 바랄게요!"
                }
            ]
        ]
    },
    "4016001": {
        "Desc": "가게로 가기",
        "Talk": [
            [
                {
                    "N": "프레다",
                    "T": "명예 기사님, 그리고 시종 페이몬 님, 안녕하세요! 보급 소대 기사 프레다, 인사드립니다!"
                },
                {
                    "N": "프레다",
                    "T": "정기적으로 새로운 물자를 보급해 드릴 테니, 시간 될 때 와서 확인해 보세요"
                },
                {
                    "N": "_0",
                    "T": "물자를 구매할게요"
                },
                {
                    "N": "프레다",
                    "T": "최근에 새로운 물자가 들어왔어요. 필요한 게 있는지 확인해 보세요"
                },
                {
                    "N": "_0",
                    "T": "이만 가볼게요"
                },
                {
                    "N": "프레다",
                    "T": "경영이 순조롭길 바랄게요!"
                }
            ]
        ]
    },
    "4016002": {
        "Desc": "포션 제조해 보기",
        "Talk": []
    },
    "4016003": {
        "Desc": "진열해서 판매하기",
        "Step": "제조한 포션을 진열대에 갖다 두자",
        "Talk": []
    },
    "4016004": {
        "Desc": "잠시 기다리기",
        "Step": "휴식 장소에서 손님이 오길 기다리자",
        "Talk": []
    },
    "4016005": {
        "Desc": "약재 재배해 보기",
        "Talk": []
    },
    "4016006": {
        "Desc": "프레다와 대화하기",
        "Talk": []
    },
    "4016101": {
        "Desc": "가게로 돌아가기",
        "Talk": [
            [
                {
                    "N": "프레다",
                    "T": "#{NICKNAME} 님, 페이몬 님, 안녕하세요! 이제 경영 효율을 높일 수 있어요"
                },
                {
                    "N": "프레다",
                    "T": "현재 개선해 볼 만한 건 연금 공정, 재배 기술, 그리고 판매 규모예요"
                },
                {
                    "N": "프레다",
                    "T": "효율을 높이면 경영도 한결 수월해질 거예요"
                },
                {
                    "N": "_0",
                    "T": "경영 효율을 높일래요"
                },
                {
                    "N": "프레다",
                    "T": "효율을 높이는 데 필요한 건 다 준비해 뒀으니까, 많이 시도해 보세요!"
                },
                {
                    "N": "_0",
                    "T": "물자를 구매할게요"
                },
                {
                    "N": "프레다",
                    "T": "최근에 새로운 물자가 들어왔어요. 필요한 게 있는지 확인해 보세요"
                },
                {
                    "N": "_0",
                    "T": "이만 가볼게요"
                },
                {
                    "N": "프레다",
                    "T": "경영이 순조롭길 바랄게요!"
                }
            ]
        ]
    },
    "4016102": {
        "Desc": "프레다와 대화하기",
        "Talk": [
            [
                {
                    "N": "데마로우스",
                    "T": "#{NICKNAME}, 페이몬, 안녕. 이제 연금 등급 시험을 치를 수 있어"
                },
                {
                    "N": "데마로우스",
                    "T": "시험 등급은 초급, 중급, 상급, 특급 총 네 가지로 나뉘어"
                },
                {
                    "N": "데마로우스",
                    "T": "정해진 시간 내에 기본 목표를 만족하는 약물을 제조해 내면 통과지"
                },
                {
                    "N": "데마로우스",
                    "T": "추가 목표를 달성했을 경우엔 추가적인 보상도 받을 수 있어"
                },
                {
                    "N": "데마로우스",
                    "T": "준비 다 되면 말해줘"
                },
                {
                    "N": "_0",
                    "T": "시험 요구 사항을 확인할게요"
                }
            ]
        ]
    }
}