// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "에츠코",
            "ID": "3180",
            "Count": 86
        },
        {
            "Name": "「네코」",
            "ID": "3189",
            "Count": 59
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 57
        },
        {
            "Name": "타이유",
            "ID": "3181",
            "Count": 51
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 28
        },
        {
            "Name": "보물 사냥단",
            "ID": "20303",
            "Count": 15
        },
        {
            "Name": "캐서린",
            "ID": "3004",
            "Count": 9
        }
    ],
    "Num": "",
    "Title": "세이라이 번개 추적기",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72155,
            "Name": "세이라이 번개 추적기 · 첫 번째",
            "Desc": "여행자는 이나즈마 모험가 길드의 캐서린에게 최근 이나즈마 모험가 길드가 세이라이섬을 탐색할 모험가를 찾고 있다는 얘기를 듣게 된다…",
            "Track": [
                72156
            ],
            "R": [
                172155
            ],
            "RP": [],
            "Sub": [
                7215517,
                7215518,
                7215519,
                7215501,
                7215502,
                7215503,
                7215504,
                7215520,
                7215521,
                7215526,
                7215505,
                7215525,
                7215522,
                7215506,
                7215507,
                7215508,
                7215509,
                7215510,
                7215511,
                7215512,
                7215527,
                7215528,
                7215529,
                7215530,
                7215513,
                7215514,
                7215515,
                7215524,
                7215532,
                7215523,
                7215531,
                7215516
            ]
        },
        {
            "_id": 72156,
            "Name": "세이라이 번개 추적기 · 두 번째",
            "Desc": "세이라이섬에 도착한 후, 여행자는 두 명의 모험가와 만나게 된다. 그들은 「제압석」이라고 불리는 물건을 연구하고 있는 것 같다. 고양이의 흔적을 따라 무너져 가는 신사에 도착한 여행자는 자신을 「아사세 신사 대리 궁사」라고 칭하는 고양이 「네코」를 만나게 된다. 「네코」를 도와 신사의 「봉납함」을 수리한 후, 네코는 여행자에게 「제압석」 봉인법을 알려준다. 세이라이섬에 있는 네 개의 「제압석」을 전부 봉인한다면, 세이라이섬의 뇌폭을 평정할 수 있을지도 모른다…",
            "Track": [
                72157
            ],
            "R": [
                172156
            ],
            "RP": [],
            "Sub": [
                7215602,
                7215603,
                7215604,
                7215607,
                7215601,
                7215609,
                7215610,
                7215605,
                7215608,
                7215606
            ]
        },
        {
            "_id": 72157,
            "Name": "세이라이 번개 추적기 · 세 번째",
            "Desc": "세이라이섬에 도착한 후, 여행자는 두 명의 모험가와 만나게 된다. 그들은 「제압석」이라고 불리는 물건을 연구하고 있는 것 같다. 고양이의 흔적을 따라 무너져 가는 신사에 도착한 여행자는 자신을 「아사세 신사 대리 궁사」라고 칭하는 고양이 「네코」를 만나게 된다. 「네코」를 도와 신사의 「봉납함」을 수리한 후, 네코는 여행자에게 「제압석」 봉인법을 알려준다. 세이라이섬에 있는 네 개의 「제압석」을 전부 봉인한다면, 세이라이섬의 뇌폭을 평정할 수 있을지도 모른다…",
            "Track": [
                72158
            ],
            "R": [
                172157
            ],
            "RP": [],
            "Sub": [
                7215702,
                7215703,
                7215704,
                7215705,
                7215701,
                7215707,
                7215709,
                7215710,
                7215706,
                7215708
            ]
        },
        {
            "_id": 72158,
            "Name": "세이라이 번개 추적기 · 네 번째",
            "Desc": "세이라이섬에 도착한 후, 여행자는 두 명의 모험가와 만나게 된다. 그들은 「제압석」이라고 불리는 물건을 연구하고 있는 것 같다. 고양이의 흔적을 따라 무너져 가는 신사에 도착한 여행자는 자신을 「아사세 신사 대리 궁사」라고 칭하는 고양이 「네코」를 만나게 된다. 「네코」를 도와 신사의 「봉납함」을 수리한 후, 네코는 여행자에게 「제압석」 봉인법을 알려준다. 세이라이섬에 있는 네 개의 「제압석」을 전부 봉인한다면, 세이라이섬의 뇌폭을 평정할 수 있을지도 모른다…",
            "Track": [],
            "R": [
                172158
            ],
            "RP": [],
            "Sub": [
                7215808,
                7215806,
                7215801,
                7215810,
                7215813,
                7215811,
                7215815,
                7215816,
                7215812,
                7215814,
                7215802,
                7215807,
                7215803,
                7215809,
                7215804,
                7215805
            ]
        }
    ]
}

var _sq = {
    "7215517": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「네코」",
                    "T": "하암… 잘 고쳐졌군, 고마워"
                },
                {
                    "N": "「네코」",
                    "T": "이제 신사가 다시 시끌벅적해지겠지. 자네들도 돈 많이 넣고 가게"
                },
                {
                    "N": "「네코」",
                    "T": "약속대로 봉인된 돌멩이에 대해서 알려주지"
                },
                {
                    "N": "「네코」",
                    "T": "섬에 4개의 돌멩이가 있네. 히비키 말에 의하면 이건 모두 엄청나게 큰 새가 한 짓이라고 하지"
                },
                {
                    "N": "_0",
                    "T": "엄청나게 큰…새?"
                },
                {
                    "N": "「네코」",
                    "T": "히비키는 그 새의 힘이 엄청나서 섬에 있는 모든 고양이의 털을 다 뽑을 수 있다고 했다"
                },
                {
                    "N": "「네코」",
                    "T": "신사도 그를 봉인하고 만든 거라고 들었네"
                },
                {
                    "N": "「네코」",
                    "T": "하암… 야옹… 자세한 건 기억이 안 나, 히비키가 신사에 있었으면 바로 물어보면 될 텐데…"
                },
                {
                    "N": "「네코」",
                    "T": "그 야옹… 4개의 돌멩이를 봉인하는 방법을 기억하고 있기는 한데, 봉인하려면… 음… 야옹……"
                },
                {
                    "N": "「네코」",
                    "T": "히비키가 돌멩이 위에 있는 밧줄이랑 종이가 중요하다고 했는데…"
                },
                {
                    "N": "_1005",
                    "T": "밧줄? 종이?"
                },
                {
                    "N": "「네코」",
                    "T": "끝부분에 있는 막대기의 종이를 돌멩이처럼 만들어야 해…"
                },
                {
                    "N": "_0",
                    "T": "무슨 말인지 모르겠어"
                },
                {
                    "N": "「네코」",
                    "T": "표정을 보아하니 그렇게 똑똑한 건 아닌가 보네… 어쨌든 종이와 종이, 돌멩이와 돌멩이, 알겠어?"
                },
                {
                    "N": "_1005",
                    "T": "설마 가위바위보?"
                },
                {
                    "N": "「네코」",
                    "T": "「가위바위보」? 그게 뭐지? 잘 모르겠군"
                },
                {
                    "N": "「네코」",
                    "T": "음, 멍청하군… 나무판자 남은 거 있어? 어떻게 하는지 그려주지"
                },
                {
                    "N": "_0",
                    "T": "알, 알겠어…"
                },
                {
                    "N": "「네코」",
                    "T": "돌멩이를 봉인하는 방법과, 그리고 돌멩이가 있는 위치, 이제 좀 알겠어?"
                },
                {
                    "N": "「네코」",
                    "T": "이제 어서 가보게, 난 신사를 청소해야겠으니"
                },
                {
                    "N": "「네코」",
                    "T": "후후, 「봉납함」이 고쳐졌으니까 신사가 시끌벅적해질 일만 남았군…"
                },
                {
                    "N": "_0",
                    "T": "정말 대단하네"
                },
                {
                    "N": "_0",
                    "T": "발톱으로 이렇게 복잡한 내용을 새기다니"
                },
                {
                    "N": "「네코」",
                    "T": "식은 죽 먹기지"
                },
                {
                    "N": "「네코」",
                    "T": "나중에 다시 신사에 놀러 오게. 신사가 조금 알려지면 많은 사람이 다시 참배하러 올 거야"
                },
                {
                    "N": "「네코」",
                    "T": "그때는 자네들의 도움이 필요한 일이 있을지도 모르지"
                },
                {
                    "N": "「네코」",
                    "T": "히비키가 돌아오고 신사가 다시 시끌벅적해진 것을 보면 분명 기뻐할 거야. 음… 그리고 그 도메키 녀석도… 야옹…"
                },
                {
                    "N": "_0",
                    "T": "그, 그렇구나…"
                }
            ]
        ]
    },
    "7215518": {
        "Desc": "모험가 길드로 가기",
        "Talk": [
            [
                {
                    "N": "타이유",
                    "T": "이 「제압석」, 아래위로 분리도 되고, 돌아가는군요…"
                },
                {
                    "N": "타이유",
                    "T": "올바른 방법으로 돌리면 무슨 일이 일어날지도요…"
                },
                {
                    "N": "에츠코",
                    "T": "근데, 대체 「올바른 방법」이 뭐야?"
                },
                {
                    "N": "_0",
                    "T": "어떻게 봉인하는지 알아 왔어요"
                },
                {
                    "N": "에츠코",
                    "T": "어? 왔어, 안 그래도 찾고 있었는데 어디 갔다왔어?"
                },
                {
                    "N": "타이유",
                    "T": "잠시만요! 봉인이요? 이, 이 「제압석」을 「봉인」해야 하나요?"
                },
                {
                    "N": "에츠코",
                    "T": "음, 버려진 신사를… 지키는 말하는 고양이?"
                },
                {
                    "N": "에츠코",
                    "T": "그 고양이가 「제압석」 봉인 방법을 알려줬어?"
                },
                {
                    "N": "에츠코",
                    "T": "정말 어이가 없네… 길드에서 이 의뢰의 랭크를 너무 낮게 잡은 거 아냐"
                },
                {
                    "N": "타이유",
                    "T": "에츠코 씨, 이럴 땐 랭크는 그만 따지자고요"
                },
                {
                    "N": "타이유",
                    "T": "여기 봐요, 이 나무 판자에 적힌 글씨는 진짜 발톱으로 새긴 거 같은데…"
                },
                {
                    "N": "타이유",
                    "T": "정말 대… 대단하군요, 그 「네코」라는 고양이 아직 거기 있나요?"
                },
                {
                    "N": "타이유",
                    "T": "그 신사에 참배를 하러 가려면 인사 선물 같은 걸 가져가야 하나요?"
                },
                {
                    "N": "타이유",
                    "T": "물고기라든지, 고양이 사료라든지…"
                },
                {
                    "N": "에츠코",
                    "T": "타이유, 「제압석」 봉인 문제를 잊지 말라고, 우리가 여기 오게 된 임무니까"
                },
                {
                    "N": "타이유",
                    "T": "아… 네! 죄송해요…"
                },
                {
                    "N": "에츠코",
                    "T": "그럼 「제압석」을 어떻게 봉인하는지 연구해보자"
                },
                {
                    "N": "에츠코",
                    "T": "근데 나무 판자에 적힌 내용을 봤을 때, 「제압석」의 봉인이 쉬워 보이지는 않는데…"
                }
            ]
        ]
    },
    "7215519": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "에츠코",
                    "T": "나무 판자에 적힌 내용을 봤을 때, 「제압석」의 봉인이 쉬워 보이지는 않는데…"
                },
                {
                    "N": "에츠코",
                    "T": "그리고 신경 쓰이는 일이 있어"
                },
                {
                    "N": "에츠코",
                    "T": "우리가 「제압석」을 「봉인」해서 뇌폭을 막아야 한다면…"
                },
                {
                    "N": "에츠코",
                    "T": "반대로 생각하면… 누군가가 「제압석」 봉인을 풀었다는 소리잖아"
                },
                {
                    "N": "에츠코",
                    "T": "그러니 세이라이섬에 지금 같은 뇌폭 현상이 일어나고 있다는 소리인데"
                },
                {
                    "N": "에츠코",
                    "T": "그럼 도대체 누가… 도대체 왜 이런 일을 한 걸까…"
                },
                {
                    "N": "에츠코",
                    "T": "정말 귀찮게 됐네… 우리가 해결할 수 있는 일은 아닌 것 같아…"
                },
                {
                    "N": "에츠코",
                    "T": "아니면… 길드에 보고하고 사람을 더 보내 달라고 해서 조사하자"
                }
            ]
        ]
    },
    "7215501": {
        "Desc": "세이라이섬의 모험가 찾기",
        "Talk": [
            [
                {
                    "N": "캐서린",
                    "T": "어서 와, 모험가. 요즘 모험 활동은 순조로워?"
                },
                {
                    "N": "_0",
                    "T": "네, 할만해요"
                },
                {
                    "N": "_0",
                    "T": "제가 못 끝내는 의뢰는 없으니까요"
                },
                {
                    "N": "캐서린",
                    "T": "역시 모험가다운 생각이네. 그런 기세를 가지고 모험을 하면 언젠가는 위대한 모험가가 될 수 있을 거야"
                },
                {
                    "N": "캐서린",
                    "T": "모험이라고 하니 생각난 건데, 길드에서 세이라이섬 탐사할 모험가들을 모집하는 중인데 관심 있어?"
                },
                {
                    "N": "_0",
                    "T": "세이라이섬이요?"
                },
                {
                    "N": "캐서린",
                    "T": "그래, 나루카미섬 남쪽에 위치한 섬인데, 섬의 일부 지역에서 뇌폭이 멈추질 않고 있어서 길드의 탐사 계획이 계속 늦춰지고 있어"
                },
                {
                    "N": "캐서린",
                    "T": "길드에서 에츠코와 타이유를 파견해 세이라이섬에 상주시키며, 뇌폭을 잠재울 방법을 연구시켰지만…"
                },
                {
                    "N": "캐서린",
                    "T": "아무런 단서를 찾지 못하고 있어…"
                },
                {
                    "N": "캐서린",
                    "T": "만약 관심이 있다면 세이라이섬에 한번 가봐, 그 섬에 보물도 많다고 들었어"
                },
                {
                    "N": "캐서린",
                    "T": "그리고 세이라이섬 탐사할 때 절대 경계심을 늦춰서는 안 돼"
                },
                {
                    "N": "캐서린",
                    "T": "그런 뇌폭이 왜 생겼는지 아직 정확한 이유를 알 수 없거든"
                }
            ]
        ]
    },
    "7215502": {
        "Desc": "「제압석」 조사하러 가기",
        "Talk": [
            [
                {
                    "N": "에츠코",
                    "T": "이 책도 필요하고… 이 책도… 그리고 이 책도…"
                },
                {
                    "N": "에츠코",
                    "T": "아! 안녕, 너는… 모험가? 이 섬엔 탐사하러 온 거야?"
                },
                {
                    "N": "_0",
                    "T": "맞아요"
                },
                {
                    "N": "에츠코",
                    "T": "그래… 그럼 우선 이 섬 주위를 먼저 탐사해봐"
                },
                {
                    "N": "에츠코",
                    "T": "섬 중앙은 뇌폭의 위력이 상상을 초월하니까 함부로 가면 안 돼"
                },
                {
                    "N": "_0",
                    "T": "해결 방법을 못 찾았나요?"
                },
                {
                    "N": "에츠코",
                    "T": "아직까진 못 찾았어… 정확히는 이 뇌폭의 형성 원인도 찾지 못했지"
                },
                {
                    "N": "_0",
                    "T": "그쪽에만 뇌폭 지역이 있는 건가요?"
                },
                {
                    "N": "에츠코",
                    "T": "응, 정말 이상하지? 마치… 누군가 일부러 범위를 지정해둔 것처럼 느껴져"
                },
                {
                    "N": "에츠코",
                    "T": "타이유 그 녀석 말로는, 인간들이 신의 영역을 침범하는 것을 막기 위해 신들이 뇌폭 지역을 지정한 거라고 했어"
                },
                {
                    "N": "에츠코",
                    "T": "처음에는 안 믿었는데, 시간이 좀 지나니 세이라이섬에서 이상한 비석들을 발견되기 시작했어"
                },
                {
                    "N": "에츠코",
                    "T": "타이유가 자료에서 그 비석들이 「제압석」이라는 것을 알아냈지"
                },
                {
                    "N": "에츠코",
                    "T": "전설에 의하면 이런 비석들은 봉인을 할 때 사용하는 의식 도구라고 전해지고 있어"
                },
                {
                    "N": "에츠코",
                    "T": "비록… 우리가 발견한 비석들은 오랫동안 관리가 안 돼서 허름하고 낡아 보이긴 하지만…"
                },
                {
                    "N": "에츠코",
                    "T": "휴, 이런 단서 하나 없는 수수께끼를 푸는 건 정말 짜증 나네… 뭐 그래도 일은 일이니 골머리를 앓아서라도 풀어봐야지"
                },
                {
                    "N": "_0",
                    "T": "그 「제압석」은 어디 있죠?"
                },
                {
                    "N": "에츠코",
                    "T": "근처에 있어. 타이유가 거기 남아서 계속 연구하고 있거든. 난 자료를 가지러 온 거야. 만약 보고 싶으면 나랑 같이 가자"
                },
                {
                    "N": "_0",
                    "T": "그런 셈이죠"
                },
                {
                    "N": "에츠코",
                    "T": "그 「제압석」의 비밀을 빨리 풀수록 길드에 더 빨리 보고할 수 있겠어"
                },
                {
                    "N": "에츠코",
                    "T": "잠깐만, 자료부터 챙기고…"
                },
                {
                    "N": "에츠코",
                    "T": "다 됐어, 이제 출발하자"
                }
            ]
        ]
    },
    "7215503": {
        "Desc": "타이유와 대화하기",
        "Talk": [
            [
                {
                    "N": "타이유",
                    "T": "이 봉인은… 아니에요, 이건 아니에요…"
                },
                {
                    "N": "에츠코",
                    "T": "타이유, 자료 가져왔어"
                },
                {
                    "N": "타이유",
                    "T": "이상하네요, 이런 구조일 리가 없는데…"
                },
                {
                    "N": "에츠코",
                    "T": "타이유!"
                },
                {
                    "N": "타이유",
                    "T": "어! 에, 에츠코 씨! 갑자기 큰 소리 내서 깜짝 놀랐잖아요… 놀라 죽는 건 둘째치고, 소리 때문에 마물이라도 몰려오면 어떻게 하려고 그래요…"
                },
                {
                    "N": "에츠코",
                    "T": "됐어! 몇 번이나 불렀는데 네가 못 들었잖아"
                },
                {
                    "N": "에츠코",
                    "T": "자, 네가 말한 자료들 다 가지고 왔어, 그리고 모험가도 한 명 데려왔지"
                },
                {
                    "N": "_0",
                    "T": "안녕하세요"
                },
                {
                    "N": "타이유",
                    "T": "아… 아! 처음 뵙겠습니다, 잘 부탁드립니다, 전 타이유라하고 이나즈마 모험가 길드 소속의 모험가입니다"
                },
                {
                    "N": "에츠코",
                    "T": "자, 자 같은 모험가끼리 식상한 인사말은 생략하자고"
                },
                {
                    "N": "타이유",
                    "T": "그렇게 말하면 안 되죠, 그래도 기본 예의는 지켜야죠"
                },
                {
                    "N": "타이유",
                    "T": "다 밖에서 힘들게 뛰어다니는 모험가지만 이렇게 한가할 때라도 바른 마음가짐을 가지고 있어야죠"
                },
                {
                    "N": "에츠코",
                    "T": "이 녀석이… 너 정말…"
                },
                {
                    "N": "타이유",
                    "T": "제가 여러 번 말했잖아요, 사람을 사귈 때 예의를 지키는 것은 좋은 마음가짐으로부터 시작된다고요…"
                },
                {
                    "N": "에츠코",
                    "T": "그만해! 「제압석」 연구는 어떻게 돼가고 있어?"
                },
                {
                    "N": "타이유",
                    "T": "진전이 거의 없어요. 조금 이상한 흔적을 하나 발견하긴 했지만"
                },
                {
                    "N": "_0",
                    "T": "정말 단호하시네요"
                },
                {
                    "N": "에츠코",
                    "T": "진전이 없다고… 여기서 이렇게나 오래 있었는데. 더 이상 진전이 없으면 길드에 지원 요청을 해야겠네"
                },
                {
                    "N": "타이유",
                    "T": "지, 지원 요청, 그건 우리가 이 의뢰를 완료하지 못한 걸 인정하는 거 아니에요?"
                },
                {
                    "N": "에츠코",
                    "T": "타이유, 내가 너한테 말한 적 있지. 우리는 프로 모험가라고, 받은 의뢰 역시 길드의 업무라고"
                },
                {
                    "N": "에츠코",
                    "T": "우리의 목표는 의뢰 완료지, 자신을 증명하는 게 아니야"
                },
                {
                    "N": "에츠코",
                    "T": "자신을 증명하기 위해 일을 그르치면 얻는 것보다 잃는 게 더 많아"
                },
                {
                    "N": "_0",
                    "T": "대단한 직업 정신이네요"
                },
                {
                    "N": "에츠코",
                    "T": "칭찬 고마워, 근데 이건 내 업무처리 방식일 뿐이야."
                },
                {
                    "N": "에츠코",
                    "T": "길드 사람들이 나보고 의욕이 없다 뭐라고 하던데… 난 그저 일을 위해 일하는 것뿐이야"
                },
                {
                    "N": "에츠코",
                    "T": "그 사람들이 뭐라고 하든 간에 길드 내에서 의뢰를 완료하는 효율이 가장 높은 건 바로 나라고"
                },
                {
                    "N": "_0",
                    "T": "그럼 당신이 모험가를 하는 이유는…"
                },
                {
                    "N": "에츠코",
                    "T": "일하고 돈을 버는 것뿐이야"
                },
                {
                    "N": "_0",
                    "T": "참 단순한 목표네요…"
                },
                {
                    "N": "에츠코",
                    "T": "내 목적이 단순하고 알기 쉬운 덕분인지, 길드에서 나에게 여러 의뢰를 맡기고 싶어 했지"
                },
                {
                    "N": "에츠코",
                    "T": "하지만 이번엔… 허허, 자체적으로 의뢰를 완료할 수 없을 것 같네"
                },
                {
                    "N": "타이유",
                    "T": "에츠코 씨… 길드에서 우리에게 임무를 줬으니, 좀 더 힘내봐요"
                },
                {
                    "N": "에츠코",
                    "T": "난 이미 100% 힘을 냈다고. 하지만… 120% 힘은 못 낼 것 같아"
                },
                {
                    "N": "에츠코",
                    "T": "됐고, 네가 찾은 이상한 흔적이나 말해 봐"
                },
                {
                    "N": "_0",
                    "T": "반가워요"
                },
                {
                    "N": "타이유",
                    "T": "그게… 고양이 발자국이에요, 「제압석」 바로 옆에서 시작해서 밖으로 계속 이어지고 있죠"
                },
                {
                    "N": "에츠코",
                    "T": "고양이 발자국이에요… 이 「제압석」이랑은 관계가 없는 것 같아"
                },
                {
                    "N": "타이유",
                    "T": "하지만, 이 흔적들을 따라서 찾아가 보면…"
                },
                {
                    "N": "에츠코",
                    "T": "응, 확실히 이상한 흔적이네… 하지만 일단 「제압석」 봉인 문제부터 해결하자, 더는 삼천포로 빠지지 말라고"
                },
                {
                    "N": "에츠코",
                    "T": "「제압석」 원리나 다 확인되면 그때 흔적을 따라가 보자고"
                },
                {
                    "N": "타이유",
                    "T": "에츠코 씨 그냥 걷기 싫은 거 아니죠…?"
                },
                {
                    "N": "에츠코",
                    "T": "… 이건 엄근진한 업무처리 방식이라고, 어서 시작해"
                },
                {
                    "N": "_1005",
                    "T": "보아하니, 먼저 「제압석」에 대해서 연구하러 갈 건가 봐…"
                },
                {
                    "N": "_1005",
                    "T": "하지만 나는 저 고양이 발자국이 더 맘에 걸려"
                },
                {
                    "N": "_1005",
                    "T": "저 발자국들, 「제압석」 옆에 나타났잖아… 「제압석」이랑 무슨 관계가 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "음… 이 발자국들을 따라가면서 찾아보자, 어쩌면 단서 같은 게 있을지도 몰라"
                }
            ]
        ]
    },
    "7215504": {
        "Desc": "고양이의 흔적을 따라 탐색하며 전진하기",
        "Step": "세이라이섬에 도착한 후, 여행자는 두 명의 모험가와 만나게 된다. 그들은 「제압석」이라고 불리는 물건을 연구하고 있는 듯하다…",
        "Talk": [
            [
                {
                    "N": "타이유",
                    "T": "책에는 「제압석」이 봉인에 사용되는 의식 도구라고 적혀있지만"
                },
                {
                    "N": "타이유",
                    "T": "이…「제압석」의 형상과 구조가 책에 있는 내용과 조금 달라요…"
                }
            ]
        ]
    },
    "7215520": {
        "Desc": "고양이의 흔적을 따라 탐색하며 전진하기",
        "Talk": [
            [
                {
                    "N": "에츠코",
                    "T": "그러면… 「제압석」도 봉인할 수 있을 거 같은데"
                },
                {
                    "N": "타이유",
                    "T": "그래도 뇌폭이 멈추질 않네요…"
                },
                {
                    "N": "_0",
                    "T": "네 개를 모두 봉인해야 해요"
                },
                {
                    "N": "에츠코",
                    "T": "응, 그런 거 같네"
                },
                {
                    "N": "에츠코",
                    "T": "그 「네코」가 나무 판자에 「제압석」이 있는 네 군데를 모두 표시했어?"
                },
                {
                    "N": "_0",
                    "T": "출발하죠"
                },
                {
                    "N": "에츠코",
                    "T": "그래, 어서 가자"
                },
                {
                    "N": "타이유",
                    "T": "신사에 들러서 「네코」를 보고 가면 안 될까요…"
                },
                {
                    "N": "에츠코",
                    "T": "뇌폭 현상을 해결하고 보러 가도 안 늦으니까 어서 따라와!"
                },
                {
                    "N": "타이유",
                    "T": "아, 알았어요…"
                }
            ]
        ]
    },
    "7215521": {
        "Desc": "고양이의 흔적을 따라 탐색하며 전진하기",
        "Talk": []
    },
    "7215526": {
        "Desc": "고양이의 흔적을 따라 탐색하며 전진하기",
        "Talk": []
    },
    "7215505": {
        "Desc": "신사 탐색하기",
        "Talk": [
            [
                {
                    "N": "에츠코",
                    "T": "휴… 아무런 단서도 못 찾고 있으니, 정말 머리 아파…"
                }
            ]
        ]
    },
    "7215525": {
        "Desc": "",
        "Talk": []
    },
    "7215522": {
        "Desc": "「봉납함」의 상황 확인하기",
        "Step": "세이라이섬에 도착한 후, 여행자는 두 명의 모험가와 만나게 된다. 그들은 「제압석」이라고 불리는 물건을 연구하고 있는 듯하다. 고양이의 흔적을 따라 무너져 가는 신사에 도착한 여행자는 자신을 「아사세 신사 대리 궁사」라고 자칭하는 고양이 「네코」를 만나게 된다. 네코는 자신을 도와준다면 「제압석」을 봉인하는 방법을 알려주겠다고 얘기한다…",
        "Talk": []
    },
    "7215506": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「네코」",
                    "T": "내가 했지만 신사를 정말 잘 치웠군…"
                }
            ]
        ]
    },
    "7215507": {
        "Desc": "마을로 가서 수리용 재료 수집하기",
        "Talk": [
            [
                {
                    "N": "타이유",
                    "T": "말하는 고양이라… 직접 한번 보고 싶네요…"
                },
                {
                    "N": "타이유",
                    "T": "아… 아, 안녕하세요. 에츠코 일 처리 방식이 원래 그러니 마음에 담아두지 마세요"
                },
                {
                    "N": "타이유",
                    "T": "매사에 의욕이 없어 보이지만… 에츠코는 엄청 대단한 모험가예요. 자신의 의뢰를 항상 완벽하게 처리하죠"
                },
                {
                    "N": "타이유",
                    "T": "근데… 에츠코의 말을 들어보면 완료하지 못할 것 같은 의뢰는 처음부터 받지 않는대요…"
                },
                {
                    "N": "타이유",
                    "T": "그런 판단 능력이 있는 것도 정말 대단하다고 생각해요"
                }
            ]
        ]
    },
    "7215508": {
        "Desc": "모든 보물 사냥단 처치하기",
        "Talk": [
            [
                {
                    "N": "「네코」",
                    "T": "흐암… 드디어 사람이 왔군"
                },
                {
                    "N": "_1005",
                    "T": "고양이가… 마마말말을 해!"
                },
                {
                    "N": "「네코」",
                    "T": "어이쿠, 날 보는 것만으로도 그렇게 감격스러운 건가?"
                },
                {
                    "N": "_1005",
                    "T": "말하는 동물을 본 적이 없을 뿐이야…"
                },
                {
                    "N": "「네코」",
                    "T": "정말 무례하군, 너도 말하는 동물 아닌가?"
                },
                {
                    "N": "_1005",
                    "T": "페이몬은 동물이 아니라구!"
                },
                {
                    "N": "_0",
                    "T": "진정해…"
                },
                {
                    "N": "_1005",
                    "T": "흥!"
                },
                {
                    "N": "_1005",
                    "T": "다시 생각해 보니 말하는 동물을 많이 본 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "말하는 용도 만나봤지"
                },
                {
                    "N": "_1005",
                    "T": "엥? 용도 동물이야? 뭔가 더 고급스럽고 대단한 존재 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니 드발린도 말을 할 줄 알았어…"
                },
                {
                    "N": "_0",
                    "T": "말하는 뱀도 만나봤지"
                },
                {
                    "N": "_1005",
                    "T": "리월에서 만난 「장생」이라는 뱀을 말하는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "「약재」가 아니었어…?"
                },
                {
                    "N": "_1005",
                    "T": "근데, 말하는 고양이는 정말 처음 보네…"
                },
                {
                    "N": "「네코」",
                    "T": "무례하긴. 난 그저 「말하는 고양이」가 아니다"
                },
                {
                    "N": "「네코」",
                    "T": "이곳은 아사세 신사, 난 이곳의 「대리 궁사」 네코다"
                },
                {
                    "N": "「네코」",
                    "T": "다른 고양이들은 날 보면 「대리 궁사님」이라고 부른다. 하지만 자네는 나와 인연이 있으니 그런 예절은 생략하거라"
                },
                {
                    "N": "_0",
                    "T": "다른 고양이들도 말을 할 줄 알아?"
                },
                {
                    "N": "「네코」",
                    "T": "허허… 당연하지, 자네들이 못 알아들을 뿐이지"
                },
                {
                    "N": "「네코」",
                    "T": "자네들은 멍청하지만은 않군, 내 흔적을 따라 이곳까지 오다니"
                },
                {
                    "N": "「네코」",
                    "T": "쓸모없는 돌멩이나 연구하고 있는 그 두 인간 같았으면 재미없었을 거야"
                },
                {
                    "N": "_1005",
                    "T": "돌멩이… 아 「제압석」을 말하는 걸까?"
                },
                {
                    "N": "「네코」",
                    "T": "그걸 내가 어떻게 알겠나. 어쨌든 돌멩이를 몇 개 쌓아서 밧줄로 묶어둔 그걸 말하는 거다"
                },
                {
                    "N": "_0",
                    "T": "그럼 네가 고양이를 시켜서…"
                },
                {
                    "N": "_0",
                    "T": "그 고양이 발자국, 네가 남긴 거였어…"
                },
                {
                    "N": "「네코」",
                    "T": "너희들이 얼마나 똑똑한지 보려고 돌아다니는 것을 좋아하는 고양이에게 족적을 남기라 일렀지"
                },
                {
                    "N": "「네코」",
                    "T": "이 돌멩이는 히비키가 오래오래 전에 봉인을 풀던 거야. 섬에 있는 그…"
                },
                {
                    "N": "「네코」",
                    "T": "그 보라보라하고 찌릿찌릿 하고 털북숭이로 만드는 거랑 상관있다"
                },
                {
                    "N": "_1005",
                    "T": "보라보라하고… 찌릿찌릿한 거라면, 설마 번개 원소를 말하는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "세이라이섬에 번개 원소가 과하게 많긴 하지…"
                },
                {
                    "N": "「네코」",
                    "T": "내가 자네들에게 그 돌멩이를 어떻게 쓰는지 알려줄 수 있다만, 너희들도…"
                },
                {
                    "N": "_0",
                    "T": "우리도 똑같이 도와줘야 하는 거지?"
                },
                {
                    "N": "「네코」",
                    "T": "똑똑하네, 역시 마음에 드는 인간이야"
                },
                {
                    "N": "「네코」",
                    "T": "난 아사세 신사의 대리 궁사이지만 이 두 육구만으론 할 수 없는 게 있다네"
                },
                {
                    "N": "「네코」",
                    "T": "예를 들면, 신사에 지금 향불이 없는 것. 히비키가 돌아왔을 때 신사가 망가진 모습을 보면 슬퍼하겠지"
                },
                {
                    "N": "「네코」",
                    "T": "그래서 아주아주 오랫동안 생각했다네. 「봉납함」을 고치기만 하면 사람들이 돈을 넣을 테니 신사도 시끌벅적해질 수 있겠지"
                },
                {
                    "N": "_0",
                    "T": "그렇게 간단한 문제가 아닌 거 같은데…"
                },
                {
                    "N": "「네코」",
                    "T": "「봉납함」은 돈을 넣는 곳이지. 옛날에 멀쩡했을 때는 엄청 많은 사람이 돈을 넣으러 왔어. 그때는 신사도 시끌벅적했다네"
                },
                {
                    "N": "「네코」",
                    "T": "봉납함이 부서지고 나서 돈을 넣으러 오는 사람도 없고, 신사도 썰렁해졌지…"
                },
                {
                    "N": "「네코」",
                    "T": "그러니까 이 상자만 고치면 사람들이 다시 찾아주고 돈도 넣어줄 테니 신사도 예전처럼 시끌벅적해질 거라는 거에… 무슨 문제라도 있나?"
                },
                {
                    "N": "_1005",
                    "T": "어디가 잘못된 건지 설명은 못 하겠지만 뭔가 잘못됐어, 으…"
                },
                {
                    "N": "「네코」",
                    "T": "어쨌든 내 기억에… 아주아주 오래전에는 이 「봉납함」을 누군가 정기적으로 보수해 주러 왔지. 그래서 신사는 항상 사람이 끊긴 적이 없었다네"
                },
                {
                    "N": "「네코」",
                    "T": "보수를 담당하는 인간이 저쪽 마을에 사는데 안 온 지 좀 오래됐네"
                },
                {
                    "N": "「네코」",
                    "T": "그리고, 아주아주 큰 번개가 치고 난 후, 히비키와 도메키도 안 보이기 시작했고"
                },
                {
                    "N": "「네코」",
                    "T": "어쨌든 「봉납함」만 고치면 옛날처럼 돌아갈 수 있을 거라 믿는다"
                },
                {
                    "N": "「네코」",
                    "T": "그러니 나를 도와 「봉납함」을 고쳐주면 돌멩이 봉인을 푸는 방법을 알려주겠네"
                },
                {
                    "N": "_1005",
                    "T": "「제압석」 봉인하는 방법을 진짜 알아?"
                },
                {
                    "N": "「네코」",
                    "T": "흥, 난 히비키가 봉인한 모습을 엄청 많이 보고 봉인 해제하는 모습도 많이 봤지"
                },
                {
                    "N": "「네코」",
                    "T": "아마 문제없을 거다"
                },
                {
                    "N": "_0",
                    "T": "아마?"
                },
                {
                    "N": "「네코」",
                    "T": "야아옹?"
                },
                {
                    "N": "_1005",
                    "T": "못 알아듣는 척하는 거지!"
                },
                {
                    "N": "_0",
                    "T": "수리를 잘하는 편이긴 한데"
                },
                {
                    "N": "_1005",
                    "T": "수리하려면 자재들이 많이 필요할 거야"
                },
                {
                    "N": "_1005",
                    "T": "나무판자, 못, 밧줄 등 물건들이 필요한데… 신사에 이 물건들이 있어?"
                },
                {
                    "N": "「네코」",
                    "T": "난 이 신사를 깨끗하게 청소하고 있다네, 그런 필요 없는 물건들은 깨끗이 치워버렸지"
                },
                {
                    "N": "_1005",
                    "T": "다 필요 있는 물건들이잖아!"
                },
                {
                    "N": "_0",
                    "T": "어디서 이 자재들을 찾을 수 있지?"
                },
                {
                    "N": "「네코」",
                    "T": "난 고양이야, 그런 걸 내가 어떻게 알겠나"
                },
                {
                    "N": "_0",
                    "T": "보수를 책임지는 사람은 어디 살아?"
                },
                {
                    "N": "_1005",
                    "T": "맞다, 그 보수를 책임지는 사람한테 보수 자재가 있겠네, 그 사람을 찾아가 보자…"
                },
                {
                    "N": "「네코」",
                    "T": "음… 그럼 지도를 가지고 오면 위치를 표시해 줄게"
                },
                {
                    "N": "_1005",
                    "T": "진, 진짜 표시가 되어있어…"
                },
                {
                    "N": "_0",
                    "T": "발톱으로 표시하는 거였어…"
                },
                {
                    "N": "_0",
                    "T": "정말 민첩하네"
                },
                {
                    "N": "「네코」",
                    "T": "당연하지"
                },
                {
                    "N": "「네코」",
                    "T": "됐어, 대략적인 위치를 표시해뒀어"
                },
                {
                    "N": "「네코」",
                    "T": "그럼 공양 상자 수리를 부탁한다… 야옹…"
                }
            ]
        ]
    },
    "7215509": {
        "Desc": "보물 사냥단과 대화하기",
        "Talk": [
            [
                {
                    "N": "「네코」",
                    "T": "공양 상자 수리… 부탁한다… 야옹…"
                },
                {
                    "N": "_0",
                    "T": "갑자기 말을 못 하는 척을 하네…"
                },
                {
                    "N": "「네코」",
                    "T": "인간 말을 하면… 피곤하다… 냐옹…"
                },
                {
                    "N": "_0",
                    "T": "봉납함은 내가 고쳐줄 테니 걱정하지 마"
                },
                {
                    "N": "「네코」",
                    "T": "그럼 부탁하지, 야옹"
                }
            ]
        ]
    },
    "7215510": {
        "Desc": "보물 사냥단 야영지로 가기",
        "Talk": []
    },
    "7215511": {
        "Desc": "모든 보물 사냥단 처치하기",
        "Talk": []
    },
    "7215512": {
        "Desc": "야영지에서 수리 재료 수색하기",
        "Talk": [
            [
                {
                    "N": "보물 사냥단",
                    "T": "아이고! 그만 때리세요! 잘못했으니 제발 살려주세요!"
                },
                {
                    "N": "_0",
                    "T": "여기서 뭐 하는 거지?"
                },
                {
                    "N": "보물 사냥단",
                    "T": "저희는… 그냥 뭐가 있나 싶어서 이곳저곳 파보고, 운에 맡겨보는 거죠"
                },
                {
                    "N": "_0",
                    "T": "말해"
                },
                {
                    "N": "_0",
                    "T": "3, 2…"
                },
                {
                    "N": "보물 사냥단",
                    "T": "잠, 잠깐만요! 말할게요! 말할게요!"
                },
                {
                    "N": "보물 사냥단",
                    "T": "세이라이섬에 사람도 얼마 없고, 보물이 있다는 정보를 들어서…"
                },
                {
                    "N": "보물 사냥단",
                    "T": "그래서, 운을 믿고 보물을 찾으러 왔어요"
                },
                {
                    "N": "보물 사냥단",
                    "T": "근데… 아무것도 찾지 못했어요. 이 마을은 또 얼마나 오랫동안 관리를 안 했는지…"
                },
                {
                    "N": "보물 사냥단",
                    "T": "보물이 뭐예요. 온전한 나무도 찾지 못했다고요!"
                },
                {
                    "N": "_1005",
                    "T": "나무가 없다고? 그, 그럼 우리가 찾는 나무 자재는…"
                },
                {
                    "N": "_0",
                    "T": "너희 야영지는 있어?"
                },
                {
                    "N": "보물 사냥단",
                    "T": "그… 그게… 당연히 있죠. 영웅님 그건 왜…"
                },
                {
                    "N": "_0",
                    "T": "야영지에 못, 나무판자 그리고 밧줄 있어?"
                },
                {
                    "N": "보물 사냥단",
                    "T": "있, 있긴 있을 겁니다…"
                },
                {
                    "N": "보물 사냥단",
                    "T": "영, 영웅님, 필요한 거 있으면 돌려 말하지 마시고 바로 말해주시죠!"
                },
                {
                    "N": "보물 사냥단",
                    "T": "영웅님께 패배한 이상, 원하시는 건 뭐든 가져다드리겠습니다!"
                },
                {
                    "N": "보물 사냥단",
                    "T": "저희 형제들 목숨만은 살려주십시오…"
                },
                {
                    "N": "_0",
                    "T": "필요한 물건이 있긴 하지"
                },
                {
                    "N": "보물 사냥단",
                    "T": "그… 그럼 영웅님이 저희 야영지에 가셔서 필요한 물건을 챙겨가시면 됩니다"
                },
                {
                    "N": "_0",
                    "T": "너희들은?"
                },
                {
                    "N": "보물 사냥단",
                    "T": "저희는… 따로 할 일이 있어서, 여기서 헤어져야 할 거 같습니다!"
                },
                {
                    "N": "보물 사냥단",
                    "T": "얘들아, 가, 가자!"
                }
            ]
        ]
    },
    "7215527": {
        "Desc": "야영지에서 수리 재료 수색하기",
        "Talk": []
    },
    "7215528": {
        "Desc": "야영지에서 수리 재료 수색하기",
        "Talk": []
    },
    "7215529": {
        "Desc": "",
        "Talk": []
    },
    "7215530": {
        "Desc": "",
        "Talk": []
    },
    "7215513": {
        "Desc": "아사세 신사로 돌아가서 「봉납함」 수리하기",
        "Talk": []
    },
    "7215514": {
        "Desc": "네코에게 보고하기",
        "Talk": []
    },
    "7215515": {
        "Desc": "「제압석」 봉인",
        "Step": "세이라이섬에 도착한 후, 여행자는 두 명의 모험가와 만나게 된다. 그들은 「제압석」이라고 불리는 물건을 연구하고 있는 듯하다. 고양이의 흔적을 따라 무너져 가는 신사에 도착한 여행자는 자신을 「아사세 신사 대리 궁사」라고 자칭하는 고양이 「네코」를 만나게 된다. 「네코」를 도와 신사의 「봉납함」을 수리한 후, 네코는 여행자에게 「제압석」의 가동법을 알려준다. 세이라이섬에 있는 네 개의 「제압석」을 전부 봉인한다면, 세이라이섬의 뇌폭를 평정할 수 있을지도 모른다…",
        "Talk": []
    },
    "7215524": {
        "Desc": "타이유와 대화하기",
        "Talk": []
    },
    "7215532": {
        "Desc": "「주술 종이」 만지기",
        "Talk": []
    },
    "7215523": {
        "Desc": "「제압석」 봉인",
        "Talk": []
    },
    "7215531": {
        "Desc": "test 숨기기 재생cs$HIDDEN",
        "Talk": []
    },
    "7215516": {
        "Desc": "타이유와 대화하기",
        "Talk": []
    },
    "7215602": {
        "Desc": "「제압석」 봉인하러 가기",
        "Talk": []
    },
    "7215603": {
        "Desc": "모든 적 처치하기",
        "Talk": []
    },
    "7215604": {
        "Desc": "「주술 종이」 만지기",
        "Talk": []
    },
    "7215607": {
        "Desc": "「주술 종이」 만지기",
        "Talk": []
    },
    "7215601": {
        "Desc": "「주술 종이」 만지기",
        "Talk": [
            [
                {
                    "N": "에츠코",
                    "T": "됐어! 두 번째 「제압석」을 봉인했으니 이제 두 개만 남았어"
                },
                {
                    "N": "타이유",
                    "T": "어서 남은 「제압석」을 보러 가요"
                },
                {
                    "N": "타이유",
                    "T": "「제압석」을 모두 봉인하면 뇌폭도 잠잠해지겠지"
                },
                {
                    "N": "_0",
                    "T": "어서 출발하죠"
                },
                {
                    "N": "타이유",
                    "T": "「네코」가 말한 게 사실이었으면…"
                },
                {
                    "N": "에츠코",
                    "T": "하지만 이게 우리가 알고 있는 유일한 단서니…"
                },
                {
                    "N": "에츠코",
                    "T": "무슨 일이 있어도 나머지 두 「제압석」을 확인해봐야 해"
                },
                {
                    "N": "_0",
                    "T": "일단 출발하죠"
                },
                {
                    "N": "_0",
                    "T": "일단 주위를 둘러보죠"
                },
                {
                    "N": "에츠코",
                    "T": "뇌폭과 「제압석」… 돌아가서 길드에 보고를 잘해야겠네…"
                }
            ]
        ]
    },
    "7215609": {
        "Desc": "",
        "Talk": []
    },
    "7215610": {
        "Desc": "",
        "Talk": []
    },
    "7215605": {
        "Desc": "「제압석」 봉인",
        "Talk": []
    },
    "7215608": {
        "Desc": "test 재생CS 숨기기$HIDDEN",
        "Talk": []
    },
    "7215606": {
        "Desc": "에츠코와 대화하기",
        "Talk": []
    },
    "7215702": {
        "Desc": "「제압석」이 있는 장소로 가기",
        "Talk": [
            [
                {
                    "N": "타이유",
                    "T": "휴, 언제쯤 「아사세 신사 대리 궁사」를 만나볼 수 있는 거지…"
                }
            ]
        ]
    },
    "7215703": {
        "Desc": "타이유와 대화하기",
        "Talk": [
            [
                {
                    "N": "에츠코",
                    "T": "이 「제압석」은 도대체 누가 배치를 한 거야…"
                }
            ]
        ]
    },
    "7215704": {
        "Desc": "「제압석」이 있는 장소로 가는 방법 찾기",
        "Talk": []
    },
    "7215705": {
        "Desc": "「주술 종이」 만지기",
        "Talk": []
    },
    "7215701": {
        "Desc": "「주술 종이」 만지기",
        "Talk": [
            [
                {
                    "N": "타이유",
                    "T": "그… 「제압석」은 어디 있죠?"
                },
                {
                    "N": "에츠코",
                    "T": "쳇, 역시 너무 쉽다 했어"
                },
                {
                    "N": "_0",
                    "T": "주위를 잘 찾아보죠"
                },
                {
                    "N": "에츠코",
                    "T": "어쩔 수 없네. 주위에 단서가 있는지 다 같이 찾아보자"
                },
                {
                    "N": "타이유",
                    "T": "이렇게 넓은데 어떻게 찾아요…"
                },
                {
                    "N": "에츠코",
                    "T": "하하, 우리 운을 믿을 수밖에, 일단 찾아보자"
                },
                {
                    "N": "에츠코",
                    "T": "「제압석을 어떻게 찾지」가 「제압석」을 봉인할 때 해결해야 할 문제 중 하나군"
                },
                {
                    "N": "에츠코",
                    "T": "단서가 근처에 있길 기도해야겠네"
                },
                {
                    "N": "에츠코",
                    "T": "타이유, 시간 낭비하지 말고 빨리 움직여"
                },
                {
                    "N": "타이유",
                    "T": "아, 알았어요… 어쩔 수 없네요…"
                }
            ]
        ]
    },
    "7215707": {
        "Desc": "「주술 종이」 만지기",
        "Talk": []
    },
    "7215709": {
        "Desc": "",
        "Talk": []
    },
    "7215710": {
        "Desc": "",
        "Talk": []
    },
    "7215706": {
        "Desc": "「제압석」 봉인",
        "Talk": []
    },
    "7215708": {
        "Desc": "test 재생CS 숨기기$HIDDEN",
        "Talk": []
    },
    "7215808": {
        "Desc": "「제압석」이 있는 장소로 가기",
        "Talk": []
    },
    "7215806": {
        "Desc": "「주술 종이」 만지기",
        "Talk": []
    },
    "7215801": {
        "Desc": "「제압석」 봉인",
        "Talk": [
            [
                {
                    "N": "에츠코",
                    "T": "뇌폭이… 잠잠해졌어"
                },
                {
                    "N": "타이유",
                    "T": "네 개의 「제압석」 봉인이 모두 끝났나 보네요"
                },
                {
                    "N": "_0",
                    "T": "맞아요"
                },
                {
                    "N": "에츠코",
                    "T": "어, 어떻게 올라간 거야?"
                },
                {
                    "N": "에츠코",
                    "T": "문 같은 게 생기고 나서 너가 갑자기 사라졌다고 타이유가 그랬어"
                },
                {
                    "N": "에츠코",
                    "T": "그 문은 뭐야? 정말 이상하네…"
                },
                {
                    "N": "타이유",
                    "T": "도대체 안에서 무슨 일이 있었던 거죠?"
                },
                {
                    "N": "타이유",
                    "T": "저랑 에츠코가 도착했을 때 위에서 갑자기 번개가 치는듯한 소리가 크게 들렸어요"
                },
                {
                    "N": "타이유",
                    "T": "하지만, 뇌폭은 분명 잠잠해졌는데…"
                },
                {
                    "N": "_0",
                    "T": "그러니까…"
                },
                {
                    "N": "타이유",
                    "T": "바위들이 하늘로 떠오르더니 하나로 합쳐지고…"
                },
                {
                    "N": "타이유",
                    "T": "정말… 듣도 보도 못한 현상이네요. 세이라이섬에 이런 이상한 자연현상이 발생하다니…"
                },
                {
                    "N": "에츠코",
                    "T": "이게 어떻게…자연현상이니…"
                },
                {
                    "N": "에츠코",
                    "T": "아무리 봐도… 음, 비자연적인… 현상인데…"
                },
                {
                    "N": "_0",
                    "T": "확실히 그렇네요"
                },
                {
                    "N": "_0",
                    "T": "맞아요"
                },
                {
                    "N": "에츠코",
                    "T": "하지만 이게 무슨 현상이든 지금 세이라이섬의 뇌폭은 잠잠해졌고, 길드가 의뢰한 임무도 완수했네…"
                },
                {
                    "N": "_0",
                    "T": "이상한 깃털에 대해…"
                },
                {
                    "N": "에츠코",
                    "T": "이 깃털은…타이유, 와서 이 깃털 좀 봐봐"
                },
                {
                    "N": "타이유",
                    "T": "어디 봐요…"
                },
                {
                    "N": "타이유",
                    "T": "미안해요, 이런 깃털은 처음 보는 거라 정체를 잘 모르겠네요"
                },
                {
                    "N": "타이유",
                    "T": "이 깃털의 무늬와 촉감으로 봤을 때 조류의 깃털은 아닌 것 같아요"
                },
                {
                    "N": "타이유",
                    "T": "게다가 이 깃털의 크기를 비율로 따져보면 이 새의 크기는 저기 있는 석대 크기와 비슷할 거 같아요"
                },
                {
                    "N": "에츠코",
                    "T": "이 깃털이 많이 중요한가? 정말 깃털의 정체를 알고 싶으면 모험가 길드에 가서 의뢰를 맡기면 단서를 찾을 수 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "_0",
                    "T": "생각 좀 해볼게요…"
                },
                {
                    "N": "에츠코",
                    "T": "응, 그럼… 도와줘서 정말 고마워, 모험가. 난 타이유랑 보고하러 협회로 돌아갈게"
                },
                {
                    "N": "에츠코",
                    "T": "참, 이건 감사의 의미로 주는 것이니 받아 줘. 많지는 않지만… 아무 대가도 없이 도움받는 건 너무 미안해서 그래"
                },
                {
                    "N": "에츠코",
                    "T": "타이유, 길드로 돌아갈 준비 하자"
                },
                {
                    "N": "타이유",
                    "T": "저기, 에츠코… 신사부터 들러서, 「네코」 님 좀 보고 가면 안 될까요"
                },
                {
                    "N": "에츠코",
                    "T": "너 정말…"
                },
                {
                    "N": "타이유",
                    "T": "말하는 고양이라고요! 사람 말을 한다고요!"
                },
                {
                    "N": "에츠코",
                    "T": "이 녀석이 정말…"
                }
            ]
        ]
    },
    "7215810": {
        "Desc": "",
        "Talk": []
    },
    "7215813": {
        "Desc": "",
        "Talk": []
    },
    "7215811": {
        "Desc": "",
        "Talk": []
    },
    "7215815": {
        "Desc": "",
        "Talk": []
    },
    "7215816": {
        "Desc": "",
        "Talk": []
    },
    "7215812": {
        "Desc": "",
        "Talk": []
    },
    "7215814": {
        "Desc": "",
        "Talk": []
    },
    "7215802": {
        "Desc": "",
        "Talk": []
    },
    "7215807": {
        "Desc": "계속해서 탐색하며 전진하기",
        "Talk": []
    },
    "7215803": {
        "Desc": "적 처치",
        "Talk": []
    },
    "7215809": {
        "Desc": "계속해서 탐색하며 전진하기",
        "Talk": []
    },
    "7215804": {
        "Desc": "계속해서 탐색하며 전진하기",
        "Talk": []
    },
    "7215805": {
        "Desc": "타이유, 에츠코에게 보고하기",
        "Talk": []
    }
}