// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "알베도",
            "ID": "1018",
            "Count": 63
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 49
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 42
        },
        {
            "Name": "사이러스",
            "ID": "140901",
            "Count": 15
        },
        {
            "Name": "???",
            "ID": "10205",
            "Count": 2
        }
    ],
    "Num": "백악과 흑룡 제3막",
    "Title": "설산에 나타난 도둑 그림자",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Dragonspine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41212,
            "Name": "설산에 나타난 도둑 그림자",
            "Desc": "모든 게 순조롭게 진행되고 있는 듯하다. 여행자는 알베도와 검의 변화에 관해 이야기하려고 한다",
            "Track": [],
            "R": [
                141212
            ],
            "RP": [],
            "Sub": [
                4121201,
                4121203,
                4121204,
                4121221,
                4121207,
                4121205,
                4121208,
                4121218,
                4121216,
                4121217,
                4121209,
                4121202,
                4121210,
                4121219,
                4121213,
                4121211,
                4121212,
                4121206,
                4121214,
                4121215,
                4121220,
                4121223,
                4121222
            ]
        }
    ]
}

var _sq = {
    "4121201": {
        "Desc": "알베도와 합류하기",
        "Step": "모든 게 순조롭게 진행되고 있는 듯하다. 여행자는 알베도와 검의 변화에 관해 이야기하려고 한다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "알베도! 우리 왔어!"
                },
                {
                    "N": "_1005",
                    "T": "어랏, 손님이 있네?"
                },
                {
                    "N": "_0",
                    "T": "낯이 익어"
                },
                {
                    "N": "_0",
                    "T": "내가 아는 얼굴인가?"
                },
                {
                    "N": "사이러스",
                    "T": "새내기 모험가를 설산으로 보내다니 내가 너무 성급했나…"
                },
                {
                    "N": "사이러스",
                    "T": "하지만 자고로 모험이란 자신의 한계에 도전하는 거잖아? 자극 없는 여정이 무슨 재미가 있겠어!"
                },
                {
                    "N": "사이러스",
                    "T": "이 일대에 흉악한 도적 츄츄족과 무릎까지 쌓인 눈밖에 없다 해도 모험가들은 발걸음을 멈출 수가 없지"
                },
                {
                    "N": "알베도",
                    "T": "사이러스 씨, 본론을 말씀하세요"
                },
                {
                    "N": "사이러스",
                    "T": "하하하, 뭘 모르는군! 수다는 탐험같이 과정이 중요하지, 본론이 어디 있겠나!"
                },
                {
                    "N": "사이러스",
                    "T": "약탈 당해 거점을 포기하고, 차디찬 눈속에 불을 피워 밥도 짓고!"
                },
                {
                    "N": "사이러스",
                    "T": "설산 여정은 모험가 협회의 새내기들에게 평생 잊지 못할 경험이 될 걸세, 하하하!"
                },
                {
                    "N": "알베도",
                    "T": "네, 그렇죠"
                },
                {
                    "N": "사이러스",
                    "T": "지금이야 날 원망하고 미워할지 몰라도, 나중에는 이 추억을 만들어준 내게 감사할 거야. 이게 바로 모험의 대물림이지"
                },
                {
                    "N": "알베도",
                    "T": "네, 계속 말씀하세요"
                },
                {
                    "N": "_1005",
                    "T": "와우… 알베도의 고질병이 또 도졌어. 관심 없는 일엔 완전 냉담해…"
                },
                {
                    "N": "_0",
                    "T": "모험가에 대해 별 관심이 없어 보이긴 해"
                },
                {
                    "N": "_1005",
                    "T": "그래? 너한텐 관심 많은 것 같던데"
                },
                {
                    "N": "사이러스",
                    "T": "하지만 새내기들이 너무 나약한 건지, 아니면 설산이 너무 막강한 건지, 이번엔 손실이 엄청나…"
                },
                {
                    "N": "_1005",
                    "T": "왜 손실이 엄청난데?"
                },
                {
                    "N": "사이러스",
                    "T": "어…! 넌…!"
                },
                {
                    "N": "_0",
                    "T": "안녕하세요, 사이러스 씨"
                },
                {
                    "N": "_1005",
                    "T": "오랜만이야——!"
                },
                {
                    "N": "사이러스",
                    "T": "아~ 젊은 모험가와 날아다니는 친구고만 여기서 보다니 반갑군"
                },
                {
                    "N": "사이러스",
                    "T": "이 혹한의 산맥을 잘 헤쳐나가길 바라네"
                },
                {
                    "N": "_1005",
                    "T": "이런 것쯤은 아무것도 아니지!"
                },
                {
                    "N": "사이러스",
                    "T": "하하하, 맞아! 그 자신감, 참 마음에 들어!"
                },
                {
                    "N": "사이러스",
                    "T": "눈보라를 헤치고 여기까지 오다니, 무슨 일이라도 있는 거야?"
                },
                {
                    "N": "알베도",
                    "T": "설산의 츄츄족 데이터를 수집하려고 제가 조수 역할을 부탁했어요"
                },
                {
                    "N": "_0",
                    "T": "(엥? 그런 거야?)"
                },
                {
                    "N": "_0",
                    "T": "(검에 대해선 숨기려는 것 같아)"
                },
                {
                    "N": "사이러스",
                    "T": "그렇군, 다들 꿈을 찾아 여기로 모인 거였어"
                },
                {
                    "N": "사이러스",
                    "T": "다들 원하는 바를 이루길 바라네. 난 새내기들 좀 보러 가야겠어. 그럼 이만"
                },
                {
                    "N": "_1005",
                    "T": "후후, 나 뭔가를 알아낸 것 같아!"
                },
                {
                    "N": "_0",
                    "T": "알베도가 사이러스 씨를 속였어"
                },
                {
                    "N": "_1005",
                    "T": "마검이니까 다른 몬드 사람에겐 알리고 싶지 않은 게 당연해"
                },
                {
                    "N": "알베도",
                    "T": "다 들었어"
                },
                {
                    "N": "_0",
                    "T": "뭘 좀 물어봐도 될까?"
                },
                {
                    "N": "알베도",
                    "T": "우리 사이에 뭐 그런 걸 묻고 그래. 궁금하다면 다 말해줄 수 있어"
                },
                {
                    "N": "알베도",
                    "T": "——하지만 지금은 아니야. 아주 중요한 일을 처리해야 하거든"
                },
                {
                    "N": "_1005",
                    "T": "일? 음, 네 개인적인 일이겠지만… 왠지 우릴 가만히 안 놔둘 것 같은데?"
                },
                {
                    "N": "알베도",
                    "T": "페이몬, 너 점점 똑똑해지는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "무슨 소리야! 나 원래부터 똑똑했거든!"
                },
                {
                    "N": "알베도",
                    "T": "근처에서 새로운 서식지를 발견했어. 다양한 속성의 몬스터들이 다양한 데이터를 제공해줄 거야"
                },
                {
                    "N": "_0",
                    "T": "실험하는 거 진짜 좋아하는구나"
                },
                {
                    "N": "알베도",
                    "T": "실험은 끈기가 있어야 성공하는 법, 연금술사에게 끈기는 필수 덕목이라구"
                },
                {
                    "N": "알베도",
                    "T": "준비됐어? 그럼 출발하자"
                }
            ]
        ]
    },
    "4121203": {
        "Desc": "알베도와 대화하기",
        "Talk": [
            [
                {
                    "N": "알베도",
                    "T": "응? 없는 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "몬스터도 마실을 가나?"
                },
                {
                    "N": "알베도",
                    "T": "그럼 몬스터가 나타나기 전에 주위나 둘러볼까? 아니면 좀 쉬어도 되고"
                },
                {
                    "N": "_0",
                    "T": "쉬면서 수다나 떠는 거 어때?"
                },
                {
                    "N": "알베도",
                    "T": "좋은 생각이야"
                },
                {
                    "N": "_0",
                    "T": "잘됐다, 마침 물어보고 싶은 게 있었어"
                },
                {
                    "N": "알베도",
                    "T": "……"
                },
                {
                    "N": "알베도",
                    "T": "그래, 묻고 싶은 게 뭐야?"
                },
                {
                    "N": "_1005",
                    "T": "수다 떠는 거야? 나도 들을래. 나도 껴줘! 어? 어?!"
                },
                {
                    "N": "알베도",
                    "T": "나와 이번 일들에 대해 궁금해 하는 거 알아. 아까 말했듯이 뭐든 대답해줄게"
                },
                {
                    "N": "알베도",
                    "T": "널 속일 생각은 없어. 하지만 아직 밝힐 수 없는 일도 있으니 그런 건 생략하고 말할게"
                },
                {
                    "N": "_1005",
                    "T": "호오… 의외로 솔직한 사람인 걸…?"
                },
                {
                    "N": "_0",
                    "T": "생각보다 훨씬 진솔하네!"
                },
                {
                    "N": "_0",
                    "T": "생각보다 훨씬 쿨하네!"
                },
                {
                    "N": "???",
                    "T": "Tiga plata!"
                },
                {
                    "N": "_1005",
                    "T": "음음! …엥?"
                },
                {
                    "N": "???",
                    "T": "Odomu Movo!"
                },
                {
                    "N": "_0",
                    "T": "알베도가 내는 소린가?"
                },
                {
                    "N": "알베도",
                    "T": "무슨 말도 안 되는 소리야?"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 내는 소린가?"
                },
                {
                    "N": "_1005",
                    "T": "난 아니야! 알베도도 있는데 왜 나라고 생각해!"
                },
                {
                    "N": "_0",
                    "T": "앗! 츄츄족이야!"
                }
            ]
        ]
    },
    "4121204": {
        "Desc": "산 중턱으로 가기",
        "Talk": [
            [
                {
                    "N": "알베도",
                    "T": "스케치북엔 그림과 메모가 있어. 반드시 되찾아야 해"
                }
            ]
        ]
    },
    "4121221": {
        "Desc": "알베도와 대화하기",
        "Talk": []
    },
    "4121207": {
        "Desc": "습격해 오는 츄츄족 처치하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "알베도, 응급 조치는 잘됐어?"
                },
                {
                    "N": "알베도",
                    "T": "그럭저럭. 몇 장 찢어지긴 했는데 대부분 멀쩡해"
                },
                {
                    "N": "알베도",
                    "T": "설산 기온이 너무 낮아. 특히 그 동굴 근처는 더욱더 추웠지…"
                },
                {
                    "N": "알베도",
                    "T": "게다가 츄츄족이 스케치북에 침을 묻혀놨어. 얼어붙은 종이를 그런 낮은 온도에 방치했다면, 상상만 해도 정말 끔찍해"
                },
                {
                    "N": "_1005",
                    "T": "얼어붙은 종이는 부딪치면 바로 부스러지겠지?"
                },
                {
                    "N": "_0",
                    "T": "스케치북을 되살릴 방법이 있어서 다행이야"
                },
                {
                    "N": "_1005",
                    "T": "역시 연금술사야, 영리하고 손재주도 짱이잖아!"
                },
                {
                    "N": "_1005",
                    "T": "스케치북이 심하게 찢어졌다면 알베도도 분명 노발대발했겠지?"
                },
                {
                    "N": "알베도",
                    "T": "왜 그렇게 생각해?"
                },
                {
                    "N": "_1005",
                    "T": "거기에 그림과 글을 많이 남겨뒀다면서"
                },
                {
                    "N": "알베도",
                    "T": "그렇긴 하지. 난 이 스케치북을 항상 가지고 다녔거든"
                },
                {
                    "N": "알베도",
                    "T": "하지만 이 정도 일로 그렇게 화를 내진 않아"
                },
                {
                    "N": "알베도",
                    "T": "되찾지 못하면 다시 그리면 되지 뭐"
                },
                {
                    "N": "_1005",
                    "T": "엥… 이럴 땐 또 현실적이네…"
                },
                {
                    "N": "_0",
                    "T": "난 그렇게 생각하지 않아"
                },
                {
                    "N": "_0",
                    "T": "이런 땐 화를 내야 하는 거라구!"
                },
                {
                    "N": "알베도",
                    "T": "그래?"
                },
                {
                    "N": "_0",
                    "T": "어찌 됐건 네가 정성을 다해 그린 그림이잖아"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 맞아!"
                },
                {
                    "N": "_0",
                    "T": "그림에는 기억이 담겨있잖아"
                },
                {
                    "N": "_1005",
                    "T": "그렇지!"
                },
                {
                    "N": "_0",
                    "T": "기억이 담겨있는 것들을 쉽게 포기하지 마"
                },
                {
                    "N": "_1005",
                    "T": "#얘 말 맞아! 어쩜, 말도 잘하네, {NICKNAME}. 딱 내가 하고 싶었던 말이야"
                },
                {
                    "N": "알베도",
                    "T": "…그래. 다시 그리는 건 귀찮지. 그러긴 싫어"
                },
                {
                    "N": "_1005",
                    "T": "아마 알베도 네가 천재라서 그런 걸 거야"
                },
                {
                    "N": "_1005",
                    "T": "봐봐, 넌 다른 사람에게 없는 재주도 많고, 다른 사람이 모르는 이치도 많이 알잖아"
                },
                {
                    "N": "_1005",
                    "T": "그런 사람들이 사소한 부분에 좀 약한 편이거든. 똑똑한 사람의 허점이랄까?"
                },
                {
                    "N": "_0",
                    "T": "알베도가 페이몬도 똑똑하다고 했었는데"
                },
                {
                    "N": "알베도",
                    "T": "맞아, 페이몬은 참 재미난 생명체야"
                },
                {
                    "N": "_0",
                    "T": "페이몬도 사소한 부분에 약한가?"
                },
                {
                    "N": "_0",
                    "T": "페이몬도 허점이 있는 거 아니겠지?"
                },
                {
                    "N": "_1005",
                    "T": "에헴——내가 세상 이치에 대해서 이야기할 땐 날 들먹이지 말아줄래?!"
                },
                {
                    "N": "알베도",
                    "T": "그럼 다른 이야기로 넘어가자. 전에 사이러스 씨가 설산의 츄츄족이 모험가를 습격해 물자를 강탈한다고 하셨어"
                },
                {
                    "N": "알베도",
                    "T": "우리가 갔던 데가 바로 그 츄츄족 거점 중의 하나일 거야"
                },
                {
                    "N": "_0",
                    "T": "그 츄츄족들은 강하던데"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 이 일대의 츄츄족은 산기슭에 있는 놈들보다 훨씬 강해"
                },
                {
                    "N": "알베도",
                    "T": "내 생각도 그래. 아마… 이것도 「드래곤」 때문인 것 같아"
                },
                {
                    "N": "알베도",
                    "T": "두린의 유해에 있는 더러운 힘이 몬스터를 강화시키는 거겠지. 거기다 혹한의 기후까지 더해져 설산의 일부분은 사람이 접근할 수 없는 곳이 된 거야"
                },
                {
                    "N": "알베도",
                    "T": "여행자, 검을 꺼낼 수 있겠어?"
                },
                {
                    "N": "알베도",
                    "T": "설산에서 전투 할 때마다 이 검은 흡수한 힘을 검 안에 저장해 왔어"
                },
                {
                    "N": "알베도",
                    "T": "게다가 네 정화 덕분에 드래곤의 피로 오염됐던 힘이 거의 다 정화된 것 같아…"
                },
                {
                    "N": "알베도",
                    "T": "아주 흥미로운 현상이야"
                },
                {
                    "N": "_1005",
                    "T": "이런 일이라면 익숙하지. 식은 죽 먹기라고!"
                },
                {
                    "N": "알베도",
                    "T": "네게 그런 힘이 있다는 건 알았지만… 정화라는 거 실제로 보니 더 대단한걸"
                },
                {
                    "N": "_0",
                    "T": "힘을 저장할 수 있는 검이라, 위험한데"
                },
                {
                    "N": "알베도",
                    "T": "아주 안전한 무기라곤 할 수 없지"
                },
                {
                    "N": "_1005",
                    "T": "츄츄족에게 빼앗기지 않아서 다행이야. 안 그랬으면… 설산의 츄츄족들이 엄청 강해져서 끝장날 뻔했잖아!"
                },
                {
                    "N": "_0",
                    "T": "우인단은 더 위험하겠지?"
                },
                {
                    "N": "_0",
                    "T": "보물 사냥단은 더 위험하겠지?"
                },
                {
                    "N": "_1005",
                    "T": "츄츄족도 위험하다구! 놈들이 힘을 얻게 된다면… 슈퍼, 아니 울트라 츄츄족이 될 거야!"
                },
                {
                    "N": "_0",
                    "T": "울트라 츄츄족!"
                },
                {
                    "N": "_1005",
                    "T": "울트라 악마 츄츄족!"
                },
                {
                    "N": "_0",
                    "T": "울트라 눈사람 츄츄족!"
                },
                {
                    "N": "_1005",
                    "T": "눈사람을 집어넣으니까 되게 약한 느낌이잖아…"
                },
                {
                    "N": "_1005",
                    "T": "근데 이 검이 그렇게 대단하다면, 알베도의 힘도 흡수할 수 있는 거 아냐?"
                },
                {
                    "N": "알베도",
                    "T": "……"
                },
                {
                    "N": "알베도",
                    "T": "한번 해볼래?"
                },
                {
                    "N": "_1005",
                    "T": "우왓! 눈빛이 싸해졌어!"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 농담한 거야…"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 악의는 없어…"
                },
                {
                    "N": "알베도",
                    "T": "아니, 화난 거 아니야. 어쨌든 이 검을 계속 사용해주면 좋겠어"
                },
                {
                    "N": "_1005",
                    "T": "이 검이 그렇게 위험하다며, 근데도 우리한테 믿고 맡긴다고? 의왼걸?"
                },
                {
                    "N": "_1005",
                    "T": "알베도, 넌 겉과 속이 좀 다른 것 같아!"
                },
                {
                    "N": "알베도",
                    "T": "겉과 속이… 뭐 어떤데?"
                },
                {
                    "N": "알베도",
                    "T": "내가 너희를 믿는 이유는… 어쩌면…"
                },
                {
                    "N": "알베도",
                    "T": "「이류」 사이의 동질감 때문일 거야"
                },
                {
                    "N": "_0",
                    "T": "이류?"
                },
                {
                    "N": "알베도",
                    "T": "고독한 개체… 평범한 사람과 다른 개체, 너와 나… 처럼"
                },
                {
                    "N": "_0",
                    "T": "(……?)"
                },
                {
                    "N": "_0",
                    "T": "(뭔가 의미심장한 말 같은데?)"
                }
            ]
        ]
    },
    "4121205": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "다들 봤어? 저 츄츄족이 책 같은 걸 들고 도망쳤어!"
                },
                {
                    "N": "알베도",
                    "T": "일 났네… 내 스케치북이야"
                },
                {
                    "N": "_0",
                    "T": "화가가 되고 싶은 걸까?"
                },
                {
                    "N": "_0",
                    "T": "연금술을 배우고 싶은 걸까?"
                },
                {
                    "N": "_1005",
                    "T": "그냥 평범한 좀도둑 같은데"
                },
                {
                    "N": "알베도",
                    "T": "감히 내 스케치북을 훔치다니, 간이 부었군"
                },
                {
                    "N": "_1005",
                    "T": "알베도는 화를 낼 때도 참 침착하구나…"
                },
                {
                    "N": "_0",
                    "T": "내가 도와줄게!"
                }
            ]
        ]
    },
    "4121208": {
        "Desc": "알베도와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "알베도",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "알베도",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "알베도",
                    "T": ""
                }
            ]
        ]
    },
    "4121218": {
        "Desc": "발자국을 따라 츄츄족 추적하기",
        "Step": "의외의 사건이 발생하기 전까진 모든 게 순조로웠다. 설산에 있던 도둑이 알베도의 중요한 물건을 훔쳐 간 것이다! 도둑맞은 물건을 되찾아오기 위해 여행자는 동료와 함께 쫓아가는데…",
        "Talk": []
    },
    "4121216": {
        "Desc": "발자국을 따라 츄츄족 추적하기",
        "Talk": []
    },
    "4121217": {
        "Desc": "발자국을 따라 츄츄족 추적하기",
        "Talk": []
    },
    "4121209": {
        "Desc": "발자국을 따라 츄츄족 추적하기",
        "Talk": []
    },
    "4121202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "알베도",
                    "T": "우리에겐 보이는 길만이 전부가 아니잖아"
                }
            ]
        ]
    },
    "4121210": {
        "Desc": "알베도와 대화하기",
        "Talk": []
    },
    "4121219": {
        "Desc": "",
        "Talk": []
    },
    "4121213": {
        "Desc": "바람 호박 파괴하기",
        "Talk": []
    },
    "4121211": {
        "Desc": "윈드 필드를 이용해 츄츄족 따라잡기",
        "Talk": []
    },
    "4121212": {
        "Desc": "",
        "Talk": []
    },
    "4121206": {
        "Desc": "장치를 가동해 츄츄족 유인하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "길이 끊겼어. 앞은 동굴 입구야"
                },
                {
                    "N": "_0",
                    "T": "여기로 들어간 걸까?"
                },
                {
                    "N": "알베도",
                    "T": "발자국을 보니 안으로 들어간 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "그럼 우리도 쫓아가자! 저놈을 놓칠 순 없지!"
                },
                {
                    "N": "알베도",
                    "T": "잠깐"
                },
                {
                    "N": "알베도",
                    "T": "이 설산은 무시무시하게 커. 중턱에 길이 있다고 해도 안전한 길은 아닐 거야"
                },
                {
                    "N": "알베도",
                    "T": "……"
                },
                {
                    "N": "알베도",
                    "T": "느껴져? 바람에 섞인 얼음과 바위의 내음… 그리고 메아리, 분명 안에 넓은 공간이 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "정말 느껴져!"
                },
                {
                    "N": "알베도",
                    "T": "그러니까 경거망동해선 안 돼"
                },
                {
                    "N": "_1005",
                    "T": "하지만… 여기까지 쫓아왔는데 놓치기 아깝잖아!"
                },
                {
                    "N": "_0",
                    "T": "그 스케치북, 중요한 거지?"
                },
                {
                    "N": "알베도",
                    "T": "무척 중요해. 하지만 무모하게 행동할 순 없어"
                },
                {
                    "N": "알베도",
                    "T": "다른 길이 있어. 근데 시간이 좀 걸려"
                },
                {
                    "N": "알베도",
                    "T": "내 예상이 맞다면, 산 건너편에 동굴 출구가 있을 거야"
                },
                {
                    "N": "알베도",
                    "T": "넌 비행 고수고, 내 기술도 꽤 쓸 만하잖아? 준비해, 단숨에 날아가자고"
                }
            ]
        ]
    },
    "4121214": {
        "Desc": "적을 처치해 스케치북 되찾기",
        "Talk": []
    },
    "4121215": {
        "Desc": "야영지로 돌아가 알베도 찾기",
        "Talk": []
    },
    "4121220": {
        "Desc": "",
        "Talk": []
    },
    "4121223": {
        "Desc": "",
        "Talk": []
    },
    "4121222": {
        "Desc": "",
        "Talk": []
    }
}