// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_0",
            "ID": 0,
            "Count": 294
        },
        {
            "Name": "지경",
            "ID": "20523",
            "Count": 215
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 196
        },
        {
            "Name": "지경",
            "ID": "20006",
            "Count": 91
        },
        {
            "Name": "클리토퍼",
            "ID": "2617",
            "Count": 74
        },
        {
            "Name": "목영",
            "ID": "2061",
            "Count": 64
        },
        {
            "Name": "근우",
            "ID": "20580",
            "Count": 38
        },
        {
            "Name": "근우",
            "ID": "2616",
            "Count": 34
        },
        {
            "Name": "헤디브",
            "ID": "2618",
            "Count": 29
        },
        {
            "Name": "란 누님",
            "ID": "2016",
            "Count": 27
        },
        {
            "Name": "욱이",
            "ID": "1627",
            "Count": 24
        },
        {
            "Name": "탐사대 야영지 공고판",
            "ID": "2187",
            "Count": 21
        },
        {
            "Name": "우인단의 일지",
            "ID": "20525",
            "Count": 6
        },
        {
            "Name": "일지의 조각",
            "ID": "20540",
            "Count": 5
        },
        {
            "Name": "괴이한 비석",
            "ID": "20528",
            "Count": 5
        },
        {
            "Name": "일지의 조각",
            "ID": "20541",
            "Count": 4
        },
        {
            "Name": "훼손된 일지",
            "ID": "2179",
            "Count": 4
        },
        {
            "Name": "보물 사냥단의 편지",
            "ID": "2162",
            "Count": 3
        },
        {
            "Name": "층암거연 폭파팀 알림",
            "ID": "2163",
            "Count": 3
        },
        {
            "Name": "일지의 조각",
            "ID": "20539",
            "Count": 3
        },
        {
            "Name": "「안전거리 폭파 장치 · 신호 가이드」",
            "ID": "2156",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 2
        },
        {
            "Name": "공고판",
            "ID": "2190",
            "Count": 2
        },
        {
            "Name": "주의사항!",
            "ID": "2195",
            "Count": 2
        },
        {
            "Name": "공고",
            "ID": "2191",
            "Count": 2
        },
        {
            "Name": "촬영",
            "ID": "20524",
            "Count": 1
        },
        {
            "Name": "공고판",
            "ID": "2188",
            "Count": 1
        },
        {
            "Name": "공고판",
            "ID": "2189",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "층암거연 탐색기",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 71041,
            "Name": "도둑을 해치우고 만난 새로운 인연",
            "Desc": "층암거연 아래층을 탐사하던 중, 보물 사냥단을 발견했다. 보물 사냥단이 층암거연에서 멋대로 날뛰게 놔둘 순 없다…",
            "Track": [
                71040,
                71037
            ],
            "R": [
                171041
            ],
            "RP": [],
            "Sub": [
                7104103,
                7104104,
                7104108,
                7104107,
                7104101,
                7104102,
                7104109,
                7104110,
                7104111
            ]
        },
        {
            "_id": 71040,
            "Name": "암연 독기와의 첫 대면",
            "Desc": "지경과 함께 층암거연 지하의 기이한 변이 환경을 조사하고 검은 진흙과 관련된 사진을 찍자",
            "Track": [
                71041,
                71037
            ],
            "R": [
                171040
            ],
            "RP": [],
            "Sub": [
                7104010,
                7104001,
                7104009,
                7104002,
                7104003,
                7104005,
                7104008
            ]
        },
        {
            "_id": 71037,
            "Name": "거연, 첫 탐사",
            "Desc": "「반건」을 파괴하면 층암거연의 봉인이 해제된다. 지금 바로 층암거연으로 향하자…",
            "Track": [],
            "R": [
                171037
            ],
            "RP": [],
            "Sub": [
                7103701,
                7103702,
                7103703,
                7103704,
                7103723,
                7103724,
                7103705,
                7103706,
                7103707,
                7103708,
                7103721,
                7103709,
                7103725,
                7103710,
                7103711,
                7103712,
                7103713,
                7103714,
                7103719,
                7103720,
                7103722,
                7103715,
                7103716
            ]
        },
        {
            "_id": 71042,
            "Name": "구천의 바위 조각",
            "Desc": "층암거연의 더욱 깊은 곳에 진입하려면, 광산이 봉쇄될 때 거대한 바위에 의해 막힌 통로를 뚫어야 한다. 이번에는 「개산포」의 힘을 빌려야 할 듯하다…",
            "Track": [
                71043
            ],
            "R": [
                171042
            ],
            "RP": [],
            "Sub": [
                7104201,
                7104203,
                7104202,
                7104229,
                7104234,
                7104204,
                7104205,
                7104206,
                7104207,
                7104208,
                7104209,
                7104230,
                7104210,
                7104231,
                7104232,
                7104211,
                7104212,
                7104213,
                7104215,
                7104216,
                7104217,
                7104218,
                7104219,
                7104235,
                7104220,
                7104221,
                7104222,
                7104223,
                7104224,
                7104225,
                7104226,
                7104236,
                7104227,
                7104228,
                7104233
            ]
        },
        {
            "_id": 71043,
            "Name": "짙어지는 검은 안개, 다가오는 위험",
            "Desc": "이상한 수정석이 아래로 떨어지면서 지면을 가격하여 더 깊은 구역으로 가는 입구가 생겼다. 더 깊은 곳에 뭐가 있는지 모르니 경각심을 유지하며 앞으로 나아가보자…",
            "Track": [
                71045
            ],
            "R": [
                171043
            ],
            "RP": [],
            "Sub": [
                7104301,
                7104308,
                7104310,
                7104316,
                7104317,
                7104304,
                7104318,
                7104305,
                7104306,
                7104307,
                7104309,
                7104315,
                7104311,
                7104312,
                7104313,
                7104314,
                7104319,
                7104320
            ]
        },
        {
            "_id": 71045,
            "Name": "영석이 떨어진 이유",
            "Desc": "이곳에 나타난 심연 봉독자를 처치하자 열쇠처럼 보이는 물건이 나타났다. 지경은 이 열쇠의 문양과 비슷한 문양을 본 적이 있는 듯하다",
            "Track": [],
            "R": [
                171045
            ],
            "RP": [],
            "Sub": [
                7104501,
                7104502,
                7104503,
                7104504,
                7104521,
                7104522,
                7104528,
                7104505,
                7104507,
                7104519,
                7104509,
                7104510,
                7104511,
                7104512,
                7104513,
                7104514,
                7104526,
                7104527,
                7104525,
                7104515,
                7104516,
                7104517,
                7104523,
                7104518,
                7104520,
                7104524,
                7104529
            ]
        },
        {
            "_id": 71044,
            "Name": "칠성 몰래 반건 해결",
            "Desc": "층암거연으로 향해야 하는 의뢰를 받았다. 오래전에 봉쇄된 층암거연은 대체 어떤 상황일까…",
            "Track": [],
            "R": [
                171044
            ],
            "RP": [],
            "Sub": [
                7104401,
                7104402,
                7104403,
                7104404,
                7104405,
                7104430,
                7104406,
                7104407,
                7104408,
                7104425,
                7104409,
                7104410,
                7104411,
                7104412,
                7104413,
                7104414,
                7104415,
                7104416,
                7104417,
                7104418,
                7104419,
                7104431,
                7104432,
                7104427,
                7104420,
                7104421,
                7104433,
                7104422,
                7104423,
                7104424,
                7104426,
                7104428,
                7104429
            ]
        },
        {
            "_id": 71048,
            "Name": "층암거연 탐방기",
            "Desc": "모험가 길드의 「란 누님」에게 「층암거연」을 탐사해 달라는 의뢰를 받았다. 먼저 총무부에서 파견한 층암거연 담당자 「목영」을 찾아야 한다",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7104801,
                7104802
            ]
        },
        {
            "_id": 71049,
            "Name": "층암거연 탐방기",
            "Desc": "행추가 빌려준 돈을 「층암거연」에 있는 총무부 담당자 「목영」에게 전해달라는 욱이의 의뢰를 받았다",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7104901,
                7104902
            ]
        }
    ]
}

var _sq = {
    "7104103": {
        "Desc": "보물 사냥단이 점령한 야영지로 가기",
        "Talk": [
            [
                {
                    "N": "클리토퍼",
                    "T": "…잠금 장치가 아직 녹이 슬지 않았어, 윤활유의 흔적도 있고… 광산이 폐쇄된 후에도 누군가가 장치를 관리한 거 같아"
                },
                {
                    "N": "클리토퍼",
                    "T": "폐쇄기도 멀쩡하고… 그냥 안전장치만 잠겨 있는 상태야"
                },
                {
                    "N": "_1005",
                    "T": "못 알아듣겠어… 그게 뭔데? 주문이야?"
                },
                {
                    "N": "지경",
                    "T": "전에 광부들이 철수하면서 거대한 바위로 앞을 막아 놓은 것 같아… 이 대포가 도움이 될 거 같네"
                },
                {
                    "N": "클리토퍼",
                    "T": "포탄이 없는 대포는 장식이나 다름없어. 우선은 포탄을 찾아야 해"
                },
                {
                    "N": "지경",
                    "T": "흥… 내가 그런 것도 모르는 것처럼 얘기하지 마, 똑똑한 척하긴"
                },
                {
                    "N": "지경",
                    "T": "근처에 창고가 하나 있는데 거기에 포탄이 있을 가능성이 높아… 광부들이 철수할 때 포탄까지 가져가지 않았길 바라야지…"
                },
                {
                    "N": "_0",
                    "T": "출발하죠"
                },
                {
                    "N": "클리토퍼",
                    "T": "가자"
                }
            ]
        ]
    },
    "7104104": {
        "Desc": "광부 야영지 안의 보물 사냥단 처치하기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "바로 여기예요, 크흠… 아쉽게도 문이 잠겨있네요"
                },
                {
                    "N": "클리토퍼",
                    "T": "문을 열기 위해선 열쇠 두 개가 동시에 필요한가 봐… 휴, 너희 리월 사람들은 말이지, 항상 이렇게 엉뚱한 곳에 정성을 들인다니까"
                },
                {
                    "N": "지경",
                    "T": "쓸데없는 소리는 됐고… 문에 붙은 통지서를 봐. 적어도 안에 폭탄이 있다는 건 확실히 알게 됐네"
                },
                {
                    "N": "클리토퍼",
                    "T": "포탄은 그렇다 치고, 기폭 장치의 보존 상태는 아직 모르잖아? 신중하게 결정하는 게 좋다고 생각해"
                },
                {
                    "N": "지경",
                    "T": "됐어… 김빠지는 소리는 그만해. 아무것도 안 하면서 불길한 소리만 하고 있잖아!"
                },
                {
                    "N": "지경",
                    "T": "게다가 우리가 왜 보물 사냥단의 의문에 대답해야 돼?"
                },
                {
                    "N": "_0",
                    "T": "클리토퍼의 말도 일리가 없는 건 아니에요…"
                },
                {
                    "N": "_0",
                    "T": "어쨌든, 일단 문부터 열어야죠"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 두 사람 그만 싸워…"
                },
                {
                    "N": "지경",
                    "T": "흥… 선배님 말만 따를게요. 일단 앞으로 가요. 근우 언니라면 창고 문을 열 방법을 알지도 몰라요"
                },
                {
                    "N": "지경",
                    "T": "게다가 그 후에도 우린 해야 할 일이 많아요… 폐쇄기를 열려면 신호 장치도 활성화시켜야 하죠"
                },
                {
                    "N": "지경",
                    "T": "근우 언니 말로는 대포를 내려다볼 수 있는 높은 곳에 폭파팀의 관측 지점이 설치되어 있을 가능성이 높대요… 안전거리 밖에서 대포를 해제하기 위해 거기서 신호를 조정하는 거죠"
                }
            ]
        ]
    },
    "7104108": {
        "Desc": "보물 사냥단이 가둔 사람들 구하기",
        "Talk": []
    },
    "7104107": {
        "Desc": "클리토퍼와 대화하기",
        "Talk": [
            [
                {
                    "N": "보물 사냥단의 편지",
                    "T": "「…아래에서 만난 새로운 형제들에게 물과 음식이 필요하다. 다들 거의 굶어 죽기 직전이야. 모라는 충분하니까(모라가 충분하니까 형제가 된 거지만) 빨리 준비하도록…」"
                },
                {
                    "N": "보물 사냥단의 편지",
                    "T": "「…가짜 약을 파는 클리토펀지, 뭔지 하는 그 새로 온 녀석한테 현장 답사 한번 시켜. 광부 창고에 야채나 고기 같은 식자재가 많이 있을 테니까…」"
                },
                {
                    "N": "보물 사냥단의 편지",
                    "T": "「…형제들을 보낸 지가 언젠데, 왜 아직도 소식이 없는 거지?…」"
                }
            ]
        ]
    },
    "7104101": {
        "Desc": "두 번째로 점령당한 야영지 가기",
        "Talk": [
            [
                {
                    "N": "클리토퍼",
                    "T": "후우… 덕분에 살았어, 구해줘서 고마워…"
                },
                {
                    "N": "지경",
                    "T": "잠깐… 네가 누군지 알아, 전에 광산에 있던 토클리퍼, 맞지!"
                },
                {
                    "N": "클리토퍼",
                    "T": "아, 아니야… 그건 내가 아냐, 난 가짜 약을 팔지 않는다구. 난 클리토퍼야, 약 안 파는 클리토퍼"
                },
                {
                    "N": "_0",
                    "T": "가짜 약을 팔고 있었던 거야?!"
                },
                {
                    "N": "클리토퍼",
                    "T": "아냐… 그럴 리가 없잖아! 내가 파는 약은 다 진짜배기 사나이 포션이라구! 봐, 포션을 마신 광부들도 기운이 넘치잖아!"
                },
                {
                    "N": "지경",
                    "T": "넌 약을 안 파는 클리토퍼인 거야?"
                },
                {
                    "N": "클리토퍼",
                    "T": "아… 맞아, 그건 내 약팔이 인생이 끝난 후… 그러니까… 그래, 다 그 토클리퍼 때문이야. 가명으로 사기나 치고 다니는 녀석 같으니!"
                },
                {
                    "N": "클리토퍼",
                    "T": "가명으로 가짜 약을 팔아서 내 평판을 더럽히고 있어! 그래서 난 다신 약을 안 팔겠다고 다짐했지!"
                },
                {
                    "N": "클리토퍼",
                    "T": "그래서 직업을 바꾼 지 얼마 되지도 않았는데, 이 보물 사냥단한테 잡히고 만 거야…"
                },
                {
                    "N": "지경",
                    "T": "그나저나 그 가짜 약을 파는 인간 정말 괘씸하네…"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 맞아. 동종업계 사람까지 속이다니, 정말 나쁜 놈이잖아!"
                },
                {
                    "N": "_0",
                    "T": "「토클리퍼」의 가명이 뭐야?"
                },
                {
                    "N": "클리토퍼",
                    "T": "클리토퍼!"
                },
                {
                    "N": "클리토퍼",
                    "T": "…아, 아니… 클리토퍼는 가명이 아니라 진짜 이름이야…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 토클리퍼가 가명인 거야…?"
                },
                {
                    "N": "클리토퍼",
                    "T": "아니… 그, 그건 그 녀석이 내 이름을 사칭하는 바람에, 클리토퍼가 가명이 된 거야. 이해되지?"
                },
                {
                    "N": "_1005",
                    "T": "음… 그래서 「토클리퍼」가 진짜 이름이 된 거네"
                },
                {
                    "N": "_0",
                    "T": "아쉽네…"
                },
                {
                    "N": "클리토퍼",
                    "T": "뭐가 아쉽다는 거야?"
                },
                {
                    "N": "지경",
                    "T": "거의 자백할 뻔했는데 실패해서 아쉽다는 거지"
                },
                {
                    "N": "지경",
                    "T": "이 녀석을 데리고 올라가요. 천암군 병사들한테 부탁해서 어떻게 된 일인지 물어보라고 하죠, 뭐"
                },
                {
                    "N": "_0",
                    "T": "아니면 지금 이곳에서 바로 처리해도 좋겠죠"
                },
                {
                    "N": "지경",
                    "T": "어?"
                },
                {
                    "N": "클리토퍼",
                    "T": "이봐, 갑자기 그런 농담은 하지 말라구!"
                },
                {
                    "N": "_1005",
                    "T": "하, 하, 웃겨 죽겠네"
                },
                {
                    "N": "클리토퍼",
                    "T": "전혀 안 웃고 있잖아! 하나도 안 웃겨!"
                },
                {
                    "N": "_0",
                    "T": "확실히 안 웃기긴 해, 우린 진심이니까"
                },
                {
                    "N": "지경",
                    "T": "침착해요, 선배님. 지금은 고문 시간이 아니에요!"
                },
                {
                    "N": "지경",
                    "T": "놀라서 쓰러진 보물 사냥단을 업고 이리저리 뛰어다니긴 싫어요… 어쨌든, 일단 야영지로 데려가요"
                },
                {
                    "N": "_0",
                    "T": "일리 있어"
                },
                {
                    "N": "클리토퍼",
                    "T": "잠깐, 난 엄청 도움이 될 거야! 같이 탐험하게 해줘! 어차피… 봐, 난 이미 보물 사냥단에서도 쫓겨난 신세잖아…"
                },
                {
                    "N": "클리토퍼",
                    "T": "지금은 그나마… 깨끗한 신분이지!"
                },
                {
                    "N": "_1005",
                    "T": "고작 이 정도로 깨끗한 신분이라고 하다니…"
                },
                {
                    "N": "지경",
                    "T": "할 수 있는 일이 뭐가 있는데?"
                },
                {
                    "N": "클리토퍼",
                    "T": "음… 예를 들면… 폭약 제조?"
                },
                {
                    "N": "_1005",
                    "T": "또 가짜 약이잖아…"
                },
                {
                    "N": "_0",
                    "T": "폭약, 가짜 약이 아니라 폭약 말이야"
                },
                {
                    "N": "지경",
                    "T": "가짜 폭약인 거 아냐?"
                },
                {
                    "N": "클리토퍼",
                    "T": "이건 진짜야!"
                },
                {
                    "N": "지경",
                    "T": "……"
                },
                {
                    "N": "지경",
                    "T": "…난 널 쉽게 입단시킬 권한이 없거든. 널 어떻게 처리할지는 근우 언니한테 맡겨야 하지. 하지만 아마 근우 언니도 당신을 천암군에 넘길 거야"
                },
                {
                    "N": "지경",
                    "T": "하지만 내가 널 지켜볼 거야. 보물 사냥단 녀석들은 믿음이 안 가거든. 게다가 가짜 약을 파는 사람이라면…"
                },
                {
                    "N": "클리토퍼",
                    "T": "가짜 약은 더 이상 안 판다니까!"
                },
                {
                    "N": "_1005",
                    "T": "아, 알았어! 얼른 가자!"
                }
            ]
        ]
    },
    "7104102": {
        "Desc": "광부 야영지의 보물 사냥단 처치하기",
        "Talk": []
    },
    "7104109": {
        "Desc": "갱도 깊은 곳의 대포 조사하기",
        "Talk": [
            [
                {
                    "N": "층암거연 폭파팀 알림",
                    "T": "「알립니다!」"
                },
                {
                    "N": "층암거연 폭파팀 알림",
                    "T": "「층암거연은 무기한 폐쇄되었습니다. 폭파용 도구는 전부 해당 창고에 밀폐 보관되었습니다. 이중 열쇠가 없는 경우 문을 열 수 없습니다」"
                },
                {
                    "N": "층암거연 폭파팀 알림",
                    "T": "「사고 방지를 위해 창고 안의 포탄과 기폭 장치는 분리해 보관하고 있습니다!」"
                }
            ]
        ]
    },
    "7104110": {
        "Desc": "폭탄 보관 창고로 가기",
        "Talk": []
    },
    "7104111": {
        "Desc": "지경과 대화하기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "도와줘서 고마워요, 이걸 받아주세요"
                },
                {
                    "N": "_0",
                    "T": "감사합니다"
                },
                {
                    "N": "지경",
                    "T": "하하, 별말씀을. 어차피 돈은 헤디브가 내는 거라… 쉿, 소리 낮추세요. 그 수메르 깍쟁이한테 들키지 말아요"
                },
                {
                    "N": "지경",
                    "T": "크흠… 미안해요, 일단 근우 언니한테 돌아갈까요? 길에서 궁금한 것도 많이 생겼잖아요. 근우 언니의 경험이 해답을 줄지도 몰라요"
                },
                {
                    "N": "지경",
                    "T": "선배님이 설산에서 그랬던 것처럼… 근우 언니는 이 얘길 다소 꺼리지만, 젊었을 땐 광산의 전설적인 인물이었거든요… 크흠…"
                },
                {
                    "N": "지경",
                    "T": "근우 언니는 천암군 수색팀에 길을 안내하고 위험 지대에서 수많은 광부를 구했다고 들었어요. 하하, 지나간 얘기는 그만할게요, 언니가 또 화낼거예요"
                },
                {
                    "N": "지경",
                    "T": "이제 당신을 더 붙잡고 있진 않을게요"
                }
            ]
        ]
    },
    "7104010": {
        "Desc": "첫 변이점에서 조사하기",
        "Talk": []
    },
    "7104001": {
        "Desc": "첫 변이점에서 조사하기",
        "Talk": []
    },
    "7104009": {
        "Desc": "「검은 진흙」 조사하기",
        "Talk": []
    },
    "7104002": {
        "Desc": "검은 진흙의 영향을 받은 몬스터 처치하기",
        "Talk": [
            [
                {
                    "N": "촬영",
                    "T": "촬영"
                }
            ]
        ]
    },
    "7104003": {
        "Desc": "두 번째 변이점에서 조사하기",
        "Talk": []
    },
    "7104005": {
        "Desc": "이곳에 머문 사람들의 흔적 조사하기",
        "Talk": []
    },
    "7104008": {
        "Desc": "",
        "Talk": []
    },
    "7103701": {
        "Desc": "층암거연 광갱 진입",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "후, 이곳도 오랜만이네요… 익숙한 광산의 공기"
                },
                {
                    "N": "근우",
                    "T": "방심은 금물이야, 지경. 뭔가 낯선 냄새가 나는 거 같은데?"
                },
                {
                    "N": "지경",
                    "T": "바로 내려갈 수가 없으니까요… 크레인이 너무 흔들려서 집중이 잘 안돼요"
                },
                {
                    "N": "근우",
                    "T": "그건 그냥 네가… 지상에 너무 오래 있어서 그래"
                },
                {
                    "N": "_1005",
                    "T": "난 왜 아무 냄새도 안 나는 거야… 광부들은 다들 그렇게 후각이 예민해…?"
                },
                {
                    "N": "지경",
                    "T": "하하, 후각이 예민하지 않으면 광산에서 목숨을 잃기 십상이에요. 하지만 참새들 기운이 넘치는 걸 보면 아직까지는 별일 없을 거예요"
                },
                {
                    "N": "근우",
                    "T": "저쪽을 봐, 유명(流明) 수정석이 여기까지 생겨났어… 지난번에 내려올 때까지만 해도 없었잖아"
                },
                {
                    "N": "지경",
                    "T": "진짜네요, 얼른 가봐요!"
                },
                {
                    "N": "_1005",
                    "T": "음… 뭐지 내 대사를 뺏긴 것 같은 기분은 뭐지…"
                }
            ]
        ]
    },
    "7103702": {
        "Desc": "탐사대원과 대화하기",
        "Step": "층암거연의 아래층에 진입했다. 주변의 시설들을 통해 층암의 번성했던 과거를 엿볼 수 있다. 하지만 현재의 층암거연은 황량하기 그지없다…. 어쨌든 노련한 모험가가 해야 할 일은 우선 주변 상황을 탐사하는 것이다",
        "Talk": [
            [
                {
                    "N": "근우",
                    "T": "지면과 이렇게 가까운 곳에 유명 수정석이 생길 줄이야… 구조가 취약한 장소에서 수정석이 증식할 거라곤 상상도 못 했는데"
                },
                {
                    "N": "지경",
                    "T": "이건 지하에 있는 「그것」의 조각이에요. 바위의 맥을 따라 이동하다가 결국 이곳으로 온 거죠"
                },
                {
                    "N": "근우",
                    "T": "헛소리. 이건 현지의 바위야. 어떤 전환 작용에 의해 결정을 형성해서 이렇게 됐을 뿐이야"
                },
                {
                    "N": "근우",
                    "T": "전에 「칠성」이 우리한테 분석을 맡겼었지… 성분으로 보면, 대부분은 층암거연 현지의 광물이지만… 외부의 힘의 영향을 받아 기이한 결정으로 재구성된 거야"
                },
                {
                    "N": "_1005",
                    "T": "#이거 봐, 이 수정석은 {NICKNAME}이(가) 갖고 있는 「촉매」랑 거의 똑같아!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 너도 빨리 유명석 「촉매」를 꺼내 봐!"
                },
                {
                    "N": "근우",
                    "T": "맞아, 유명석 「촉매」와 이 수정석은 사실 같은 물체야. 구조가 같으니까 서로 공명하는 건 당연한 거지"
                },
                {
                    "N": "_0",
                    "T": "뭔가 으스스해…"
                },
                {
                    "N": "_0",
                    "T": "신기해…"
                },
                {
                    "N": "_1005",
                    "T": "야아, 그게 다야?"
                },
                {
                    "N": "근우",
                    "T": "일단 싸우지 마…"
                },
                {
                    "N": "_0",
                    "T": "싸운 거 아니에요…"
                },
                {
                    "N": "_1005",
                    "T": "#나랑 {NICKNAME} 싸우는 거 아냐…"
                },
                {
                    "N": "근우",
                    "T": "그러니까, 너희가 싸우는지 아닌지가 중요한 게 아니야. 지경과 내가 전방에 임시 전진 야영지를 세울 테니까 그 사이에 함부로 돌아다니지 마"
                },
                {
                    "N": "근우",
                    "T": "아까 발견한 결정은 앞으로의 탐험에 무척 유용한 물건이니까 보게 되면 나한테 반드시 알려줘"
                },
                {
                    "N": "근우",
                    "T": "아직은 솜씨가 녹슬지 않았으니 너희 대신 이 투박한 원석을 가공해줄게… 나중에 모험할 때 유용할 거야"
                },
                {
                    "N": "근우",
                    "T": "음, 그리고… 싸우지 마"
                },
                {
                    "N": "_1005",
                    "T": "그래!"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "근우",
                    "T": "착하네, 나중에 사탕 하나씩 나눠줄게. 참, 주변에서 이상한 걸 보게 되면 즉시 돌아와서 알려줘"
                },
                {
                    "N": "지경",
                    "T": "참, 저번에 근우 언니가 얘기했던 하 씨에 일은…"
                },
                {
                    "N": "근우",
                    "T": "#기억하고 있고말고. {NICKNAME}도 왔으니까 겸사겸사 부탁 하나 더 할게"
                },
                {
                    "N": "근우",
                    "T": "하 씨는 우리 광산 선배야. 몇 년 전 층암거연에서 광부들을 철수시킬 때 실종된 사람들 중 하나지… 귀가 안 좋아서 경보음을 못 들었을지도 몰라"
                },
                {
                    "N": "근우",
                    "T": "휘산청과 성로청의 위로 보조금도 내려왔고, 집에서도 장례를 다 치렀지만… 난 아직도 믿기지 않아. 어쩐지 자꾸 광산의 어딘가에서 선배가 살아있을 것 같아"
                },
                {
                    "N": "근우",
                    "T": "하 씨는 베테랑 광부야… 광산 사고를 피하거나 탈출, 지원을 기다리는 방법 등… 아는 게 많은 선배였지. 나한테도 많은 걸 알려줬고"
                },
                {
                    "N": "근우",
                    "T": "그래서 오랜 시간이 흘렀지만 난 여전히 선배가 꼭 살아있을 거라고 믿어. 구조를 포기해선 안 돼"
                },
                {
                    "N": "근우",
                    "T": "장소를 몇 군데 표시해 줄게, 광부들이 철수하기 전 하 씨가 작업했던 장소야… 그쪽에서 뭔가 단서를 찾을 수 있을지도 몰라"
                },
                {
                    "N": "지경",
                    "T": "그럼 전, 광갱 깊은 곳을 답사하러 갈게요!"
                },
                {
                    "N": "근우",
                    "T": "참, 잊지 말고 사탕 가져가!"
                },
                {
                    "N": "_0",
                    "T": "우리랑 같이 안 가요?"
                },
                {
                    "N": "근우",
                    "T": "우릴 위해 지도를 그려야 하거든. 층암거연의 지하 구조는 무척 복잡해서 지도는 필수야"
                },
                {
                    "N": "_0",
                    "T": "꼭 조심해요"
                },
                {
                    "N": "지경",
                    "T": "괜찮아요, 저도 이제 아마추어가 아니라구요! 걱정 마세요 선배님!"
                }
            ]
        ]
    },
    "7103703": {
        "Desc": "야영지 근처 「유명 수정석」 조사하기",
        "Talk": [
            [
                {
                    "N": "근우",
                    "T": "아, 돌아왔구나"
                },
                {
                    "N": "_0",
                    "T": "하 씨가 메시지를 남겼어요"
                },
                {
                    "N": "근우",
                    "T": "오? 진짜 뭘 남기긴 했구나! 빨리 알려주렴"
                },
                {
                    "N": "???",
                    "T": "근우에게 얼마 전에 알아낸 정보를 자세히 알려준다"
                },
                {
                    "N": "근우",
                    "T": "음… 검은색 「용암」… 유명석… 버섯…?"
                },
                {
                    "N": "근우",
                    "T": "흥… 정말 불길하군. 익숙한 불길함이야. 너희도 이곳에 오래 머물지 말고 같이 야영지로 가자"
                }
            ]
        ]
    },
    "7103704": {
        "Desc": "지경, 근우와 대화하기",
        "Talk": [
            [
                {
                    "N": "근우",
                    "T": "여긴데… 이상하네, 지경 녀석은 어디로 간 거지…"
                },
                {
                    "N": "근우",
                    "T": "지경, 지경!"
                },
                {
                    "N": "근우",
                    "T": "휴… 맞아, 그 녀석은 또 막무가내로 광갱 깊은 곳까지 들어가서 지도를 그리고 있겠지…"
                },
                {
                    "N": "_0",
                    "T": "왜 그래요?"
                },
                {
                    "N": "_0",
                    "T": "지경이 위험한 건가요?"
                },
                {
                    "N": "근우",
                    "T": "아직은 아니지만… 흥, 나중에도 나한테 알리지 않고 멋대로 싸돌아다닌다면 지경의 엉덩이가 위험해질 거야"
                },
                {
                    "N": "근우",
                    "T": "아까 너희가 떠났을 때 지경이 이 지도를 그렸거든"
                },
                {
                    "N": "근우",
                    "T": "지경은 또 깊은 곳까지 들어가서 탐험하는 모양이니까 말 좀 전해줘. 앞은 무척 위험하니까 혼자서 경솔하게 행동하면 안 된다고…"
                },
                {
                    "N": "근우",
                    "T": "…또 사고 쳐서 모두에게 폐를 끼친다면, 근우 언니의 주먹이 용서치 않을 거라고"
                },
                {
                    "N": "_1005",
                    "T": "으악… 무서워…"
                },
                {
                    "N": "_0",
                    "T": "무서워…"
                },
                {
                    "N": "근우",
                    "T": "자, 너희도 한가하게 있지 말고 나랑 같이 야영지를 설치하거나 전방을 살피러 가자"
                },
                {
                    "N": "근우",
                    "T": "미안, 빈말은 잘 못하거든… 어쨌든, 모두한테 도움이 되는 게 좋은 거니까"
                },
                {
                    "N": "근우",
                    "T": "참, 길에서 유명석의 원석을 보게 되면 잊지 말고 가져와 줘"
                },
                {
                    "N": "근우",
                    "T": "그 원석들을 더욱 효력 있는 「촉매」로 가공할 거야. 내 경험 대로라면… 아마 광산에서 무척 유용할 거야"
                }
            ]
        ]
    },
    "7103723": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "공고판",
                    "T": "「실족 주의!!」"
                },
                {
                    "N": "공고판",
                    "T": "(안내판 위에는 어둠 속으로 추락하는 작은 사람이 간략하게 그려져 있다)"
                }
            ]
        ]
    },
    "7103724": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "주의사항!",
                    "T": "「크레인 사용 시 안전에 유의하세요!!」"
                },
                {
                    "N": "주의사항!",
                    "T": "「최근 층암거연 지하에서 『유명 수정석』 발견 시, 해당 위치의 크레인을 운송에 사용하지 마십시오!」"
                }
            ]
        ]
    },
    "7103705": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "#아, {NICKNAME} 선배님, 오셨네요!"
                },
                {
                    "N": "_0",
                    "T": "근우가 전할 말이 있대요…"
                },
                {
                    "N": "지경",
                    "T": "또 그 안전 수칙이죠? 휴… 지겨울 정도라니까"
                },
                {
                    "N": "지경",
                    "T": "저도 어릴 적부터 광산에서 자랐는데 광산의 위험을 왜 모르겠어요?"
                },
                {
                    "N": "지경",
                    "T": "어른들은 종종 경험으로 미지의 물체가 위험한지를 판단하고… 반대로 결과로 자신의 경험을 증명하죠"
                },
                {
                    "N": "지경",
                    "T": "어른들의 그런 오만함은 이제 지긋지긋해요… 모험가인 선배님도 같은 생각이죠?"
                },
                {
                    "N": "지경",
                    "T": "옥희 언니가 무작정 설산의 위험에 대해 경고한 걸 믿고 계속 한곳에 머무른 채 앞으로 나아가지 않았으면 선배님은 얼마나 굉장한 모험을 놓쳤겠어요?!"
                },
                {
                    "N": "지경",
                    "T": "이제 그만——더 이상 설득하지 마세요. 선배님이랑 이런 사소한 일로 싸우기 싫어요… 음, 다른 얘길 해볼까요?"
                },
                {
                    "N": "지경",
                    "T": "자, 이거 보세요. 지도를 그리려고 이곳의 지형을 탐사하고 있었어요…"
                },
                {
                    "N": "_0",
                    "T": "여기서 뭐 하는 거예요?"
                },
                {
                    "N": "지경",
                    "T": "음… 방금 얘기했잖아요. 지형을 탐사하고 지도를 그리고 있다고요"
                },
                {
                    "N": "지경",
                    "T": "다만… 전에 광갱을 탐색할 땐 앞길이 기이한 이변 포인트에 의해 가로막혀있어서…"
                },
                {
                    "N": "지경",
                    "T": "샘플을 채취하거나 사진을 찍을 수 있다면 총무부와 모험가 길드에서 분명 기뻐할 거예요"
                },
                {
                    "N": "지경",
                    "T": "부끄럽지만… 광산에 내려오면서 실수로 사진기를 망가트렸어요. 그러니 선배님의 뛰어난 촬영 스킬을 믿을 수밖에 없어요"
                },
                {
                    "N": "지경",
                    "T": "다른 곳도 있긴 한데… 음, 여기, 그리고 여기에 보물 사냥단의 흔적이 있어요…"
                },
                {
                    "N": "_1005",
                    "T": "뭐야… 어딘지 전혀 알아볼 수 없잖아!"
                },
                {
                    "N": "_0",
                    "T": "그냥 선이랑 x표시 몇 개밖에 없어…"
                },
                {
                    "N": "지경",
                    "T": "하하, 미안해요… 개인적인 습관이에요, 모든 사람이 지도 제작 기술자의 직감을 가진 건 아니라는 사실을 깜빡했어요"
                },
                {
                    "N": "지경",
                    "T": "하지만 괜찮아요. 제가 동행하면서 길을 안내해 줄게요"
                },
                {
                    "N": "지경",
                    "T": "이 장소 중, 어딜 먼저 해결하든 상관은 없어요"
                },
                {
                    "N": "_0",
                    "T": "그럼 출발해요"
                },
                {
                    "N": "_0",
                    "T": "조심해야 해요"
                },
                {
                    "N": "지경",
                    "T": "신경 써줘서 고마워요! 알고 있으니까 걱정 마세요"
                }
            ]
        ]
    },
    "7103706": {
        "Desc": "하 씨에 대한 단서 찾기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "도와줘서 고마워요, 이걸 받아주세요"
                },
                {
                    "N": "_0",
                    "T": "감사합니다"
                },
                {
                    "N": "지경",
                    "T": "하하, 별말씀을. 어차피 돈은 헤디브가 내는 거라… 쉿, 소리 낮추세요. 그 수메르 깍쟁이한테 들키지 말아요"
                },
                {
                    "N": "지경",
                    "T": "크흠… 미안해요, 일단 근우 언니한테 돌아갈까요? 길에서 궁금한 것도 많이 생겼잖아요. 근우 언니의 경험이 해답을 줄지도 몰라요"
                },
                {
                    "N": "지경",
                    "T": "이제 당신을 더 붙잡고 있진 않을게요"
                }
            ]
        ]
    },
    "7103707": {
        "Desc": "하 씨에 대한 단서 찾기",
        "Talk": [
            [
                {
                    "N": "근우",
                    "T": "아, 돌아왔구나. 무슨 일이야? 유명석 「촉매」를 가공하러 왔어?"
                },
                {
                    "N": "_0",
                    "T": "유명석 「촉매」 가공하기…"
                },
                {
                    "N": "_0",
                    "T": "다음에 또 봐요"
                }
            ]
        ]
    },
    "7103708": {
        "Desc": "하 씨에 대한 단서 찾기",
        "Talk": []
    },
    "7103721": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "공고판",
                    "T": "「낙석 위험!!!」"
                }
            ]
        ]
    },
    "7103709": {
        "Desc": "근우에게 하 씨에 대한 단서 보고하기",
        "Talk": [
            [
                {
                    "N": "근우",
                    "T": "너희가 돌아오면 지경의 지도도 거의 완성됐을 거야"
                },
                {
                    "N": "근우",
                    "T": "하지만 그전에 지상의 수송대가 내 도구들을 전부 가져와야 하니까 그동안은 자유롭게 탐험해도 좋아"
                }
            ]
        ]
    },
    "7103725": {
        "Desc": "탐사대 야영지로 가기",
        "Talk": [
            [
                {
                    "N": "공고",
                    "T": "이곳은 현장 지휘 부서입니다, 관계자 외 출입을 금지합니다!"
                },
                {
                    "N": "공고",
                    "T": "「대부분의 공사 제어대 및 관련 기계는 이미 해체되었으니, 관계자는 지상으로 돌아가 대기해 주십시오.」"
                }
            ]
        ]
    },
    "7103710": {
        "Desc": "탐사대 야영지로 가기",
        "Talk": [
            [
                {
                    "N": "일지의 조각",
                    "T": "「…빛이 어두워졌다… 수정석 램프는 네 시간 정도 더 사용할 수 있을 거 같다…」"
                },
                {
                    "N": "일지의 조각",
                    "T": "「…음식이 많이 남지 않았다. 기억을 더듬어 어찌어찌 여과기를 찾았지만, 한시라도 빨리 새로운 광원을 찾아야 한다…」"
                },
                {
                    "N": "일지의 조각",
                    "T": "「…떠다니는 형광 물체가 보인다. 아니, 걷고 있는 건가? 어쩌면 산소 부족으로 환각이 보이는 걸지도…」"
                }
            ]
        ]
    },
    "7103711": {
        "Desc": "근우와 대화하기",
        "Talk": []
    },
    "7103712": {
        "Desc": "홀로 모험하는 지경 찾기",
        "Talk": [
            [
                {
                    "N": "일지의 조각",
                    "T": "「…지하 깊은 곳으로부터 이상한 검은색의 용암이 새어 나온다, 어쩌면 용암이 아닐 수도. 어쨌든 느낌이 좋지 않아서 가까이 가지 않았다…」"
                },
                {
                    "N": "일지의 조각",
                    "T": "「…더욱 깊은 곳을 탐색하다가 이상한 버섯을 가져왔다…. 식용 여부는 아직 판단할 수 없다…」"
                },
                {
                    "N": "일지의 조각",
                    "T": "「…『용암』이 일부 원소 생물들을 끌어들였다… 저것들이 먹을 수 있는 거라면, 어쩌면 나도…」"
                },
                {
                    "N": "일지의 조각",
                    "T": "「…아니, 느낌이 좋지 않다. 저 작은 녀석들의 상태가 뭔가 이상하다. 한시라도 빨리 이곳을 떠나야겠다. 저건 누가 봐도 음식으로 볼 순 없어」"
                },
                {
                    "N": "일지의 조각",
                    "T": "「…버섯도 익숙해지면 꽤 먹을 만한 맛이다…. 버섯이 자라는 방향으로 전진하자. 이다음은 저쪽에서 야영하는 게 좋겠다…」"
                }
            ]
        ]
    },
    "7103713": {
        "Desc": "지경과 대화하기",
        "Talk": []
    },
    "7103714": {
        "Desc": "",
        "Tips": "",
        "Talk": [
            [
                {
                    "N": "일지의 조각",
                    "T": "「…검은색 『용암』에 다가가면 혼란스러워지고, 오감이 민감해지고 쉽사리 분노에 빠지며 화가 쉽게 난다. 하지만 이 수정석 근처로 오면 증상이 완화된다…」"
                },
                {
                    "N": "일지의 조각",
                    "T": "「…근우랑 애들이 저쪽의 『촉매』로 이 수정석의 에너지를 흡수할 수 있다고 했었지. 올라가면 제대로 물어봐야겠다…」"
                },
                {
                    "N": "일지의 조각",
                    "T": "「…여전히 귀가 간지럽다. 누군가 날 부르는 듯하다. 깊은 곳에 물, 그리고 버섯이 있다고 한다…」"
                },
                {
                    "N": "일지의 조각",
                    "T": "「…젠장, 난 미쳐가는 걸지도 모른다…」"
                }
            ]
        ]
    },
    "7103719": {
        "Desc": "지경의 의뢰 완료하기",
        "Tips": "아래 임무를 진행해, 지경의 의뢰 완료하기: 「암연 독기와의 첫 대면」, 「도둑을 해치우고 만난 새로운 인연」",
        "Talk": [
            [
                {
                    "N": "훼손된 일지",
                    "T": "(풍파에 낡아버린 일지, 종이에는 자흑색의 이상한 탄 자국이 보인다)"
                },
                {
                    "N": "훼손된 일지",
                    "T": "「…오늘은 발굴팀이 해산하는 날이다. 수집한 데이터 정리는 이미 끝났으니 당장 내일이라도 휘산청의 사절에게 제출할 수 있다. 최근 누군가가 사무실의 문을 세 번이나 연 걸 발견했다, 보물 사냥단의 짓일지도. 절도 위험이 있으니 조심해야겠다…」"
                },
                {
                    "N": "훼손된 일지",
                    "T": "「…상세 데이터를 옥경대 비서에게 제출했다. 이제 층암거연에 미치는 장기적인 영향을 계산할 예정이다… 그러던 중 또 이상한 검은색 진흙 물질을 발견했다…」"
                },
                {
                    "N": "훼손된 일지",
                    "T": "「…자흑색의 진흙… 아래… 사람… 문틈에서 무언가가 나오고 있어…」"
                }
            ]
        ]
    },
    "7103720": {
        "Desc": "지경의 의뢰 완료하기",
        "Tips": "아래 임무를 진행해, 지경의 의뢰 완료하기: 「암연 독기와의 첫 대면」, 「도둑을 해치우고 만난 새로운 인연」",
        "Talk": [
            [
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「층암거연 탐사대가 이곳에 잠시 머물고 있습니다. 대원 여러분들은 움직일 때 안전 수칙에 주의해 주시고, 허가 없는 단독 행동은 금물입니다! 층암거연 깊은 곳에서 나타나는 미확인 물질을 함부로 건드리지 마십시오!」"
                },
                {
                    "N": "_0",
                    "T": "계속 읽기…"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「최근 층암거연의 주요 광산 일대 일부에서 정체불명의 검은 진흙 물질이 발견됐어! 무척 위험한 물질이니 광산에 내려가는 인원은 오염된 지역을 피하고 각별히 유의해! …궁금한 점이 있으면 지경을 찾아가 설명하고 길 안내를 부탁하면 돼」"
                },
                {
                    "N": "_0",
                    "T": "계속 읽기…"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「탈리에신의 신발이 젖었습니다, 보급팀에서 갈아입을 옷과 신발을 가져다주길 바랍니다」"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「이외에, 근우 언니가 유명석의 『촉매』를 처리하기 위한 도구 세트가 필요합니다, 감사합니다!」"
                },
                {
                    "N": "_0",
                    "T": "계속 읽기…"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "(반쯤 찢어진 쪽지엔 복잡한 연산 흔적과 기하하적 도형이 가득하다. 점성술과 관련이 있는 것 같다…)"
                },
                {
                    "N": "_0",
                    "T": "계속 읽기…"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「거연 주요 광산 구역의 『개산포』에 큰 문제는 없는 것 같다. 이를 이용해 통로를 확장하면 답사 작업에 드는 시간을 대폭 줄일 수 있을 것이다」"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「하지만 먼저 주변을 점령하고 있는 강도들을 처치해야 한다. 좋은 소식도 있다: 천암군이 출동해 지상의 보물 사냥단의 거래를 중단시키고 있다」"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「지상의 루트가 끊기면 지하에 있는 보물 사냥단 녀석들도 자연히 철수하겠지…」"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「또한, 야채를 충분히 섭취해야 한다. 다들 지하에 오래 있다 보니 오랫동안 햇볕을 쬐지 못했다. 새알, 버섯, 생선 등으로 부족한 영양을 보충해야 한다」"
                },
                {
                    "N": "_0",
                    "T": "계속 읽기…"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "(풍파에 낡아버린 안내문. 탐사대가 오기 전 광부가 붙인 안내문인 것 같다)"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「…광산이 무척 복잡하니 협소한 지역에서 작업할 때 인화성 유독 가스의 누출을 방지하기 위해 반드시 참새 새장을 챙겨 주십시오! 다들 둘째 형님의 교훈을 잊지 않길 바랍니다!」"
                },
                {
                    "N": "_0",
                    "T": "계속 읽기…"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "(이 훼손된 쪽지는 가장자리가 타서 짙은 갈색을 띠고 있다. 누군가가 이 쪽지를 읽을 때 횃불의 위치를 신경 쓰지 않은 것 같다…)"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「모든 광부에게 전문 수정석 조명을 지급하고 있으니 광산 진입 시 횃불을 휴대하지 마십시오! 불을 피우는 장소는 전문가가 안내해드립니다. 익숙하지 않은 지형에서는 함부로 야영지를 설치하지 마십시오…」"
                },
                {
                    "N": "_0",
                    "T": "계속 읽기…"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「철수 시 질서에 유의해 주십시오! 개인 소지품을 잘 챙긴 후, 당황하지 마시고 침착하게 대기해 주십시오. 지상에서 신호를 보내면 소대 순으로 질서 있게 철수해 주십시오!」"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「『수정석 파편』에 가까이 접근한 사람은 거부반응 여부를 막론하고, 의무대에 등록한 후 최대한 신속하게 층암거연을 떠나주시길 바랍니다!」"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「형제들, 당황하지 말고 상부의 지시를 기다립시다!」"
                },
                {
                    "N": "_0",
                    "T": "계속 읽기…"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "(새로운 공지와 메모에 의해 일부 가려진 메모. 아마 최근에 붙여진 것 같다. 광갱이 폐쇄된 지 얼마 안 돼 붙인 메모일 수도)"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「『수정석 파편』이 발견된 후 『유명석』 수정이 급속도로 증식하고 있다. 그 이점과 폐단에 대해서 탐사대의 추가 검증이 필요하다…」"
                },
                {
                    "N": "_0",
                    "T": "계속 읽기…"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "(오래되고 낡은 명단. 광산이 폐쇄된 후 처음으로 온 답사팀이 남긴 것 같다)"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「『유명석』 수정의 잠재된 가능성을 충분히 조사하고 이용하기 위해, 다음과 같은 전문인력을 파견해 야영지를 설치하고 샘플 연구 실험을 진행한다:」"
                },
                {
                    "N": "탐사대 야영지 공고판",
                    "T": "「…부주임 연구원, 근우. 실험 조수, 아자디… 탐사원, 하지, 하위…」"
                },
                {
                    "N": "_0",
                    "T": "나가기"
                },
                {
                    "N": "_0",
                    "T": "나가기"
                },
                {
                    "N": "_0",
                    "T": "나가기"
                },
                {
                    "N": "_0",
                    "T": "나가기"
                },
                {
                    "N": "_0",
                    "T": "나가기"
                },
                {
                    "N": "_0",
                    "T": "나가기"
                },
                {
                    "N": "_0",
                    "T": "나가기"
                },
                {
                    "N": "_0",
                    "T": "나가기"
                },
                {
                    "N": "_0",
                    "T": "나가기"
                }
            ]
        ]
    },
    "7103722": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "공고판",
                    "T": "「발밑 조심!!」"
                }
            ]
        ]
    },
    "7103715": {
        "Desc": "탐사대 야영지로 돌아가기",
        "Talk": []
    },
    "7103716": {
        "Desc": "지경과 대화하기",
        "Talk": []
    },
    "7104201": {
        "Desc": "근우에게 일어난 일들에 대해 알려주기",
        "Talk": [
            [
                {
                    "N": "근우",
                    "T": "아, 돌아왔구나"
                },
                {
                    "N": "근우",
                    "T": "음… 클리토퍼? 여기서 뭐 해?"
                },
                {
                    "N": "클리토퍼",
                    "T": "헤헤… 그건…"
                },
                {
                    "N": "지경",
                    "T": "근우 언니도 이 녀석을 알아요?"
                },
                {
                    "N": "근우",
                    "T": "응, 알아. 광산에서 가짜 약을 팔던 녀석이지. 여기저기 다니면서 「사나이 포션」인지 뭔지를 파는데, 거기 속아서 산 광부들 말로는 그냥 낙락베리 시럽이었대"
                },
                {
                    "N": "근우",
                    "T": "하지만… 무독무해한 데다 맛도 괜찮고, 가격도 저렴하잖아. 일부러 차갑게 얼리기까지 했고, 먼 성까지 가서 음료를 사는 것보단 훨씬 낫지"
                },
                {
                    "N": "근우",
                    "T": "음? 몇 년 못 본 사이에 보물 사냥단에 들어간 거야?"
                },
                {
                    "N": "클리토퍼",
                    "T": "음… 그렇다고 할 수 있죠… 하하…"
                },
                {
                    "N": "지경",
                    "T": "어떻게 클리토퍼가…"
                },
                {
                    "N": "근우",
                    "T": "하하, 네가 모르는 게 아직 많아. 스무 해가 넘도록 광산에서 햇빛도 못 보면서 일했는데, 이 정도는 별것도 아니지"
                },
                {
                    "N": "근우",
                    "T": "얼굴에 묻은 광석의 먼지는 씻기 쉬워도, 손에 물든 색은 지울 수 없거든"
                },
                {
                    "N": "근우",
                    "T": "자, 말해봐. 넌 무슨 일을 할 수 있지? 탐사대의 물자 중에 한가하게 농땡이를 피우는 사람 몫은 없어"
                },
                {
                    "N": "_0",
                    "T": "폭약을 제조할 수 있대요"
                },
                {
                    "N": "_0",
                    "T": "보물 사냥단의 모든 임무를 망쳐버렸대요"
                },
                {
                    "N": "_1005",
                    "T": "하하하하하하! 그것도 포함되는 거였어?!"
                },
                {
                    "N": "근우",
                    "T": "당연히 아니지"
                },
                {
                    "N": "클리토퍼",
                    "T": "폭약 제조… 는 어때요?"
                },
                {
                    "N": "근우",
                    "T": "……"
                },
                {
                    "N": "근우",
                    "T": "음, 전에 배웠던 연금술이 도움이 되네, 안 그래? 안 그래도 마침 폭파팀이 부족했거든"
                },
                {
                    "N": "지경",
                    "T": "근데 전에 몬드에 있는 폭파 전문가한테 이미 연락했잖아요? 굳이 이 녀석을 믿어야 해요?"
                },
                {
                    "N": "근우",
                    "T": "아, 그 폭파 전문가 말이구나. 목영이 몬드 쪽에서 온 사과 편지를 받았대. 그 폭파 전문가가… 음, 「디어 헌터」의 부뚜막을 폭파시켰다고 했나? 감금을 당했다고 하더라고…"
                },
                {
                    "N": "근우",
                    "T": "같이 올 예정이었던 그, 보호자인… 무슨 기병대장… 도 함께 감금당했다고 하던데"
                },
                {
                    "N": "근우",
                    "T": "잘 모르겠어, 몬드 사람들의 암호인 건가? 어쨌든 올 수 없게 됐어"
                },
                {
                    "N": "_1005",
                    "T": "음… 도대체 누구지…?"
                },
                {
                    "N": "_0",
                    "T": "운이 좋은 걸까, 아니면 나쁜 걸까…"
                },
                {
                    "N": "_0",
                    "T": "어쩌면 클리토퍼가 더 안전할 수도 있어…"
                },
                {
                    "N": "근우",
                    "T": "#흠, {NICKNAME}, 네가 보기에도 그래? 운이 좋네, 클리토퍼"
                },
                {
                    "N": "근우",
                    "T": "지경, 그만 투덜거려. 클리토퍼도 몬드 사람이야, 이름도 비슷하잖아. 도움이 되면 그걸로 됐지"
                },
                {
                    "N": "클리토퍼",
                    "T": "후… 근우 누님, 기회를 주셔서 감사합니다! 그럼… 저도 이제 탐사대의 일원이 된 건가요?"
                },
                {
                    "N": "근우",
                    "T": "그건 일단 네 실력이 증명된 후 다시 얘기하자고"
                },
                {
                    "N": "지경",
                    "T": "흥, 어쨌든 전 믿을 수 없어요. 폭파팀은 생사가 걸린 중요한 직책이라구요, 이 녀석은 보물 사냥단인데…"
                },
                {
                    "N": "근우",
                    "T": "너도 말 좀 아껴"
                },
                {
                    "N": "근우",
                    "T": "이 녀석은 내가 더 오래 알고 지냈어. 본성이 나쁜 녀석은 아냐. 그리고 나쁜 짓을 할 만한 용기도 없고. 시간을 조금만 더 줘봐"
                },
                {
                    "N": "근우",
                    "T": "음… 새로운 친구를 소개하는 것 말고도 다른 볼일이 있는 거야?"
                },
                {
                    "N": "지경",
                    "T": "사실은 부서진 바위가 아래층 광산으로 향하는 통로를 막고 있거든요. 그래서 「개산포」로 통로를 열어야 해요"
                },
                {
                    "N": "근우",
                    "T": "푸흡… 개산… 「개산포」… 하하하하…!"
                },
                {
                    "N": "_1005",
                    "T": "응? 왜 웃어!"
                },
                {
                    "N": "_0",
                    "T": "하하, 진짜 웃기네"
                },
                {
                    "N": "_0",
                    "T": "「개산포」! 「개산포」!!"
                },
                {
                    "N": "근우",
                    "T": "하하하하하하! 그만 좀 웃겨! 푸하하하하!!"
                },
                {
                    "N": "지경",
                    "T": "선배님! 진짜 너무하세요!"
                },
                {
                    "N": "근우",
                    "T": "푸흡… 미안… 하하, 촌스럽긴 하지만 우리 공사팀은 그걸 「안전거리 폭파 기관·215 육지형」라고 불러"
                },
                {
                    "N": "근우",
                    "T": "「개산포」도 괜찮긴 해, 귀여운 별명이야"
                },
                {
                    "N": "근우",
                    "T": "그 대포를 사용할 생각이라면… 아쉽지만 난 폭파팀이 아니어서 무리야. 게다가 난 이곳에서 야영지를 지켜야 하잖아… 하지만 아마 근처에 대포 사용 가이드가 있을 거야"
                },
                {
                    "N": "근우",
                    "T": "아… 맞아, 그리고 설비 창고의 열쇠는 각각 두 개의 여과기 근처에 숨겨져 있을 거야. 지도에 표시해둘게…"
                },
                {
                    "N": "_1005",
                    "T": "뭐야… 전혀 은밀하지 않아… 집 앞 매트 아래 놓은 열쇠처럼 대충 숨겼잖아!"
                },
                {
                    "N": "근우",
                    "T": "그렇긴 한데, 층암거연 자체가 일반인들이 내려올 수 있는 곳이 아니고 다른 꿍꿍이를 품고 내려온 사람이 있다 해도…"
                },
                {
                    "N": "근우",
                    "T": "열쇠 두 개가 전부 이렇게 눈에 띄는 곳에 숨겨져 있다고는 생각하기 어렵지. 안 그래, 보물 사냥단 친구?"
                },
                {
                    "N": "클리토퍼",
                    "T": "음… 둘째 형님이 창고의 열쇠를 못 찾은 건 사실이에요"
                },
                {
                    "N": "지경",
                    "T": "바보는 예외죠… 크흠, 어쨌든 전 계속해서 지도 탐사를 진행해야 하니까… 클리토퍼는 선배님이 감시해주세요"
                },
                {
                    "N": "_0",
                    "T": "클리토퍼가 걱정되지 않나요?"
                },
                {
                    "N": "지경",
                    "T": "후… 저도 항상 그를 조심할 거예요. 언제 저희를 해칠지 모르잖아요. 근우 언니는 그를 믿을지 몰라도 전 절대 방심하지 않을 거예요…"
                },
                {
                    "N": "지경",
                    "T": "그를 천암군에 넘기지 않으면 마음이 안 놓여요… 그러니 당신이 저 녀석이 나쁜 짓 할 기회를 찾지 못하도록 잘 지켜봐 주세요"
                },
                {
                    "N": "근우",
                    "T": "창고 열쇠가 어디 있는지도 알았으니까 더 방해하지 말고 이만 찾으러 가봐"
                },
                {
                    "N": "근우",
                    "T": "#그건 그렇고, {NICKNAME}. 길에서 유명석 원석을 본 적 있지?"
                },
                {
                    "N": "근우",
                    "T": "원석을 다듬어줄 테니까 필요할 때 언제든지 날 찾아와. 지하의 깊은 곳에서는 「촉매」로 유용한 물건이거든"
                },
                {
                    "N": "근우",
                    "T": "아마 그 검은 진흙 같은 물질의 증식을 억제할 수 있는 것 같아. 마치 날 때부터 적인 것처럼… 원리는 잘 모르겠지만 말이야"
                },
                {
                    "N": "근우",
                    "T": "하하, 내 분야 외의 일은 나도 잘 모르겠어. 「그것」을 보면 자연히 알게 될 거야"
                }
            ]
        ]
    },
    "7104203": {
        "Desc": "화약 창고 열쇠 두 개 찾기",
        "Talk": [
            [
                {
                    "N": "클리토퍼",
                    "T": "어때? 반석의 오일은 다 제조했어?"
                },
                {
                    "N": "_1005",
                    "T": "완성했어! 엄청 조심스럽게 보관했다구!"
                },
                {
                    "N": "_0",
                    "T": "여기 있어"
                }
            ]
        ]
    },
    "7104202": {
        "Desc": "화약 창고 열쇠 두 개 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "포탄을 찾았어! 봐, 멀쩡해! 기폭 장치는 어떻게 됐어?"
                },
                {
                    "N": "클리토퍼",
                    "T": "…상태가 좋지 않아. 포탄의 기폭 장치 전부 쓸 수 없어"
                },
                {
                    "N": "_0",
                    "T": "어떻게 이럴 수 있지?"
                },
                {
                    "N": "클리토퍼",
                    "T": "창고에 보존되어 있던 건 바위 원소 반응이 촉매인 기폭 장치야… 광산 깊은 곳의 이변이 기폭 장치에까지 영향을 미친 거지"
                },
                {
                    "N": "클리토퍼",
                    "T": "기폭 장치 내부의 바위 원소 촉매가 이상한 푸른색 결정체로 변해, 타성 물질이 되어버렸어… 기폭 장치 전부 못 쓰게 된 거지"
                },
                {
                    "N": "클리토퍼",
                    "T": "큰일이네… 이렇게 안 좋은 상황은 예상 못 했는데"
                },
                {
                    "N": "_1005",
                    "T": "와… 우리가 쓰는 언어는 확실한 거 같은데 조합하니까 하나도 모르겠어…"
                },
                {
                    "N": "_0",
                    "T": "포탄에 기폭 장치가 없으면 어떻게 되는데?"
                },
                {
                    "N": "클리토퍼",
                    "T": "이렇게 수준 떨어지는 질문이라니…"
                },
                {
                    "N": "_1005",
                    "T": "응? 뭐라고? 크게 말해봐!"
                },
                {
                    "N": "클리토퍼",
                    "T": "아… 아무것도 아냐. 그러니까, 여기 포탄은 다 똑같은 상황이야. 기폭 장치가 없으면, 공처럼 발로 차도 폭발하지 않아"
                },
                {
                    "N": "클리토퍼",
                    "T": "그러니까, 음… 기폭 장치는 포탄을 폭파시킬 수 있는 촉매라는 거 알지? 바위 원소 반응이 생성하는 에너지가 포탄 내용물의 원소 반응을 유발하는 거야, 그리고…"
                },
                {
                    "N": "_1005",
                    "T": "그다음은 알겠어! 「퍼엉——!」, 맞지?"
                },
                {
                    "N": "클리토퍼",
                    "T": "음… 맞아. 하지만 기폭 장치가 없으면 무슨 수를 써도 포탄을 폭파시킬 수 없어… 정말 골치 아프네"
                },
                {
                    "N": "_0",
                    "T": "바위 원소 반응 자체가 타성인 거 아니었어?"
                },
                {
                    "N": "클리토퍼",
                    "T": "음? 연금술의 기초 지식, 맞지? 하하, 하지만 원소의 잠재력은 우리가 예상하기 어려운 거야"
                },
                {
                    "N": "클리토퍼",
                    "T": "음… 예를 들어 작은 용기에 충분한 농도의 바위 원소 입자를 압축시킨 후 반응을 유발시키면 폭발력이 엄청 강력해"
                },
                {
                    "N": "_1005",
                    "T": "음… 바위 원소의 신의 눈을 가진 사람이 기괴한 힘을 사용하는 거랑 비슷한 정도겠지…?"
                },
                {
                    "N": "_1005",
                    "T": "그럼 그들이 바위 원소를 어디에 숨겼을까…?"
                },
                {
                    "N": "클리토퍼",
                    "T": "원소 사용자의 원리는 특별한 경우야… 방금 말한 리월 광부들이 자주 사용하는 임시 기폭 장치의 제작 방법과는 완전히 다르지"
                },
                {
                    "N": "_1005",
                    "T": "넌 몬드의 보물 사냥단 단원이면서 왜 리월 사람들보다 더 많이 알고 있는 거야?"
                },
                {
                    "N": "클리토퍼",
                    "T": "헤헤, 왜 그럴 거 같은데?"
                },
                {
                    "N": "_1005",
                    "T": "으윽——! 가짜 약장수, 진짜 한 대 때려주고 싶어!"
                },
                {
                    "N": "_0",
                    "T": "쉿, 페이몬! 쉿!"
                },
                {
                    "N": "_1005",
                    "T": "그게 뭐야! 지금 나 강아지 취급하는 거야?"
                },
                {
                    "N": "_0",
                    "T": "그럼 다른 방법은 없어?"
                },
                {
                    "N": "클리토퍼",
                    "T": "큼큼… 너희가 날 믿어준다면 이곳에 있는 합성대로 간이 기폭 장치를 만들어 볼게"
                },
                {
                    "N": "_1005",
                    "T": "음… 널… 못 믿는 게 아니라, 넌 보물 사냥단에서 왔잖아. 그리고 광부도 아니고… 그러다가 우리가 펑하고 날아가면 어떡해?"
                },
                {
                    "N": "_1005",
                    "T": "#게다가 난 믿는다 쳐도 {NICKNAME}이(가)…"
                },
                {
                    "N": "_0",
                    "T": "너한테 맡길게"
                },
                {
                    "N": "_1005",
                    "T": "에엥——? 아까 야영지에서 분명 지경이…"
                },
                {
                    "N": "_1005",
                    "T": "후, 됐어, 나한테 설명할 필요 없어! 정말 못 말려…"
                },
                {
                    "N": "_0",
                    "T": "자신까지 폭파될 위험을 감수하진 않을 거야…"
                },
                {
                    "N": "_0",
                    "T": "우리 둘이서 같이 지켜보면 돼, 무서워하지 마"
                },
                {
                    "N": "_1005",
                    "T": "흥, 내가 보기엔 말이지, 이야기에 나오는 나쁜 사람들도 다 그렇게 생각했을 거라구"
                },
                {
                    "N": "_1005",
                    "T": "정말 못 말려, 그럼 어떤 의견인지 한번 들어나 보자"
                },
                {
                    "N": "_0",
                    "T": "좋아, 클리토퍼. 우리한테 알려줘"
                },
                {
                    "N": "클리토퍼",
                    "T": "사실 간단해. 하지만… 네가 걱정하는 것처럼 작은 리스크가 존재하긴 해"
                },
                {
                    "N": "클리토퍼",
                    "T": "우린 두 배로 압축된 반석의 오일만 준비하면 돼"
                },
                {
                    "N": "_1005",
                    "T": "반석의 오일… 그건 포션이잖아?"
                },
                {
                    "N": "클리토퍼",
                    "T": "아까 얘기했던 것처럼, 두 배로 압축하면 폭탄의 촉매제로 사용할 수 있어. 전에 보물 사냥단에 있을 때 이 방법으로 터널을 봉쇄한 적이… 윽, 미안"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아, 여기 네 보물 사냥단의 과거에 신경 쓰는 사람은 없으니까!"
                },
                {
                    "N": "_0",
                    "T": "그럼 리스크는… 「작은」 리스크라는 건 어느 정돈데?"
                },
                {
                    "N": "클리토퍼",
                    "T": "만약 폭발이 발생하면… 음, 압축 오일의 불안정한 성질을 감안했을 때 충격이 지질 구조에 영향을 크게 주지 않을 거 같아"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나… 작은 폭발일 뿐이네, 괜찮네, 괜찮아!"
                },
                {
                    "N": "클리토퍼",
                    "T": "하지만… 폭발 범위 내에 있는 생물체의 구조는 「와해」, 「파열」, 「누출」 또는 「분리」가 발생할 가능성이 크고, 그리고…"
                },
                {
                    "N": "_0",
                    "T": "전문 용어는 그쯤 해줘, 이해했으니까"
                },
                {
                    "N": "_0",
                    "T": "…청소하기 어려울 거 같아"
                },
                {
                    "N": "_1005",
                    "T": "이해는 잘 안 되지만 엄청 무시무시한 거 같아…"
                },
                {
                    "N": "클리토퍼",
                    "T": "헤디브가 야영지에 합성대를 설치했어, 일단 제조법에 따라 오일부터 만들자"
                },
                {
                    "N": "클리토퍼",
                    "T": "재료가 부족하다면 편할 때 오일을 만들고 다시 의논해도 돼… 음, 제조법에 따라 만들면 되니까 제조법을 잘 챙겨둬"
                },
                {
                    "N": "클리토퍼",
                    "T": "어쨌든, 오일을 들고 움직일 땐 항상 조심해야 해. 심한 진동이나 추락의 경우 위험한 상황이 벌어질 수도 있으니까!"
                },
                {
                    "N": "_1005",
                    "T": "알겠으니까 겁 좀 그만 줘!"
                }
            ]
        ]
    },
    "7104229": {
        "Desc": "",
        "Talk": []
    },
    "7104234": {
        "Desc": "",
        "Talk": []
    },
    "7104204": {
        "Desc": "화약 창고 문으로 가기",
        "Talk": [
            [
                {
                    "N": "클리토퍼",
                    "T": "음… 맞아, 흔들지 말고 천천히 안정시켜… 좋아, 오일은 큰 문제 없어 보여. 이제 기폭 장치를 포탄 안에 설치하면 돼"
                },
                {
                    "N": "???",
                    "T": "한참을 분주하게 움직이던 클리토퍼가 드디어 포탄에 기폭 장치를 설치했다…"
                },
                {
                    "N": "클리토퍼",
                    "T": "좋아, 다 됐다. 후우… 꼭 조심해, 부딪치기라도 하면 시끄러워질 거야…"
                },
                {
                    "N": "지경",
                    "T": "저 돌아왔어요! 또 갱도 깊은 곳의 새로운 지도를 그렸어요, 빨리 봐봐요!"
                },
                {
                    "N": "_0",
                    "T": "고마워요, 고생 많았네요"
                },
                {
                    "N": "_1005",
                    "T": "고생했어!"
                },
                {
                    "N": "지경",
                    "T": "별거 아니에요, 도움이 됐으면 다행이고… 거긴 어떻게 됐어요? 포탄은 찾았나요?"
                },
                {
                    "N": "클리토퍼",
                    "T": "야, 조심해! 포탄에 이미 기폭 장치를 설치됐다구, 그렇게 격하게 움직이면 전부 끝장이야!"
                },
                {
                    "N": "지경",
                    "T": "이 녀석, 언제부터 이렇게 기고만장해진 거지!"
                },
                {
                    "N": "클리토퍼",
                    "T": "너도 손에 폭탄 하나 쥐면 자신감이 폭발할걸"
                },
                {
                    "N": "지경",
                    "T": "뭐, 협박하는 거야? 드디어 보물 사냥단의 꼬리를 드러내는 거야? 우릴 전부 날려버리려고?"
                },
                {
                    "N": "클리토퍼",
                    "T": "얘기했잖아. 폭탄에는 눈이 달려있지 않아. 계속 이렇게 큰 소리로 말하면 더 이상 내 의사랑 상관없는 문제가 생길 거야"
                },
                {
                    "N": "지경",
                    "T": "흥, 내가 네 의사를 결정할 수 있는 것도 아니잖아. 네가 무슨 꿍꿍이를 품고 있는지 내가 알 게 뭐냐구?"
                },
                {
                    "N": "지경",
                    "T": "보물 사냥단에 가입했던 녀석들은 다 거기서 거기야. 범죄자 심리에 범죄자 사고 방식… 딱 너희를 말하는 거지. 지금은 폭탄까지 손에 넣었잖아?"
                },
                {
                    "N": "클리토퍼",
                    "T": "그래서? 폭탄이 네 손에 있었다면 우린 진작 서른 번도 넘게 날아갔을걸!"
                },
                {
                    "N": "_0",
                    "T": "상황 파악 좀 해요, 지금 폭탄은 제 손에 있어요"
                },
                {
                    "N": "_0",
                    "T": "어린애들이에요? 둘 다 그만해요"
                },
                {
                    "N": "지경",
                    "T": "윽… 미안해요, 전 그냥 이 녀석한테 믿음이 안 가서 그랬어요"
                },
                {
                    "N": "클리토퍼",
                    "T": "흥, 나도 의심병 환자한테 예의 차리긴 싫어"
                },
                {
                    "N": "_0",
                    "T": "둘 다 말 좀 들어요!"
                },
                {
                    "N": "지경",
                    "T": "…알겠어요, 선배님"
                },
                {
                    "N": "클리토퍼",
                    "T": "응, 얘기해"
                },
                {
                    "N": "_0",
                    "T": "서로를 신뢰하라고 강요하는 건 아니지만…"
                },
                {
                    "N": "지경",
                    "T": "알고 있어요, 하지만…"
                },
                {
                    "N": "_0",
                    "T": "지경은 몰라요"
                },
                {
                    "N": "_0",
                    "T": "제 말 좀 들어봐요…"
                },
                {
                    "N": "클리토퍼",
                    "T": "맞아, 지경 씨는 우리랑 같이 안 있었으니까 우리가 얼마나 고생했는지 전혀 모르잖아…"
                },
                {
                    "N": "_0",
                    "T": "너도 조용히 해"
                },
                {
                    "N": "_0",
                    "T": "제발 내 말 좀 들어봐…"
                },
                {
                    "N": "클리토퍼",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "…서로 진심으로 협력하지 않고는 아무것도 할 수 없어요"
                },
                {
                    "N": "클리토퍼",
                    "T": "……"
                },
                {
                    "N": "지경",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "여기까지만 얘기할게요"
                },
                {
                    "N": "_0",
                    "T": "제가 이 팀에 합류한 걸 후회하지 않게 해주세요"
                },
                {
                    "N": "_1005",
                    "T": "#으아… {NICKNAME}이(가) 진짜 화났나 봐… 둘 다 그만 싸우는 게 좋겠어…"
                },
                {
                    "N": "_1005",
                    "T": "너희들…대화를 하기 전부터 벽을 세우고 있잖아. 그러면서 어떻게 말을 하라는 거야…"
                },
                {
                    "N": "_1005",
                    "T": "지금은 다들 같은 탐사대인데 적어도 서로 싸우지는 말아야지… 이번만큼이라도, 응?"
                },
                {
                    "N": "_0",
                    "T": "난 「개산포」를 조작하러 갈 거야"
                },
                {
                    "N": "_0",
                    "T": "나랑 같이 갈 사람?"
                },
                {
                    "N": "지경",
                    "T": "제가 같이 갈게요"
                },
                {
                    "N": "클리토퍼",
                    "T": "그럼 난 야영지에 남아 있을게… 윽, 오해하진 마, 나도 가고 싶으니까. 하지만 근우 누님 쪽에 내 도움이 더 필요할 거 같아서 그래. 날 받아줘서 고맙기도 하고"
                },
                {
                    "N": "지경",
                    "T": "음… 괜찮아, 그러니까… 선배님이 한 말도 있으니까 이젠 널 믿을게. 윽… 전엔 믿지 못했다는 얘기가 아니라, 그러니까 그게…"
                },
                {
                    "N": "_1005",
                    "T": "알았어, 또 싸우지 않게 조심하고! 어서 출발하자!"
                }
            ]
        ]
    },
    "7104205": {
        "Desc": "폭탄 찾기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "성공했어요! 선배님, 이거 봐요! 우리가 성공했어요!"
                },
                {
                    "N": "_1005",
                    "T": "오예! 완벽하게 맞췄다!"
                },
                {
                    "N": "_0",
                    "T": "지경! 좋았어요!"
                },
                {
                    "N": "_0",
                    "T": "역시 예상대로예요"
                },
                {
                    "N": "지경",
                    "T": "클리토퍼 녀석, 생각보다 좀 하는데… 전에는 우리가 진짜 오해한 거 같아요"
                },
                {
                    "N": "_0",
                    "T": "내 말이 맞죠?"
                },
                {
                    "N": "_0",
                    "T": "클리토퍼를 오해한 건 지경이에요. 시간 있을 때 가서 미안하다고 하세요"
                },
                {
                    "N": "지경",
                    "T": "헤헤… 선배님의 결정이 맞았네요. 제가 너무 성급했나 봐요"
                },
                {
                    "N": "_1005",
                    "T": "앞에 대체 뭐가 있을까… 좀 무섭긴 하지만 그래도 기대돼! 그럼 앞으로 계속 가볼까?"
                },
                {
                    "N": "지경",
                    "T": "네, 출발해요"
                }
            ]
        ]
    },
    "7104206": {
        "Desc": "폭탄을 가지고 탐사대 야영지로 돌아가기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "광부들이 이걸 발견한 후부터 「유명석」이 층암거연에서 증식하기 시작했어요… 분명 무슨 관계가 있을 거예요"
                },
                {
                    "N": "지경",
                    "T": "떠다니는 모양과 파괴된 형태로 볼 때… 옥희 언니가 얘기했던 드래곤 스파인 조각과 무척 흡사해요"
                },
                {
                    "N": "지경",
                    "T": "맞다, 선배님이 발견했던 그 떠다니는 조각 말이에요… 어쩌면 그 조각도 더욱 큰 조각에 이끌리고, 나중엔 제어할 수 없이 큰 조각과 하나로 결합되지 않을까요?"
                },
                {
                    "N": "지경",
                    "T": "어쩌면… 이 아래에도 설산의 오래된 무덤처럼 이름 없는 고대 문명이 묻혀 있는 건 아닐까요? 선배님은 어떻게 생각해요?"
                },
                {
                    "N": "_0",
                    "T": "가능성이 없는 건 아니에요"
                },
                {
                    "N": "_0",
                    "T": "그건 앞으로 계속 가봐야 알 거 같아요"
                },
                {
                    "N": "지경",
                    "T": "최근 층암거연의 지질 구조 변화가 끊임없이… 빨라지고 있어요. 바위를 덮은 검은색 물질을 봤죠…? 전부 최근에 엄청나게 증식한 거예요"
                },
                {
                    "N": "지경",
                    "T": "확신할 순 없지만, 어쩌면 이 이동하는 빛… 그리고 이 떠다니는 수정석 파편과 관련이 있을지도 몰라요"
                },
                {
                    "N": "_1005",
                    "T": "음… 왜?"
                },
                {
                    "N": "지경",
                    "T": "윽… 그건… 둘 다 불편한 느낌이 들어서…?"
                },
                {
                    "N": "지경",
                    "T": "그러니까… 마차를 타면 어지럽고 속이 안 좋거나, 배에서 큰 파도를 만나면 방향감을 상실하는 것 같은 느낌이에요…"
                },
                {
                    "N": "_1005",
                    "T": "엥? 그래? 난 괜찮은 거 같은데?"
                },
                {
                    "N": "_0",
                    "T": "괜찮아요?"
                },
                {
                    "N": "_0",
                    "T": "몸이 안 좋은 거면 먼저 야영지로 돌아가요"
                },
                {
                    "N": "지경",
                    "T": "걱정 고마워요, 전 괜찮아요. 전에 고산병과 뱃멀미도 겪어봤는걸요… 이 정도는 아무것도 아니죠"
                },
                {
                    "N": "_0",
                    "T": "너무 무리하진 마세요"
                },
                {
                    "N": "_0",
                    "T": "건강이 최우선이니까 꼭 조심하세요"
                },
                {
                    "N": "지경",
                    "T": "네, 고마워요. 아 참, 혹시 발견했나요…?"
                },
                {
                    "N": "지경",
                    "T": "저 이상한… 수정석 주위에 이상한 장치 세 개가 있어요. 그것들을 조사해 봐야 한다고 생각하는데, 어떻게 생각해요?"
                }
            ]
        ]
    },
    "7104207": {
        "Desc": "「특수 반석의 오일」 3개 제작하기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "후우… 후우… 고마워요. 정말 귀찮은 몬스터네… 전에는 한 번도 본 적이 없는데… 대체 어디서 튀어나온 걸까…"
                },
                {
                    "N": "_1005",
                    "T": "#와아… 왜 우리보다 더 힘들어 보이는 거지… 싸우는 건 다 {NICKNAME}이(가) 했잖아"
                },
                {
                    "N": "_0",
                    "T": "야영지로 데려다줄게요, 가서 좀 쉬세요"
                },
                {
                    "N": "지경",
                    "T": "미안… 미안해요, 폐를 끼쳤네요… 전 괜찮아요… 후우… 여기서 좀 쉬면 괜찮아질 거예요. 그냥… 여긴 공기가 희박해서 가슴이 좀 답답한 것뿐이에요…"
                },
                {
                    "N": "_1005",
                    "T": "윽… 네 모습을 보니까 나까지 가슴이 답답해지는 거 같아…"
                },
                {
                    "N": "지경",
                    "T": "괜찮아요… 일단 저 장치들을… 더 조사해 봐요. 방금 저쪽에서 빛이 떠다니는 걸 발견했어요, 마치… 살아있는 것처럼…"
                },
                {
                    "N": "_1005",
                    "T": "으앗… 넌 여기서 쉬는 게 좋겠어, 우리가 가면 돼! 여기서 쓰러지면 안 된다구!"
                },
                {
                    "N": "_1005",
                    "T": "#음… 지경의 힌트에 따라 저 빛들을 좀 더 조사해 보자, {NICKNAME}!"
                },
                {
                    "N": "_0",
                    "T": "이 이상한 거한테서 떨어지면 좀 나을지도 몰라요"
                },
                {
                    "N": "_1005",
                    "T": "이유는 모르겠지만, 저것들로 장치를 다시 활성화할 수 있을 것 같다는 생각이 들어…"
                }
            ]
        ]
    },
    "7104208": {
        "Desc": "「특수 반석의 오일」을 클리토퍼에게 넘기기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "케… 켁! 콜록콜록… 하아… 후우…"
                },
                {
                    "N": "지경",
                    "T": "후우…! 훨씬 나아졌네요! 공기가 갑자기… 콜록…! 맑아졌네요!"
                },
                {
                    "N": "지경",
                    "T": "저게… 날아가서 우리한테 길을 열어주고 있네요?"
                },
                {
                    "N": "_1005",
                    "T": "으앗… 너 진짜 무섭다구! 그거 같아… 뭐였지… 그 「회광방조」 같아! 죽기 전에 잠시 기운을 차리는 거 있잖아!"
                },
                {
                    "N": "_0",
                    "T": "「회광반조」야, 페이몬"
                },
                {
                    "N": "_0",
                    "T": "페이몬도 학교에서 공부 좀 해야겠네"
                },
                {
                    "N": "_1005",
                    "T": "너 또 나한테만 그러지!"
                },
                {
                    "N": "_0",
                    "T": "「회광반조」를 누가 그렇게 써!"
                },
                {
                    "N": "_1005",
                    "T": "알았어, 너도 지경한테 관심을 좀 가져!"
                },
                {
                    "N": "지경",
                    "T": "하하… 괜찮아요. 방금은 그냥 거부반응이 일어나서 좀 무서워 보였을 거예요…. 정말 괜찮으니 너무 걱정하지 마세요"
                },
                {
                    "N": "지경",
                    "T": "그러니까… 일반인이 엄청 높은 산에 처음 올라가면 공기가 희박해서 기절하는 경우도 있고, 깊은 바다에서는 폐가 바닷물에 눌려서 숨을 제대로 못 쉬는 경우가 있잖아요. 저도 비슷한 거예요"
                },
                {
                    "N": "지경",
                    "T": "큰 문제가 아니니까 신경 쓰지 마세요. 모험가라면 반드시 겪어야 할 어려움이죠. 진짜 괜찮아요"
                },
                {
                    "N": "_1005",
                    "T": "사소한 문제는 무슨… 엄청 무섭게 얘기하고 있잖아!"
                },
                {
                    "N": "_0",
                    "T": "진짜 괜찮아요?"
                },
                {
                    "N": "_0",
                    "T": "수정석 조각에 너무 가까이 가지 마요"
                },
                {
                    "N": "_1005",
                    "T": "싸울 땐 우리 곁에 가까이 오지 마! 몸도 그렇게 안 좋으면서…"
                },
                {
                    "N": "지경",
                    "T": "전 괜찮아요, 절 얕보지 말아 주세요"
                },
                {
                    "N": "지경",
                    "T": "모험가는 원래 그런 직업이잖아요. 위험을 친구로, 죽음을 벗으로 삼는 직업"
                },
                {
                    "N": "지경",
                    "T": "저희는 태어날 때부터 죽음을 두려워하지 않죠. 그리고 위험한 일에 처하는 것도 무서워하지 않아요…"
                },
                {
                    "N": "지경",
                    "T": "그러니까… 쿨럭… 이런 작은 반응은 아무것도 아니에요"
                },
                {
                    "N": "_1005",
                    "T": "핫… 대체 무슨 무서운 소리를 하는 거야…"
                },
                {
                    "N": "지경",
                    "T": "아무것도 아니에요, 걱정하지 마세요…. 콜록콜록…!"
                },
                {
                    "N": "_0",
                    "T": "아직 멀었는데 벌써부터 터무니없는 얘기를 하네요"
                },
                {
                    "N": "_0",
                    "T": "당신의 상태가 걱정될 뿐이에요"
                },
                {
                    "N": "_1005",
                    "T": "맞아… 우린 완전히 다른 얘길 하고 있어…. 억지로 참지 말고 지상에 올라가서 좀 쉬어!"
                },
                {
                    "N": "지경",
                    "T": "선배님… 콜록… 내 말 좀 들어줘요. 이건 같은 얘기에요. 다른 얘기가 아니에요…"
                },
                {
                    "N": "지경",
                    "T": "지금은 작은 곤경에 처했을 뿐이에요. 극복해 낼 수 있어요"
                },
                {
                    "N": "지경",
                    "T": "이곳의 환경은 잿더미 바다보다 열악하지도 않고… 선배님이 저한테 주제를 모른다고 비웃지만 않는다면 스탠리랑 별반 다를 게 없다고 생각해요…"
                },
                {
                    "N": "지경",
                    "T": "저같이 평범한 일반인도 이 악물고 버티기만 하면 모험가 선배님들 같은 성과를 이룰 수 있을 거예요"
                },
                {
                    "N": "지경",
                    "T": "이건 제 신념이에요. 전 꼭 버틸 거예요. 그리고… 최대한 폐 안 끼치도록 노력할게요"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "질문 하나 할게. 전에도 그… 냄새가 나는 검은색 물질과 접촉하면 몸이 이렇게 안 좋아졌어?"
                },
                {
                    "N": "지경",
                    "T": "조금, 너무 심한 건 아니었어요…"
                },
                {
                    "N": "_1005",
                    "T": "얼렁뚱땅 넘기지 말고! 사실대로 얘기해!"
                },
                {
                    "N": "지경",
                    "T": "…네, 하지만… 이번처럼 참으면 괜찮아졌어요. 별일 아니에요…"
                },
                {
                    "N": "_1005",
                    "T": "와… 네가 무슨 얼렁뚱땅국의 국왕이라도 돼?! 그런 거랑 오랫동안 접촉하면 목숨이 위험할지도 모르잖아!"
                },
                {
                    "N": "_0",
                    "T": "야영지로 돌아가서 쉬면 좀 괜찮아질 거예요"
                },
                {
                    "N": "_0",
                    "T": "이만 돌아가서 쉬세요"
                },
                {
                    "N": "지경",
                    "T": "돌아갈 수 없어요. 탐사가 이제 막 시작했잖아요! 저 때문에 시간이 지체되면 안 돼요…"
                },
                {
                    "N": "_0",
                    "T": "일단 야영지로 돌아가서 소식을 전해줘요"
                },
                {
                    "N": "_0",
                    "T": "파티 내에 당신이 탐사를 도와줘야 할 사람이 있어요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 맞아… 근우와 헤디브에겐 길 안내가 필요하다구! 너 혼자 깊은 곳까지 가버리면 길 안내는 누가 해?"
                },
                {
                    "N": "지경",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "다른 사람들한테 앞에 어떤 위험이 있는지 알려주세요"
                },
                {
                    "N": "_0",
                    "T": "그들을 데리고 위험한 곳은 피해 가면 돼요"
                },
                {
                    "N": "지경",
                    "T": "하… 하지만…"
                },
                {
                    "N": "_0",
                    "T": "걱정 마세요. 우리한테 아무 일도 없을 테니까요"
                },
                {
                    "N": "_0",
                    "T": "앞에서 같이 합류하면 되잖아요"
                },
                {
                    "N": "지경",
                    "T": "…알겠어요, 선배님"
                },
                {
                    "N": "_0",
                    "T": "진짜 이해한 거 맞아요?"
                },
                {
                    "N": "_0",
                    "T": "조심해요"
                },
                {
                    "N": "지경",
                    "T": "네… 야영지로 돌아가서 모두를 데리고 검은 진흙을 피하며 층암거연의 깊은 곳으로 향하는 안전한 통로를 찾을게요"
                },
                {
                    "N": "지경",
                    "T": "죄송해요…. 후배로서 너무 이기적이었네요"
                },
                {
                    "N": "_1005",
                    "T": "후, 말은 그렇게 하고 또 혼자서 위험한 곳으로 들어가거나 하면 안 돼!"
                },
                {
                    "N": "지경",
                    "T": "푸흡… 됐어요, 이해했어요. 선배님의 지시에 따를게요"
                },
                {
                    "N": "_1005",
                    "T": "#좋아! {NICKNAME}, 우리도 가자!"
                }
            ]
        ]
    },
    "7104209": {
        "Desc": "폭탄 제조 완료하기",
        "Talk": [
            [
                {
                    "N": "「안전거리 폭파 장치 · 신호 가이드」",
                    "T": "「낮은 곳의 불빛 기둥은 높은 빈도로 반짝인다」"
                },
                {
                    "N": "「안전거리 폭파 장치 · 신호 가이드」",
                    "T": "「중간 위치의 불빛 기둥은 낮은 빈도로 반짝인다」"
                },
                {
                    "N": "「안전거리 폭파 장치 · 신호 가이드」",
                    "T": "「높은 곳의 불빛 기둥은 낮은 빈도로 반짝인다」"
                },
                {
                    "N": "_1005",
                    "T": "음… 무슨 뜻인지 잘 모르겠어…"
                }
            ]
        ]
    },
    "7104230": {
        "Desc": "「신호 가이드」 읽기",
        "Talk": []
    },
    "7104210": {
        "Desc": "폐쇄기 안전장치 해제하기",
        "Step": "일정 규칙으로 불빛 기둥을 밝혀야만 폐쇄기의 보험 장치를 해제할 수 있다. 신호 가이드에는 「낮은 곳의 불빛 기둥은 높은 빈도로 반짝인다」, 「중간 위치의 불빛 기둥은 낮은 빈도로 반짝인다」, 「높은 곳의 불빛 기둥은 낮은 빈도로 반짝인다」라고 쓰여있으니 이 규칙을 따라 해보자",
        "Talk": []
    },
    "7104231": {
        "Desc": "지경과 함께 폭탄 장전하기",
        "Step": "층암거연의 더욱 깊은 곳에 진입하려면, 광산이 봉쇄될 때 거대한 바위에 의해 막힌 통로를 뚫어야 한다. 이번에는 「개산포」의 힘을 빌려야 할 듯하다…",
        "Talk": []
    },
    "7104232": {
        "Desc": "지경과 대화하기",
        "Talk": []
    },
    "7104211": {
        "Desc": "대포를 조종해 봉산바위 깨뜨리기",
        "Talk": [
            [
                {
                    "N": "클리토퍼",
                    "T": "믿어줘서 고마워, 모두를 실망시키지 않을게"
                },
                {
                    "N": "_0",
                    "T": "네 도움의 결과물을 먼저 확인해야겠어"
                },
                {
                    "N": "클리토퍼",
                    "T": "응, 알겠어… 음, 그럼 더 이상 시간 안 뺏을게"
                },
                {
                    "N": "_0",
                    "T": "실패한다면 널 가만두지 않을 거야"
                },
                {
                    "N": "_0",
                    "T": "지경에 대해…"
                },
                {
                    "N": "클리토퍼",
                    "T": "걔는… 항상 신경질적이야. 광산의 「검은 진흙」과 장기간 접촉해서 그런 걸지도 몰라. 쉬는 법도 좀 알아야 할 텐데, 종일 신경을 곤두세워서 어떡하겠어"
                },
                {
                    "N": "클리토퍼",
                    "T": "흥, 하지만 괜찮아, 참을 수 있어. 너와 근우 누님이 날 믿어주는 것도 고맙고"
                }
            ]
        ]
    },
    "7104212": {
        "Desc": "지경과 대화하기",
        "Talk": []
    },
    "7104213": {
        "Desc": "계속해서 깊이 들어가기",
        "Talk": []
    },
    "7104215": {
        "Desc": "지경과 대화하기",
        "Step": "광산을 봉쇄할 때 거대한 바위에 막힌 통로를 열자 눈앞에 이상한 수정석이 나타난다…",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "광부들이 이걸 발견한 후부터 「유명석」이 층암거연에서 증식하기 시작했어요… 분명 무슨 관계가 있을 거예요"
                },
                {
                    "N": "지경",
                    "T": "최근 층암거연의 지질 구조 변화가 끊임없이… 빨라지고 있어요. 바위를 덮은 검은색 물질을 봤죠…? 전부 최근에 엄청나게 증식한 거예요"
                },
                {
                    "N": "지경",
                    "T": "확신할 순 없지만, 어쩌면 이 이동하는 빛… 그리고 이 떠다니는 수정석 파편과 관련이 있을지도 몰라요"
                },
                {
                    "N": "_1005",
                    "T": "음… 왜?"
                },
                {
                    "N": "지경",
                    "T": "윽… 그건… 둘 다 불편한 느낌이 들어서…?"
                },
                {
                    "N": "지경",
                    "T": "그러니까… 마차를 타면 어지럽고 속이 안 좋거나, 배에서 큰 파도를 만나면 방향감을 상실하는 것 같은 느낌이에요…"
                },
                {
                    "N": "_1005",
                    "T": "엥? 그래? 난 괜찮은 거 같은데?"
                },
                {
                    "N": "_0",
                    "T": "괜찮아요?"
                },
                {
                    "N": "_0",
                    "T": "몸이 안 좋은 거면 먼저 야영지로 돌아가요"
                },
                {
                    "N": "지경",
                    "T": "걱정 고마워요, 전 괜찮아요. 전에 고산병과 뱃멀미도 겪어봤는걸요… 이 정도는 아무것도 아니죠"
                },
                {
                    "N": "_0",
                    "T": "너무 무리하진 마세요"
                },
                {
                    "N": "_0",
                    "T": "건강이 최우선이니까 꼭 조심하세요"
                },
                {
                    "N": "지경",
                    "T": "네, 고마워요. 아 참, 혹시 발견했나요…?"
                },
                {
                    "N": "지경",
                    "T": "저 이상한… 수정석 주위에 이상한 장치 세 개가 있어요. 그것들을 조사해 봐야 한다고 생각하는데, 어떻게 생각해요?"
                }
            ]
        ]
    },
    "7104216": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "클리토퍼",
                    "T": "어때? 반석의 오일 제조는 순조롭게 돼 가?"
                },
                {
                    "N": "_0",
                    "T": "나쁘진 않아"
                },
                {
                    "N": "_0",
                    "T": "어렵네…"
                },
                {
                    "N": "클리토퍼",
                    "T": "하하, 괜찮아, 괜찮아. 내가 쓴 제조법이 있으면 일곱 살 꼬맹이도 폭약을 제조할 수 있다구! 몇 번 더 시도해 봐, 다치지 말고 안전을 최우선으로 하면 돼!"
                }
            ]
        ]
    },
    "7104217": {
        "Desc": "장치 활성화하기",
        "Talk": []
    },
    "7104218": {
        "Desc": "장치 활성화하기",
        "Talk": []
    },
    "7104219": {
        "Desc": "장치 활성화하기",
        "Talk": []
    },
    "7104235": {
        "Desc": "",
        "Talk": []
    },
    "7104220": {
        "Desc": "카메라 충전",
        "Talk": []
    },
    "7104221": {
        "Desc": "나타난 몬스터 처치하기",
        "Talk": []
    },
    "7104222": {
        "Desc": "지경과 대화하기",
        "Talk": []
    },
    "7104223": {
        "Desc": "「이상한 장치」 다시 조사하기",
        "Talk": []
    },
    "7104224": {
        "Desc": "「이상한 장치」 다시 조사하기",
        "Talk": []
    },
    "7104225": {
        "Desc": "「이상한 장치」 다시 조사하기",
        "Talk": []
    },
    "7104226": {
        "Desc": "「이상한 장치」 다시 조사하기",
        "Talk": []
    },
    "7104236": {
        "Desc": "",
        "Talk": []
    },
    "7104227": {
        "Desc": "영상 재생",
        "Talk": []
    },
    "7104228": {
        "Desc": "지경과 대화하기",
        "Talk": []
    },
    "7104233": {
        "Desc": "날씨 제어 숨기기",
        "Talk": []
    },
    "7104301": {
        "Desc": "깊은 곳으로 향하는 통로 들어가기",
        "Talk": [
            [
                {
                    "N": "우인단의 일지",
                    "T": "「…안톤 상사가 동남쪽에서 거대한 종을 발견했어… 바위 벽 위에는 『그들』이라고 쓰여있어…」"
                },
                {
                    "N": "우인단의 일지",
                    "T": "「…대위가 전에 서북쪽 유적에서 봤다던 거대한 종과 비슷해. 어쩌면…」"
                },
                {
                    "N": "우인단의 일지",
                    "T": "「…스네즈브나와 파데카를 파견해 각각 양쪽 유적의 거대한 종을 두드리라고 했어…」"
                },
                {
                    "N": "우인단의 일지",
                    "T": "「…소름 끼치는 소리가 바위 벽 사이에서 메아리쳤고, 검은 안개가 걷혔지. 설명하기 어려운 기이한 현상이야… 마치 누군가의 등장을 알리는 것만 같이…」"
                },
                {
                    "N": "우인단의 일지",
                    "T": "「…열 사람이 희생됐고 선봉 두 소대가 심각한 피해를 입었어. 대위는 즉시 철수하라는 지시를 내렸지…」"
                },
                {
                    "N": "우인단의 일지",
                    "T": "(일지에 끼워둔 간략한 지도 한 장이 떨어진다. 지도에는 서북쪽과 동남쪽 두 곳의 거대한 종이 표시되어 있었고, 눈에 띄는 해골 두 개가 그려져 있다)"
                }
            ]
        ]
    },
    "7104308": {
        "Desc": "",
        "Talk": []
    },
    "7104310": {
        "Desc": "",
        "Talk": []
    },
    "7104316": {
        "Desc": "",
        "Talk": []
    },
    "7104317": {
        "Desc": "",
        "Talk": []
    },
    "7104304": {
        "Desc": "눈앞의 검은 안개 조사하기",
        "Talk": []
    },
    "7104318": {
        "Desc": "검은 안개 근처 단서 조사하기",
        "Talk": []
    },
    "7104305": {
        "Desc": "「일지」 읽기",
        "Talk": []
    },
    "7104306": {
        "Desc": "",
        "Step": "",
        "Tips": "",
        "Talk": []
    },
    "7104307": {
        "Desc": "유적 양쪽의 종 두드리기",
        "Step": "통로를 뚫고 층암거연 깊은 곳에 진입하자 자흑색 안개가 막아서고 있다. 유적의 종을 울려 눈앞의 검은 안개를 걷어낼 수 있을 것 같다…",
        "Talk": []
    },
    "7104309": {
        "Desc": "유적 양쪽의 종 두드리기",
        "Step": "통로를 뚫고 층암거연 깊은 곳에 진입하자 자흑색 안개가 막아서고 있다. 유적의 종을 울려 눈앞의 검은 안개를 걷어낼 수 있을 것 같다…",
        "Talk": []
    },
    "7104315": {
        "Desc": "",
        "Step": "",
        "Talk": []
    },
    "7104311": {
        "Desc": "검은 안개에 다가가기",
        "Talk": []
    },
    "7104312": {
        "Desc": "",
        "Talk": []
    },
    "7104313": {
        "Desc": "심연 봉독자 처치하기",
        "Talk": []
    },
    "7104314": {
        "Desc": "심연 봉독자의 유품 줍기",
        "Talk": []
    },
    "7104319": {
        "Desc": "",
        "Talk": []
    },
    "7104320": {
        "Desc": "",
        "Talk": []
    },
    "7104501": {
        "Desc": "이곳에 온 지경과 대화하기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "무사해서 다행이에요, 그 두… 괴물… 은 뭐죠? 그런 사람… 또는 생물은 처음 봐요… 콜록…"
                },
                {
                    "N": "지경",
                    "T": "자자… 얼굴 좀 풀어요. 일부러 저것들을 건드리진 않을 테니까요, 그 정도는 알고 있어요"
                },
                {
                    "N": "_0",
                    "T": "우리 앞으로 어떻게 간 거죠?"
                },
                {
                    "N": "지경",
                    "T": "서쪽에 있는 숨겨진 갱도를 통해 검은색 물질에 의해 오염된 지역과 아래에 있는 이상한 괴물을 피할 수 있어서… 콜록… 으윽…"
                },
                {
                    "N": "_1005",
                    "T": "음… 괜찮아?"
                },
                {
                    "N": "지경",
                    "T": "괜, 괜찮아요…. 그 길은 찾기가 꽤 어려워요. 어쩌면 보물 사냥단이 판 도굴용 통로일지도 몰라요…. 하지만 보물 사냥단이 이렇게 깊은 곳에 나타나는 건 상상하기 어려운데…"
                },
                {
                    "N": "지경",
                    "T": "자, 야영지가 멀지 않은 곳에 있으니까 가면서 말하는 게 어때요?"
                }
            ]
        ]
    },
    "7104502": {
        "Desc": "지경과 야영지로 가기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "흠흠… 안녕하세요, 선배. 무슨 일이시죠?"
                },
                {
                    "N": "_1005",
                    "T": "아직도 기침하고 있네! 몸이 많이 안 좋은 거야?"
                },
                {
                    "N": "지경",
                    "T": "괜찮, 괜찮아요… 지하의 공기가 희박해서 제 몸과 잘 안 맞는 것뿐이에요"
                },
                {
                    "N": "지경",
                    "T": "참, 이건 제가 전에 그렸던 지도… 콜록! 콜록… 후우… 많이 나아졌어요"
                },
                {
                    "N": "_1005",
                    "T": "으아… 푹 쉬는 게 좋을 것 같아, 무리해서 여기저기 돌아다니지 말라구!"
                },
                {
                    "N": "_0",
                    "T": "지도 얘기가 나와서 하는 말인데, 우리도 당신한테 줄 지도가 있어요…"
                },
                {
                    "N": "_1005",
                    "T": "「이상한 두 개의 종」의 지도야… 우인단의 나쁜 놈들이 남긴 지도 같아!"
                },
                {
                    "N": "지경",
                    "T": "선배님, 고마워요! 지금 당장 새로운 지역을 제 지도에 그려 넣어야겠네요!"
                },
                {
                    "N": "지경",
                    "T": "윽, 잠깐만요, 방금… 우인단이라고 했어요? 우인단도 여기 들어온 건가요?"
                },
                {
                    "N": "_0",
                    "T": "그럴 가능성이 커요"
                },
                {
                    "N": "지경",
                    "T": "층암거연에서 탐사할 때 더 조심해야겠네요…"
                },
                {
                    "N": "_0",
                    "T": "그러고 보니 이걸 주웠는데…"
                },
                {
                    "N": "_1005",
                    "T": "지경은 가본 곳이 많으니까 이게 뭐 할 때 쓰는 건지 알아볼 수 있겠어?"
                },
                {
                    "N": "지경",
                    "T": "이거요? 전에 더 깊은 곳에서 무늬가 비슷한 문을 본 적이 있는 거 같아요"
                },
                {
                    "N": "지경",
                    "T": "콜록…! 콜록… 죄송해요, 그 문 뒤에서 바람 소리 같은 메아리가 들렸어요… 엄청 큰 공간이 우릴 기다리는 게 분명해요"
                },
                {
                    "N": "지경",
                    "T": "이 물건은 그 문과 관련이 있을지도? 음… 어쩌면 열쇠 같은 게 아닐까요? 콜록…"
                },
                {
                    "N": "헤디브",
                    "T": "지경의 말이 맞아, 이건 문의 잠금을 해제할 때 사용하는 장치야"
                },
                {
                    "N": "_1005",
                    "T": "으앗! 깜짝이야! 넌 어디서 튀어나온 거야!"
                },
                {
                    "N": "_0",
                    "T": "대화에 낄 땐 인사부터 하세요!"
                },
                {
                    "N": "헤디브",
                    "T": "윽, 미안… 난 그냥 이 이상한 장치는 문의 기관을 열 때 사용하는 물건이 맞다고 알려주고 싶었을 뿐이야"
                },
                {
                    "N": "헤디브",
                    "T": "전에 흡사한 장치를 연구한 적이 있거든. 그리고 마침 네가 갖고 있는 장치는 내 실험실에 있는 것과 똑같은 장치야"
                },
                {
                    "N": "헤디브",
                    "T": "휴… 아쉽게도 연금술과 기초적인 기계 공학으로는 그 안에 담긴 에너지, 그리고 잠겨진 기관을 해제할 때의 원리를 설명하기 어려워"
                },
                {
                    "N": "_0",
                    "T": "실험실…?"
                },
                {
                    "N": "_0",
                    "T": "당신은 고대 생물학자잖아요…?"
                },
                {
                    "N": "헤디브",
                    "T": "아무르타 학부의 생론학자는 제자리에서 스스로의 생각만 고집하는 사람을 환영하지 않아… 어쩔 수 없이 말 많은 바보들과 협력해야 되는 경우도 많거든…"
                },
                {
                    "N": "헤디브",
                    "T": "에휴… 너 같은 외부인한테 말해줄 수 있는 건 이 정도뿐이야. 아카데미아의 일은 딱히 얘기할 것도 없으니까"
                },
                {
                    "N": "_0",
                    "T": "베개를 준비했으니까 계속 얘기해도 돼요"
                },
                {
                    "N": "_0",
                    "T": "괜찮아요, 어차피 말해도 우린 못 알아듣는걸요"
                },
                {
                    "N": "헤디브",
                    "T": "아냐, 그만할래… 내가 돈을 내서 탐사대를 만든 건 외부인한테 비밀을 누설하기 위해서가 아니거든"
                },
                {
                    "N": "헤디브",
                    "T": "어쨌든… 지경이 말한 그 문을 찾을 수 있다면 이 기묘한 장치로 그 문을 열 수 있을 거야"
                },
                {
                    "N": "지경",
                    "T": "그럼 같이 가는 게 어때요? 선배님이 새로운 지도를 공유해 주셨으니까 지도를 못 그린 지역은 이제 하나밖에 안 남았어요!"
                },
                {
                    "N": "지경",
                    "T": "그러니까 한 번에… 콜록… 죄송해요… 아예 완성해버리고 싶어요! 콜록… 하아… 콜록… 죄송해요… 콜록…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "헤디브",
                    "T": "……"
                },
                {
                    "N": "헤디브",
                    "T": "지도는 나중에 얘기하고, 너… 전에 검은색 물질을 가까이서 접촉한 적은 없어?"
                },
                {
                    "N": "지경",
                    "T": "전 괜찮아요, 그냥 몸이랑 좀 안 맞는 거뿐이에요. 얘기했잖아요, 모험가한테 이 정도는 아무것도 아니라고요… 콜록…!"
                },
                {
                    "N": "헤디브",
                    "T": "아무것도 아니라고? 정신 좀 차려. 우리 탐사대——그러니까 우리 중, 이렇게 심각한 거부 반응을 보이는 건 너밖에 없다는 뜻이야"
                },
                {
                    "N": "헤디브",
                    "T": "위에 데려가 줄 테니까 올라가서 좀 쉬어. 지금 돌아가도 늦진 않았을 거야"
                },
                {
                    "N": "지경",
                    "T": "……"
                },
                {
                    "N": "헤디브",
                    "T": "됐어… 그런 표정으로 보지 마. 너 하고 싶은 대로 해, 내가 네 엄마도 아니고"
                },
                {
                    "N": "_0",
                    "T": "정말 괜찮은 거죠?"
                },
                {
                    "N": "_1005",
                    "T": "맞아… 오는 내내 기침했잖아… 진짜 괜찮은 거야?"
                },
                {
                    "N": "지경",
                    "T": "콜록… 괜찮아요… 진짜 버틸 만해요"
                },
                {
                    "N": "_0",
                    "T": "헤디브, 자세하게 설명 좀 해주세요"
                },
                {
                    "N": "헤디브",
                    "T": "난 좋은 마음으로 경고한 거야, 내 호의가 아카데미아의 금기를 어기지 않게 해줘"
                },
                {
                    "N": "헤디브",
                    "T": "미안, 이유는 알려줄 수 없어. 하지만 지경은 지금 층암거연 아래에 있는 그것… 아니, 층암거연 자체를 멀리해야 해"
                },
                {
                    "N": "_1005",
                    "T": "뭐야… 전혀 못 알아듣겠어! 그냥 지경이 아프다고 멀리하는 거잖아!"
                },
                {
                    "N": "헤디브",
                    "T": "흥, 몸 상태가 많이 안 좋은 건 사실이야. 더 이상 지경의 몸 상태에 신경 쓰지 않는다면… 정말 늦을지도 몰라"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "지경",
                    "T": "됐어요, 그만해요… 콜록… 콜록!"
                },
                {
                    "N": "지경",
                    "T": "탐사대에 가입한 건 제 결정이에요. 그건 다른 사람이 뭐라고 얘기해도 바뀌지 않아요"
                },
                {
                    "N": "헤디브",
                    "T": "나도 알고 있어, 안다고… 평범한 모험가로써, 분명 보수가 아까운 거겠지?"
                },
                {
                    "N": "헤디브",
                    "T": "순순히 여길 떠난다면 보수를 준비하지. 넉넉하게 말이야. 리월의 담당자도 이해할 거야"
                },
                {
                    "N": "지경",
                    "T": "……"
                },
                {
                    "N": "지경",
                    "T": "#콜록… 콜록… 미안해요, 이만 가볼게요. 아까 {NICKNAME} 선배님이 처리한 일대를 다시 측량하고 지도를 그려야 하거든요… 더는 시간 안 뺏을게요"
                },
                {
                    "N": "지경",
                    "T": "#참, {NICKNAME} 선배님. 지금부터 전 전에 얘기했던 문에 미리 가 있을 예정이에요. 선배님도 마침 그쪽으로 갈 계획이 있다면 거기서 만나요"
                },
                {
                    "N": "헤디브",
                    "T": "흠, 이 녀석… 전혀 말이 안 통하네, 정말 고집불통이야"
                },
                {
                    "N": "_0",
                    "T": "헤디브 씨, 지경을 너무 질책만 하고 있어요"
                },
                {
                    "N": "_1005",
                    "T": "맞아… 사정없이 얘기했잖아, 게다가 이유도 얘기 안 해주고, 지경이 화내는 게 당연해!"
                },
                {
                    "N": "헤디브",
                    "T": "저 녀석이 스스로의 위험에 저렇게까지 무딜 줄은 몰랐지… 휴, 됐다 됐어, 하고 싶은 대로 하라지, 뭐"
                },
                {
                    "N": "헤디브",
                    "T": "분명 후회할 거야, 그리고 도움을 청하겠지… 꼬맹이들은 다 그래… 혼 좀 나면 달라질 거야"
                },
                {
                    "N": "_0",
                    "T": "대체 지경은 무슨 상황이에요?"
                },
                {
                    "N": "헤디브",
                    "T": "우리가 직면하고 있는 건… 본질로 따지면 드래곤 스파인의 이변과 흡사해. 이 현상들은 우리가 익숙한 세계에서 온 게 아니라… 두 갈래의 힘이 서로 싸우고 있는 거야"
                },
                {
                    "N": "헤디브",
                    "T": "#탐사대가 {NICKNAME}, 널 찾은 이유는 네가 「신의 눈」 없이도 원소의 힘을 다룰 수 있기 때문이야"
                },
                {
                    "N": "헤디브",
                    "T": "신의 눈도, 원소 에너지도 다룰 수 없는 나 같은 평범한 사람에게 이런 이변은 무척 해롭거든. 심지어는 목숨을 잃을 수도 있어…"
                },
                {
                    "N": "헤디브",
                    "T": "이변의 근원에 접근하는 사람은 정상적인 세계에 대한 인식을 천천히 잃고, 육체가 쇠퇴하거나 신속하게 쇠약해져, 그리고…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 지경은…"
                },
                {
                    "N": "_0",
                    "T": "…상황이 무척 안 좋아"
                },
                {
                    "N": "헤디브",
                    "T": "여기까지만 얘기할게"
                },
                {
                    "N": "_1005",
                    "T": "으아! 그럼 어떡해! 쫓아갈까?"
                },
                {
                    "N": "헤디브",
                    "T": "휴… 우리도 어쩔 수 없어, 이건 지경의 선택이야"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#음… 근데 저대로 내버려 둘 순 없잖아… {NICKNAME}, 우리도 가서 지경을 설득해 볼까?"
                },
                {
                    "N": "헤디브",
                    "T": "됐어, 더는 시간 안 뺏을게. 가서 네 볼일이나 봐… 아래에는 더욱 많은 비밀들이 우릴 기다리고 있다구"
                },
                {
                    "N": "헤디브",
                    "T": "그리고… 지경을 만나면 야영지의 모두를 대신해 신경 좀 써줘"
                }
            ]
        ]
    },
    "7104503": {
        "Desc": "지경과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이 공간은… 자연적으로 생성된 바위동굴은 아닌 것 같아. 엄청나게 큰 무언가로 뚫은 모양이야… 흠, 「뚫었다」기보다 「들이받았다」는 표현이 더 어울릴지도…"
                },
                {
                    "N": "_1005",
                    "T": "#저기… {NICKNAME}, 공중에 떠 있는 물건 어디서 본 적이 있는 거 같지 않아…? 우리가 드래곤 스파인에서 봤던 그 커다란 녀석이랑… 비슷한 거 같아"
                },
                {
                    "N": "_1005",
                    "T": "그리고 둘의… 「냄새」… 아니면, 「분위기」…? 가 엄청 비슷한 거 같아…"
                },
                {
                    "N": "_1005",
                    "T": "저 커다란 녀석, 정말 불길해…"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 뭔가 눈치챈 거야?"
                },
                {
                    "N": "_1005",
                    "T": "음… 아무튼 불길해…"
                },
                {
                    "N": "_1005",
                    "T": "저쪽에 있는 비석, 새로 세워진 거 같아… 주변의 유적이랑 느낌이 좀 달라!"
                },
                {
                    "N": "괴이한 비석",
                    "T": "(위에 쓰인 명문을 해독할 순 없지만, 조금만 관찰하면 위에 조각된 그림이 주변 지역의 지도라는 점을 어렵지 않게 알아챌 수 있다. 게다가 다른 도안도 떠 있는 수정석과 관련 있는 것 같다…)"
                },
                {
                    "N": "_1005",
                    "T": "…수정석 주변에 5개의 이상한 장치가 있고… 선들이 수정석을 연결하고 있어… 음… 못 알아보겠어. 왜 이렇게 대충 그렸지!"
                },
                {
                    "N": "_0",
                    "T": "일단 5개의 장치를 발동해야 하는 거 같아"
                },
                {
                    "N": "_1005",
                    "T": "그러고는… 음, 사람이 가서 수정석에 부딪히는 건가…? 검은색 반점이 사라졌어…"
                },
                {
                    "N": "_0",
                    "T": "힘으로 충격을 가하면 수정석이 정화되는 시간이 단축되는 거 같아…"
                },
                {
                    "N": "_0",
                    "T": "그냥 반점을 그리는 걸 까먹었나 봐"
                },
                {
                    "N": "_1005",
                    "T": "그리고… 모르겠어…. 왜 벌레 같은 게 그려져 있는 거지? 마치… 거대한 벌레를 조심하라고 하는 거 같아!"
                },
                {
                    "N": "_0",
                    "T": "벌레를 밟을 수 있으니 조심하라는 건가 봐…"
                },
                {
                    "N": "_0",
                    "T": "수정석에 충격을 가하면… 거대한 생물을 깨울 수 있다고?"
                },
                {
                    "N": "_1005",
                    "T": "음… 그렇게 말하니 뭔가 이해가 돼…. 어떤 의도가 있는지 직접 확인해 봐야만 알 수 있는 거네"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 저기 이상한 검은색 물질 보이지…. 저것들이 저 수정석을 오염시키는 거 같아… 우리가 봤던 검은색 진흙과 색도 비슷한 거 같아"
                },
                {
                    "N": "_0",
                    "T": "비석의 도안과 완전히 똑같아…"
                },
                {
                    "N": "_0",
                    "T": "일단 장치를 먼저 만져보자"
                },
                {
                    "N": "_1005",
                    "T": "역시…"
                },
                {
                    "N": "_0",
                    "T": "페이몬도 이젠 모험이 무섭지 않나 보네"
                },
                {
                    "N": "_1005",
                    "T": "와… 여기까지 왔는데 뭐라도 하는 게 낫잖아!"
                }
            ]
        ]
    },
    "7104504": {
        "Desc": "지경이 말한 문으로 가기",
        "Talk": [
            [
                {
                    "N": "괴이한 비석",
                    "T": "(비석, 재질은 유적보다 다소 새것이다. 최근 세워진 것으로 보인다)"
                },
                {
                    "N": "괴이한 비석",
                    "T": "(위에 쓰인 명문을 해독할 순 없지만, 조금만 관찰하면 위에 조각된 그림이 주변 지역의 지도라는 점을 어렵지 않게 알아챌 수 있다)"
                },
                {
                    "N": "괴이한 비석",
                    "T": "(비석에는 복잡한 문양들도 조각되어 있다. 아마 전방에 떠 있는 거대한 수정석과 관련이 있는 듯하다…)"
                }
            ]
        ]
    },
    "7104521": {
        "Desc": "지경과 대화하기",
        "Talk": []
    },
    "7104522": {
        "Desc": "문 열기",
        "Talk": []
    },
    "7104528": {
        "Desc": "문 안으로 들어가 조사하기",
        "Step": "열쇠를 이용해 깊은 곳 유적의 문을 열었으니 계속해서 앞으로 나아가자…. 층암거연의 아래에는 도대체 어떤 비밀이 숨겨져있을까…",
        "Talk": []
    },
    "7104505": {
        "Desc": "문 안으로 들어가 조사하기",
        "Step": "열쇠를 이용해 깊은 곳 유적의 문을 열었으니 계속해서 앞으로 나아가자…. 층암거연의 아래에는 도대체 어떤 비밀이 숨겨져있을까…",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "오셨네요, 정말 다행이에요!"
                },
                {
                    "N": "_1005",
                    "T": "우리 왔어!"
                },
                {
                    "N": "지경",
                    "T": "두 분이 문으로 들어가고 나서 지진이 여러 차례 일어났거든요… 지하에서 무슨 일이 일어났는지는 모르겠지만, 두 분이 무사하셔서 정말 다행이에요"
                },
                {
                    "N": "_1005",
                    "T": "너도 훨씬 기운이 넘치는 거 같아! 역시 쉬는 게 효과가 있었어!"
                },
                {
                    "N": "_0",
                    "T": "그쪽은 상황이 어때요?"
                },
                {
                    "N": "지경",
                    "T": "전 선배님의 말대로 이곳에서 쭉 쉬고 있었어요. 지금은 많이 나아졌구요…. 문 뒤에 있는 「그것」 때문인가요?"
                },
                {
                    "N": "지경",
                    "T": "그 문으로 들어가지는 않았지만 안에서 이상한 움직임이 느껴졌어요…. 그 안에는 분명 엄청난 것들이 있는 게 분명해요…"
                },
                {
                    "N": "지경",
                    "T": "흠흠… 전 어릴 때부터 야차에 대한 이야기를 듣고 자랐거든요. 선배님들이 「선중야차」 중 한 명이 층암거연 아래에 봉인되어, 오늘날까지 잠들어있다고 했어요…"
                },
                {
                    "N": "_0",
                    "T": "지경 씨가 말한 야차는 못 만났어요…"
                },
                {
                    "N": "지경",
                    "T": "그랬군요… 고마워요, 선배님. 그럼 그 검은색 물질은… 쿨럭… 죄송해요…"
                },
                {
                    "N": "_0",
                    "T": "거기에는 하늘에 떠 있는 거대한 수정석이 있었는데…"
                },
                {
                    "N": "지경",
                    "T": "그렇다는 건… 위층의 그 수정석은 재회를 갈망하는 파편처럼 그것을 향해 날아간 게 맞네요"
                },
                {
                    "N": "지경",
                    "T": "그 수정석이 아마 층암거연의 비밀을 푸는 핵심인 것 같아요… 앞으로 저희가 직접 가서 알아보도록 할 거예요"
                },
                {
                    "N": "지경",
                    "T": "콜록… 고마워요, 선배님. 그럼 그 검은색 물질은… 쿨럭… 죄송해요…"
                },
                {
                    "N": "_0",
                    "T": "그건 아직 완전히 제거되지 않았어요"
                },
                {
                    "N": "_0",
                    "T": "아마 천천히 사라질 거 같아요"
                },
                {
                    "N": "_1005",
                    "T": "응, 우리가 그 거대한 수정석에 있는 더러운 것들을 전부 제거했으니까 고약한 냄새나는 검은 진흙도 금방 지하로 사라질 거야!"
                },
                {
                    "N": "지경",
                    "T": "알겠어요… 콜록… 탐사대의 다른 사람들한테 전할게요. 층암거연의 탐사에서… 첫 단계의 성공을 거뒀네요"
                },
                {
                    "N": "지경",
                    "T": "교영 마을 그때보단 훨씬 나아요…"
                },
                {
                    "N": "_0",
                    "T": "앞으로의 계획은 있어요?"
                },
                {
                    "N": "_0",
                    "T": "여길 떠나는 거예요?"
                },
                {
                    "N": "_0",
                    "T": "「교영 마을」…? 그게 뭔데요?"
                },
                {
                    "N": "지경",
                    "T": "네…? 리월에서 가장 유명한 마을이에요. 산도 좋고 물도 맑고, 차 맛은 더 말할 것도 없죠…. 전 세계를 돌아다니는 모험가인데 설마 모르시는 건가요?"
                },
                {
                    "N": "지경",
                    "T": "후, 하지만 전 그곳을 별로 좋아하지 않아요…. 그곳은 제게 명온 마을을 외, 제2의 고향이에요. 그곳의 모든 계곡과 나무까지 다 기억하고 있어요"
                },
                {
                    "N": "지경",
                    "T": "만약 그때 그 지도 제작 의뢰에서 고용주와 다투지만 않았더라면…. 마을의 차와 아빠를 더 보고 싶어 했을지도 모르죠… 아니에요, 더 이상 말하지 않을래요"
                },
                {
                    "N": "지경",
                    "T": "휴… 말로는 싫어한다고 했지만 만약 이번 모험에서 성과를 이뤄낸다면… 집에 가서 푹 쉬어야겠어요…. 어르신이 우려주시는 차가 생각나거든요"
                },
                {
                    "N": "지경",
                    "T": "근데 좋게 생각하면… 나중에 집에 돌아갈 때쯤이면 이미 유명한 모험가 됐겠죠! 때가 되면 선배님도 와서 자리를 빛내주세요"
                },
                {
                    "N": "지경",
                    "T": "하하… 죄송해요, 또 현실적이지 못한 일을 생각하고 있네요"
                },
                {
                    "N": "지경",
                    "T": "음, 이번 기회를 잘 이용하면 총무부 소속의 정규 탐사대로 승진할 수 있을 거 같아요…. 콜록… 하지만 단기간에 철수할 계획은 없어요"
                },
                {
                    "N": "지경",
                    "T": "선배님이 길을 터 주신 덕분에 우리 탐사대는 위험한 상황을 잘 넘길 수 있었어요. 오면서 다친 사람도 없고, 물자 손실도 거의 없는 거나 다름없어요"
                },
                {
                    "N": "지경",
                    "T": "우린 아마 이곳에 장기적으로 머물면서 총무부 사람들과 협력해 지하의 이변 상황을 지켜보고 탐사 시설을 유지 보수할 거 같아요"
                },
                {
                    "N": "_0",
                    "T": "우리가 떠날 때 혹시 낯선 사람 본 적 있어요?"
                },
                {
                    "N": "지경",
                    "T": "네? 음… 돌아올 때도 본 적이 없어요. 야영지에 돌아가서는 곧바로 쓰러져 자느라 다른 사람이 지나가는 건 못 봤어요"
                },
                {
                    "N": "지경",
                    "T": "왜요? 갑자기 그건 왜 물어요?"
                },
                {
                    "N": "_1005",
                    "T": "음… 아무것도 아냐, 됐어…"
                },
                {
                    "N": "지경",
                    "T": "콜록… 떠나실 생각이라면 잊지 말고 목영한테 안부를 전해주세요…. 콜록… 그냥… 하하, 저 승진하니까 나중에 누가 상사가 될지는 모르는 거라고 전해주세요!"
                }
            ]
        ]
    },
    "7104507": {
        "Desc": "문 안으로 들어가 조사하기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "#콜록… 콜록…! {NICKNAME} 선배님, 오셨군요! 콜록…"
                },
                {
                    "N": "_0",
                    "T": "여기서 뭐 해요?"
                },
                {
                    "N": "_0",
                    "T": "드디어 찾았네요"
                },
                {
                    "N": "지경",
                    "T": "콜록… 왜 그러세요? 안색이 안 좋으신데요? 제가 뭐 실수라도 한 건가요?"
                },
                {
                    "N": "_1005",
                    "T": "음… 누구 안색이 더 안 좋은지 모르겠네"
                },
                {
                    "N": "_0",
                    "T": "앞은 엄청 위험해요"
                },
                {
                    "N": "_0",
                    "T": "지경 씨는 푹 쉬어야 해요"
                },
                {
                    "N": "_1005",
                    "T": "다들 사실… 널 엄청 걱정하고 있어. 네 몸을 너무 함부로 대하지 마…"
                },
                {
                    "N": "지경",
                    "T": "저… 저도 그들 모두가 걱정하고 있다는 건 알아요. 하지만 얘기했잖아요, 이게 바로 모험가인걸요!"
                },
                {
                    "N": "지경",
                    "T": "이 세상에 위험을 무릅쓰지 않는 모험가가 어디 있겠어요! 전 몇십 년 후에 침대에 누워 끙끙 앓으면서, 식사나 볼일 볼 때 도움과 부축이 필요한 늙은이가 되긴 싫다구요…"
                },
                {
                    "N": "지경",
                    "T": "편안함이나 지루함을 벗으로 삼을 바엔 차라리 위험을 선택할래요. 푹신한 침대에서 끝을 기다리는 것보다는, 이곳에서 목숨을 바치는 게 차라리 나아요"
                },
                {
                    "N": "지경",
                    "T": "제가… 이곳에 소속되어 있다는 걸 알아요. 하지만 전 총무부의 편안한 직업에도, 헤디브의 모라에도 소속되어 있지 않죠"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "지경",
                    "T": "「신의 눈」을 가진 행운아들과 비하면…"
                },
                {
                    "N": "지경",
                    "T": "「모험」 자체도 탐색과 도전의 의미도, 우리 같은 평범한 사람들만 느낄 수 있는 거잖아요"
                },
                {
                    "N": "_1005",
                    "T": "결국은 너만 생각하고 있잖아, 다른 사람 생각은 전혀 안 하는 거야?"
                },
                {
                    "N": "지경",
                    "T": "얘기했잖아요. 이건 제 일이에요. 다른 사람들과는 전혀 상관없는 제 일이요. 전… 모두가 이 일 때문에 괴로워하는 게 너무 마음 아파요…"
                },
                {
                    "N": "_0",
                    "T": "꼭 이렇게 위험한 곳에 들어가야겠어요?"
                },
                {
                    "N": "_0",
                    "T": "이곳에 기억을 남기고 싶은 거잖아요, 맞죠?"
                },
                {
                    "N": "지경",
                    "T": "네. 아니… 음… 네. 전 그냥… 사람들한테 잊히기 싫었어요"
                },
                {
                    "N": "지경",
                    "T": "적어도 전 지도를 남기고 층암거연의 아름다운 경관을 봤잖아요…  평범한 사람인 제가 이 금지된 지역에 발을 들인 거기도 하고요"
                },
                {
                    "N": "지경",
                    "T": "왜냐하면… 이 문 뒤에는, 전해 내려오는 이야기 속의 리월을 지키고 있는 그 야차의 족적이 남아있을 수도 있거든요. 만약 제 지도가 그 구역까지 넓어진다면…"
                },
                {
                    "N": "지경",
                    "T": "그곳까지 버틸 수 있을지 모르겠지만… 미지의 목표에 조금 더 가까워졌으면 좋겠어요. 층암거연에 이상현상이 발생한 원인을 알 수 있을지 모르잖아요…"
                },
                {
                    "N": "_0",
                    "T": "하지만 사람은 휴식이 필요해요"
                },
                {
                    "N": "_0",
                    "T": "문 뒤의 환경은 더 위험할 거예요"
                },
                {
                    "N": "지경",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "너의 상태가 정말 걱정돼… 자신을 아낄 줄 알아야 해…"
                },
                {
                    "N": "_0",
                    "T": "지경 씨는 일단 체력부터 회복해야 해요"
                },
                {
                    "N": "_0",
                    "T": "일단 야영지로 돌아가서 푹 쉬어요"
                },
                {
                    "N": "_1005",
                    "T": "지경은 푹 쉬어야 해! 앞은 무척 위험하니까 우리가 전부 처리하고 나서 따라 들어와도 늦지 않다구!"
                },
                {
                    "N": "_1005",
                    "T": "그러니까, 음… 본 것들을 기록하는 사람이 필요하니까… 기록이 없다면 아무런 기억도 남길 수가 없잖아?"
                },
                {
                    "N": "_0",
                    "T": "페이몬 말이 맞아요"
                },
                {
                    "N": "_1005",
                    "T": "데헷!"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 갑자기 웬일이야"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 그게 무슨 뜻이야!"
                },
                {
                    "N": "지경",
                    "T": "……"
                },
                {
                    "N": "지경",
                    "T": "알겠어요…. 선배님의 뜻이 그렇다면 먼저 돌아갈게요. 하지만 두 분도 꼭 조심하세요"
                },
                {
                    "N": "_1005",
                    "T": "응, 조심할게! 너도 조심해서 돌아가!"
                },
                {
                    "N": "_1005",
                    "T": "휴… 저 고집불통 녀석, 알아들었으려나 모르겠네!"
                }
            ]
        ]
    },
    "7104519": {
        "Desc": "비석 읽기",
        "Talk": []
    },
    "7104509": {
        "Desc": "수정석 정화하기",
        "Step": "층암거연 깊은 곳, 유적의 대문 뒤로 칠흑의 물질에 부식된 거대한 수정석이 나타났다. 비석에 적힌 설명대로 거대한 수정석을 정화해 보자…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이 공간은… 자연적으로 생성된 바위동굴은 아닌 것 같아. 엄청나게 큰 무언가로 뚫은 모양이야… 흠, 「뚫었다」기보다 「들이받았다」는 표현이 더 어울릴지도…"
                },
                {
                    "N": "_1005",
                    "T": "저 커다란 녀석, 정말 불길해…"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 뭔가 눈치챈 거야?"
                },
                {
                    "N": "_1005",
                    "T": "음… 아무튼 불길해…"
                },
                {
                    "N": "_1005",
                    "T": "저쪽에 있는 비석, 새로 세워진 거 같아… 주변의 유적이랑 느낌이 좀 달라!"
                },
                {
                    "N": "괴이한 비석",
                    "T": "(위에 쓰인 명문을 해독할 순 없지만, 조금만 관찰하면 위에 조각된 그림이 주변 지역의 지도라는 점을 어렵지 않게 알아챌 수 있다. 게다가 다른 도안도 떠 있는 수정석과 관련 있는 것 같다…)"
                },
                {
                    "N": "_1005",
                    "T": "…수정석 주변에 5개의 이상한 장치가 있고… 선들이 수정석을 연결하고 있어… 음… 못 알아보겠어. 왜 이렇게 대충 그렸지!"
                },
                {
                    "N": "_0",
                    "T": "일단 5개의 장치를 발동해야 하는 거 같아"
                },
                {
                    "N": "_1005",
                    "T": "그러고는… 음, 사람이 가서 수정석에 부딪히는 건가…? 검은색 반점이 사라졌어…"
                },
                {
                    "N": "_0",
                    "T": "힘으로 충격을 가하면 수정석이 정화되는 시간이 단축되는 거 같아…"
                },
                {
                    "N": "_0",
                    "T": "그냥 반점을 그리는 걸 까먹었나 봐"
                },
                {
                    "N": "_1005",
                    "T": "그리고… 모르겠어…. 왜 벌레 같은 게 그려져 있는 거지? 마치… 거대한 벌레를 조심하라고 하는 거 같아!"
                },
                {
                    "N": "_0",
                    "T": "벌레를 밟을 수 있으니 조심하라는 건가 봐…"
                },
                {
                    "N": "_0",
                    "T": "수정석에 충격을 가하면… 거대한 생물을 깨울 수 있다고?"
                },
                {
                    "N": "_1005",
                    "T": "음… 그렇게 말하니 뭔가 이해가 돼…. 어떤 의도가 있는지 직접 확인해 봐야만 알 수 있는 거네"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 저기 이상한 검은색 물질 보이지…. 저것들이 저 수정석을 오염시키는 거 같아… 우리가 봤던 검은색 진흙과 색도 비슷한 거 같아"
                },
                {
                    "N": "_0",
                    "T": "비석의 도안과 완전히 똑같아…"
                },
                {
                    "N": "_0",
                    "T": "일단 장치를 먼저 만져보자"
                },
                {
                    "N": "_1005",
                    "T": "역시…"
                },
                {
                    "N": "_0",
                    "T": "페이몬도 이젠 모험이 무섭지 않나 보네"
                },
                {
                    "N": "_1005",
                    "T": "와… 여기까지 왔는데 뭐라도 하는 게 낫잖아!"
                }
            ]
        ]
    },
    "7104510": {
        "Desc": "Purify the large crystal",
        "Step": "A giant crystal, tainted by some dark substance, lies behind the gate leading deeper into The Chasm's ruins. Use the instructions on the stone table to attempt to purify it...",
        "Talk": []
    },
    "7104511": {
        "Desc": "Purify the large crystal",
        "Step": "A giant crystal, tainted by some dark substance, lies behind the gate leading deeper into The Chasm's ruins. Use the instructions on the stone table to attempt to purify it...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#음… 이제 「외부 힘으로 수정석에 충격을 줘야」하는 단계야. {NICKNAME}, 준비됐어?"
                },
                {
                    "N": "_0",
                    "T": "넌 정말 비석에 새겨진 그림을 믿는 거야?"
                },
                {
                    "N": "_0",
                    "T": "정말 해야 하는 거야…?"
                },
                {
                    "N": "_1005",
                    "T": "이미 칼까지 뽑았는데 무라도 썰어야되지 않겠어?"
                },
                {
                    "N": "_0",
                    "T": "그래도…"
                },
                {
                    "N": "_0",
                    "T": "정말 못 말린다니까"
                },
                {
                    "N": "_1005",
                    "T": "역시 이렇게 큰 수정석을 보면 쑤셔보고 싶은 생각이 절로 든다구! 안 그래?"
                }
            ]
        ]
    },
    "7104512": {
        "Desc": "Purify the large crystal",
        "Step": "A giant crystal, tainted by some dark substance, lies behind the gate leading deeper into The Chasm's ruins. Use the instructions on the stone table to attempt to purify it...",
        "Talk": []
    },
    "7104513": {
        "Desc": "Purify the large crystal",
        "Step": "A giant crystal, tainted by some dark substance, lies behind the gate leading deeper into The Chasm's ruins. Use the instructions on the stone table to attempt to purify it...",
        "Talk": []
    },
    "7104514": {
        "Desc": "Purify the large crystal",
        "Step": "A giant crystal, tainted by some dark substance, lies behind the gate leading deeper into The Chasm's ruins. Use the instructions on the stone table to attempt to purify it...",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아까 그건… 그냥… 이렇게 끝난 거야? 음… 왠지 긴 꿈을 꾼 것만 같아…"
                },
                {
                    "N": "_1005",
                    "T": "위에 있는 저 커다란 녀석도 드디어 정상으로 돌아온 거겠지…. 주변의 공기도 전처럼 무겁지 않은 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "윽… 층암거연의 최하층에 도착하고 정신없이 몬스터를 처치했지만… 그래도 답을 찾지 못한 느낌이 들어!"
                },
                {
                    "N": "_1005",
                    "T": "답이 없는 건 둘째치고… 혼란스러운 일들이 더 많아지고 있어!"
                },
                {
                    "N": "_1005",
                    "T": "윽… 예를 들면… 머리 위에 저 덩치 큰 녀석은 또 뭐야? 왜 거대한 뱀이 「쿵쿵」거리면서 튀어나오는 거야? 그리고 저 검은 진흙과 이상한 마물들은 또 어디서 나타난 거야?"
                },
                {
                    "N": "_1005",
                    "T": "검은 진흙을 따라오는 몬스터들이 수정석을 부식시키고 있는 거 같아. 그리고 지경이 이곳에 야차 같은 게 있다고 했는데…"
                },
                {
                    "N": "_1005",
                    "T": "와아… 문제가 너무 많아서 머리가 안 돌아가!"
                },
                {
                    "N": "_0",
                    "T": "층암거연에는 아직 풀리지 않은 비밀들이 많이 숨겨져 있어…"
                },
                {
                    "N": "_1005",
                    "T": "맞아… 그래서 지경 같은 모험가들이 이런 이상한 곳에 더 집착을 하는 거 같아…"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 이 큰 덩치를 깨끗이 정리했는데… 층암거연이 당분간은 좀 조용해지겠지?"
                },
                {
                    "N": "_0",
                    "T": "광갱을 다시 오픈하려면 아직 멀었나 봐…"
                },
                {
                    "N": "_1005",
                    "T": "그래도 탐사 임무는 완수했으니까. 내일 문제는 내일 다시 생각하자!"
                },
                {
                    "N": "_1005",
                    "T": "음… 맞다…. 그러고 보니…"
                },
                {
                    "N": "_1005",
                    "T": "전에 그 이상한 거대한 뱀이랑 싸울 때 계속 누군가 우리를 도와준 거 같아. 넌 「슉」하는 소리 못 들었어?"
                },
                {
                    "N": "_0",
                    "T": "못 들었어…"
                },
                {
                    "N": "_0",
                    "T": "…들은 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "와… 모르겠어, 돌아가면 지경한테 낯선 사람을 만난 적 있는지 물어보자!"
                }
            ]
        ]
    },
    "7104526": {
        "Desc": "",
        "Talk": []
    },
    "7104527": {
        "Desc": "페이몬과 대화하기",
        "Talk": []
    },
    "7104525": {
        "Desc": "정화 후의 수정석 가격하기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "오셨네요, 정말 다행이에요!"
                },
                {
                    "N": "_1005",
                    "T": "우리 왔어!"
                },
                {
                    "N": "지경",
                    "T": "두 분이 문으로 들어가고 나서 지진이 여러 차례 일어났거든요… 지하에서 무슨 일이 일어났는지는 모르겠지만, 두 분이 무사하셔서 정말 다행이에요"
                },
                {
                    "N": "_1005",
                    "T": "너도 훨씬 기운이 넘치는 거 같아! 역시 쉬는 게 효과가 있었어!"
                },
                {
                    "N": "_0",
                    "T": "그쪽은 상황이 어때요?"
                },
                {
                    "N": "지경",
                    "T": "전 선배님의 말대로 이곳에서 쭉 쉬고 있었어요. 지금은 많이 나아졌구요…. 문 뒤에 있는 「그것」 때문인가요?"
                },
                {
                    "N": "지경",
                    "T": "그 문으로 들어가지는 않았지만 안에서 이상한 움직임이 느껴졌어요…. 그 안에는 분명 엄청난 것들이 있는 게 분명해요…"
                },
                {
                    "N": "지경",
                    "T": "흠흠… 전 어릴 때부터 야차에 대한 이야기를 듣고 자랐거든요. 선배님들이 「선중야차」 중 한 명이 층암거연 아래에 봉인되어, 오늘날까지 잠들어있다고 했어요…"
                },
                {
                    "N": "_0",
                    "T": "지경 씨가 말한 야차는 못 만났어요…"
                },
                {
                    "N": "지경",
                    "T": "그랬군요… 고마워요, 선배님. 그럼 그 검은색 물질은… 쿨럭…죄송해요…"
                },
                {
                    "N": "_0",
                    "T": "거기에는 하늘에 떠 있는 거대한 수정석이 있었는데…"
                },
                {
                    "N": "지경",
                    "T": "그 수정석이 아마 층암거연의 비밀을 푸는 핵심인 것 같아요… 앞으로 저희가 직접 가서 알아보도록 할 거예요"
                },
                {
                    "N": "지경",
                    "T": "콜록… 고마워요, 선배님. 그럼 그 검은색 물질은… 쿨럭… 죄송해요…"
                },
                {
                    "N": "_0",
                    "T": "그건 아직 완전히 제거되지 않았어요"
                },
                {
                    "N": "_0",
                    "T": "아마 천천히 사라질 거 같아요"
                },
                {
                    "N": "_1005",
                    "T": "응, 우리가 그 거대한 수정석에 있는 더러운 것들을 전부 제거했으니까 고약한 냄새나는 검은 진흙도 금방 지하로 사라질 거야!"
                },
                {
                    "N": "지경",
                    "T": "알겠어요… 콜록… 탐사대의 다른 사람들한테 전할게요. 층암거연의 탐사에서… 첫 단계의 성공을 거뒀네요"
                },
                {
                    "N": "지경",
                    "T": "교영 마을 그때보단 훨씬 나아요…"
                },
                {
                    "N": "_0",
                    "T": "앞으로의 계획은 있어요?"
                },
                {
                    "N": "_0",
                    "T": "여길 떠나는 거예요?"
                },
                {
                    "N": "_0",
                    "T": "「교영 마을」…? 그게 뭔데요?"
                },
                {
                    "N": "지경",
                    "T": "네…? 리월에서 가장 유명한 마을이에요. 산도 좋고 물도 맑고, 차 맛은 더 말할 것도 없죠…. 전 세계를 돌아다니는 모험가인데 설마 모르시는 건가요?"
                },
                {
                    "N": "지경",
                    "T": "후, 하지만 전 그곳을 별로 좋아하지 않아요…. 그곳은 제게 명온 마을을 외, 제2의 고향이에요. 그곳의 모든 계곡과 나무까지 다 기억하고 있어요"
                },
                {
                    "N": "지경",
                    "T": "만약 그때 그 지도 제작 의뢰에서 고용주와 다투지만 않았더라면…. 마을의 차와 아빠를 더 보고 싶어 했을지도 모르죠… 아니에요, 더 이상 말하지 않을래요"
                },
                {
                    "N": "지경",
                    "T": "휴… 말로는 싫어한다고 했지만 만약 이번 모험에서 성과를 이뤄낸다면… 집에 가서 푹 쉬어야겠어요…. 어르신이 우려주시는 차가 생각나거든요"
                },
                {
                    "N": "지경",
                    "T": "근데 좋게 생각하면… 나중에 집에 돌아갈 때쯤이면 이미 유명한 모험가 됐겠죠! 때가 되면 선배님도 와서 자리를 빛내주세요"
                },
                {
                    "N": "지경",
                    "T": "하하… 죄송해요, 또 현실적이지 못한 일을 생각하고 있네요"
                },
                {
                    "N": "지경",
                    "T": "음, 이번 기회를 잘 이용하면 총무부 소속의 정규 탐사대로 승진할 수 있을 거 같아요…. 콜록… 하지만 단기간에 철수할 계획은 없어요"
                },
                {
                    "N": "지경",
                    "T": "선배님이 길을 터 주신 덕분에 우리 탐사대는 위험한 상황을 잘 넘길 수 있었어요. 오면서 다친 사람도 없고, 물자 손실도 거의 없는 거나 다름없어요"
                },
                {
                    "N": "지경",
                    "T": "우린 아마 이곳에 장기적으로 머물면서 총무부 사람들과 협력해 지하의 이변 상황을 지켜보고 탐사 시설을 유지 보수할 거 같아요"
                },
                {
                    "N": "_0",
                    "T": "우리가 떠날 때 혹시 낯선 사람 본 적 있어요?"
                },
                {
                    "N": "지경",
                    "T": "네? 음… 돌아올 때도 본 적이 없어요. 야영지에 돌아가서는 곧바로 쓰러져 자느라 다른 사람이 지나가는 건 못 봤어요"
                },
                {
                    "N": "지경",
                    "T": "왜요? 갑자기 그건 왜 물어요?"
                },
                {
                    "N": "_1005",
                    "T": "음… 아무것도 아냐, 됐어…"
                },
                {
                    "N": "지경",
                    "T": "콜록… 떠나실 생각이라면 잊지 말고 목영한테 안부를 전해주세요…. 콜록… 그냥… 하하, 저 승진하니까 나중에 누가 상사가 될지는 모르는 거라고 전해주세요!"
                }
            ]
        ]
    },
    "7104515": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "클리토퍼",
                    "T": "아, 왔구나! 층암거연 탐사대의 폭파팀 및 음료 공급처에 온 걸 환영해!"
                },
                {
                    "N": "클리토퍼",
                    "T": "폭파팀 일동——그러니까 나, 클리토퍼가 너에게 경의를 표할게!"
                },
                {
                    "N": "클리토퍼",
                    "T": "하하, 이건 내가 쏘는 거야! 우릴 도와줘서 정말 고마워"
                },
                {
                    "N": "_0",
                    "T": "앞으로 계획이 어떻게 돼?"
                },
                {
                    "N": "_0",
                    "T": "여기 남을 거야?"
                },
                {
                    "N": "클리토퍼",
                    "T": "정식으로 탐사대의 일원이 됐으니까 당연히 팀과 함께 여기 남아야지"
                },
                {
                    "N": "클리토퍼",
                    "T": "흥… 헤디브나 근우 누님이 내 조수를 몇 명 더 모집해 줬으면 더 좋겠지만…"
                },
                {
                    "N": "클리토퍼",
                    "T": "근데 그러면 더 이상 폭파팀의 팀장 겸 유일한 팀원은 못 하겠지"
                }
            ]
        ]
    },
    "7104516": {
        "Desc": "층암거연 깊은 곳의 몬스터 처치하기",
        "Talk": []
    },
    "7104517": {
        "Desc": "",
        "Talk": []
    },
    "7104523": {
        "Desc": "페이몬과 대화하기",
        "Talk": []
    },
    "7104518": {
        "Desc": "탐사대 야영지로 돌아가 지경과 대화하기",
        "Step": "수정석을 정화하고 층암거연 깊은 곳에 출몰하는 몬스터도 처치했다. 누가 마지막에 몬스터를 처치하는 것을 도와줬는지에 대한 단서는 없지만 모든 것이 일단은 마무리된 것 같다…",
        "Talk": []
    },
    "7104520": {
        "Desc": "목영에게 보고하기",
        "Talk": []
    },
    "7104524": {
        "Desc": "",
        "Talk": []
    },
    "7104529": {
        "Desc": "",
        "Talk": []
    },
    "7104401": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "목영",
                    "T": "넌…?"
                },
                {
                    "N": "_0",
                    "T": "안녕하세요…"
                },
                {
                    "N": "_0",
                    "T": "전…"
                },
                {
                    "N": "목영",
                    "T": "미안한데 층암거연은 무기한 폐쇄돼서 더 이상 방문객을 받지 않아"
                },
                {
                    "N": "목영",
                    "T": "만약…"
                },
                {
                    "N": "_0",
                    "T": "만약…?"
                },
                {
                    "N": "목영",
                    "T": "칠성이나 옥경대의 허가를 받거나… <color=#00E1FFFF>특별한 의뢰</color>를 받는다면 모를까"
                },
                {
                    "N": "목영",
                    "T": "하지만 요즘은 좀 특별한 시기라 높으신 분들 모두 엄청 바빠… 방해하지 말고 자신의 일에 집중하는 게 좋을 거야"
                },
                {
                    "N": "목영",
                    "T": "안전을 위해서 빨리 떠나는 게 좋을 거야!"
                }
            ]
        ]
    },
    "7104402": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "란 누님한테 빚진 술값을 잊지 마세요"
                },
                {
                    "N": "목영",
                    "T": "엥? 그거였어…? 흥, 알겠어. 모험가 길드 사람들은 말이지… 말을 직접적으로 하는 법이 없다니까"
                },
                {
                    "N": "목영",
                    "T": "궁금한 게 있으면 물어봐, 아는 대로 말해줄게"
                }
            ]
        ]
    },
    "7104403": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "이건 행추가 빌려주기로 약속했던 돈이에요"
                },
                {
                    "N": "목영",
                    "T": "오오! 역시 리월의 영웅님이시군! 급한 불을 끌 수 있겠어!"
                },
                {
                    "N": "목영",
                    "T": "크흠… 아니, 그게 아니라 내 말은… 윽, 너희도 총무부랑은 오래 알고 지냈으니까 궁금한 게 있다면 어려워하지 말고 마음껏 물어보라는 얘기야"
                }
            ]
        ]
    },
    "7104404": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "목영",
                    "T": ""
                },
                {
                    "N": "목영",
                    "T": ""
                }
            ]
        ]
    },
    "7104405": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "층암거연에 대해…"
                },
                {
                    "N": "목영",
                    "T": "그래, 층암거연… 만약 떠나기 싫다면 주변을 돌아다녀도 좋아. 하지만 리월의 규칙은 꼭 지켜야 해"
                },
                {
                    "N": "목영",
                    "T": "참고로 특정 장소엔 절대 접근하지 않는 게 좋을 거야"
                },
                {
                    "N": "목영",
                    "T": "예를 들면, 층암거연 중앙에 있는 거대한 광산엔 「칠성 진법」이 펼쳐져 있거든… 음, 말 그대로 칠성이 펼친 진법이야"
                },
                {
                    "N": "_0",
                    "T": "참… 간단명료한 설명이네요"
                },
                {
                    "N": "목영",
                    "T": "진법의 약점은… 음, 주변의 「반건」에 있는 노드야. 반건은 「칠성」이 직접 배치한 건데 진법 안에 흐르는 에너지를 연결하고 고정시키고 있어"
                },
                {
                    "N": "목영",
                    "T": "최근 반건 주변의 바위 원소 폴리머가 비정상적으로 증식했어. 마치 아래에 있는 「그것」이 모습을 드러내길 갈망하는 것처럼 말이야…"
                },
                {
                    "N": "목영",
                    "T": "…됐어, 혼잣말이니까 신경 쓰지 마. 어쨌든 이런 상황이니까 「칠성 진법」에는 절대, 절대 가까이 가지 마. 내려가서 탐험할 생각 같은 것도 하지 말고"
                },
                {
                    "N": "목영",
                    "T": "「반건」의 구조가 전혀 붕괴되지 않았으니까 주변의 바위 원소 폴리머도 이상한 반응이 일어나지 않은 거지. 그러니까 거기 공들일 생각은 하지 마"
                },
                {
                    "N": "_0",
                    "T": "하지만…"
                },
                {
                    "N": "목영",
                    "T": "흥, 네가 궁금한 게 뭔지 알아"
                },
                {
                    "N": "목영",
                    "T": "아래에는 진귀한 보물도, 오래된 화석도 없고, 엄청 거대한 고대 유적 같은 건 더더욱 없으니까… 헛된 기대는 품지 마"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말하니까 엄청 수상하잖아!"
                },
                {
                    "N": "목영",
                    "T": "이 아래에는 버섯도 안 자라! 소원을 들어주는 돌도 없고, 버섯만 먹으면서 근육을 키우는 선원도 없다니까! 제발 헛된 기대 품지 마!"
                },
                {
                    "N": "_1005",
                    "T": "으아, 알았어! 알았으니까 그렇게 무섭게 굴지 마!"
                },
                {
                    "N": "_0",
                    "T": "더 조심해야 할 일은 없나요?"
                },
                {
                    "N": "_0",
                    "T": "알았어요! 페이몬, 출발하자!"
                },
                {
                    "N": "_1005",
                    "T": "응! 가자!"
                },
                {
                    "N": "목영",
                    "T": "잠깐, 아직 안 끝났어!"
                },
                {
                    "N": "목영",
                    "T": "지경을 찾아가서 얘기해 봐. 지경은 총무부에 고용된 모험가야. 전에 이곳에서 광부로 있어서 층암거연의 지형에 빠삭해…"
                },
                {
                    "N": "목영",
                    "T": "…잠깐 기다려, 쪽지를 써 줄게. 이 쪽지를 보면 지경도 네가 믿을 수 있는 사람이라는 걸 알 거야"
                },
                {
                    "N": "목영",
                    "T": "물론! 미리 경고하는데 지경은 철없이 종일 싸돌아다니는 사람이 아냐! 진법을 풀려고 지하에만 처박혀 있는 사람도 아니고!"
                },
                {
                    "N": "목영",
                    "T": "빈둥거리는 모험가를 잔뜩 모아서 겁도 없이 위험한 곳을 탐험하고 다닐 사람은 더더욱 아니고! 그러니까 지경이 너희를 층암거연 광산으로 안내해 줄 거라는 생각은 꿈도 꾸지 마!"
                },
                {
                    "N": "_0",
                    "T": "이해했어요"
                },
                {
                    "N": "목영",
                    "T": "정말…이해한 거 맞아?"
                },
                {
                    "N": "_0",
                    "T": "이… 이해했어요…?"
                },
                {
                    "N": "목영",
                    "T": "…이해했으면 됐어, 그럼 더 이상 시간 안 뺏을게"
                }
            ]
        ]
    },
    "7104430": {
        "Desc": "목영과 대화하여 층암거연의 상황 알아보기",
        "Talk": []
    },
    "7104406": {
        "Desc": "모험가 「지경」 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우리에 대한 강담도 있었구나…"
                },
                {
                    "N": "지경",
                    "T": "당연하죠, 성안에서 대인기예요! 차 명인 유소와 전달변 둘 다 각자의 특색이 있다고 생각하지만 전 전달을 더…"
                },
                {
                    "N": "_0",
                    "T": "큼큼…"
                },
                {
                    "N": "_0",
                    "T": "음… 강담은 잘 모르겠어요"
                },
                {
                    "N": "지경",
                    "T": "하하, 그래요 그래. 모든 사람이 전달변 같은 스타일을 받아들일 수 있는 건 아니죠. 저도 가끔은 전달변의 단어 선택이 좀 거칠다고 생각해요…"
                },
                {
                    "N": "지경",
                    "T": "하지만 차 명인 유소 이야기는, 너무 느려요. 이해가 되나요? 가끔은 하나의 이야기를 두 시간씩 뜸을 들여요. 그걸 좋아하는 사람도 있지만 전 좀 별로라…"
                },
                {
                    "N": "지경",
                    "T": "이야기라 상할 걱정이 없어서 다행이지. 먹을 거나 마실 거였으면 싸두고 한참을 놔둬서 진작 썩어버렸을 거예요…"
                },
                {
                    "N": "_0",
                    "T": "큼큼…!"
                },
                {
                    "N": "지경",
                    "T": "괜찮나요? 목이 불편하세요…?"
                },
                {
                    "N": "_1005",
                    "T": "음, 그건 아니고… 그냥 갑자기 너무 많은 정보를 받아들여서 과부하가 온 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "전… 강담에는 관심 없어요, 죄송해요"
                },
                {
                    "N": "_1005",
                    "T": "음… 네가 그렇게 얘기해도 우린 못 알아듣는다구"
                },
                {
                    "N": "지경",
                    "T": "아… 그렇구나, 미안해요. 너무 흥분한 바람에 혼자서만 떠들고, 당신들의 기분에 신경을 못 썼네요, 헤헤…"
                },
                {
                    "N": "지경",
                    "T": "#근데 {NICKNAME}이(가) 여기 온 건 칠성의 의뢰 때문인가요? 목영이 다른 정보를 말해주진 않았나요? 음, 예를 들면…"
                },
                {
                    "N": "지경",
                    "T": "「『반건』에 절대 접근하면 안 돼!」 「층암거연 아래에는 아무것도 없어!」 「지경은 절대 너흴 돕지 않을 거야!」 같은 말이라든지? 게다가 여러 번 반복해서 얘기하진 않았나요?"
                },
                {
                    "N": "_0",
                    "T": "그러긴 했어요"
                },
                {
                    "N": "_1005",
                    "T": "흐흥, 우린 절대 겁 먹지 않았어!"
                },
                {
                    "N": "지경",
                    "T": "하하, 겁을 주는 게 아니에요"
                },
                {
                    "N": "_1005",
                    "T": "에——!"
                },
                {
                    "N": "_0",
                    "T": "그럼 다 진짜라는 건가요?"
                },
                {
                    "N": "_0",
                    "T": "그럼 목영이 하고 싶은 얘기가 뭐죠?"
                },
                {
                    "N": "지경",
                    "T": "크흠, 그게 말이죠. 목영은 총무부 담당자라서 도움을 청하고 싶어도, 공개적인 자리에서 얘기하기 조금 곤란해요"
                },
                {
                    "N": "지경",
                    "T": "그래서 층암거연에 진입하는 방법을 「경고」하는 말투로 알려주는 거예요. 목영이 말하는 「하면 안 되는 일」은 「해도 되는 일」로 이해하면 돼요"
                },
                {
                    "N": "_1005",
                    "T": "흥… 정말 배배 꼬인 녀석이야…"
                },
                {
                    "N": "지경",
                    "T": "게다가 쪽지를 써서 절 찾아오라고 했다면서요"
                },
                {
                    "N": "지경",
                    "T": "그 쪽지는 층암거연에서 마음껏 돌아다닐 수 있는 권리를 의미해요. 물론, 칠성이 직접 관여하지 않는 범위 내에서 말이죠"
                },
                {
                    "N": "지경",
                    "T": "그리고 절 찾아오라고 한 건, 당신한테 층암거연에 들어가는 방법을 알려주라고 그런 거예요"
                },
                {
                    "N": "_1005",
                    "T": "에——!"
                },
                {
                    "N": "_0",
                    "T": "목영 녀석…"
                },
                {
                    "N": "_0",
                    "T": "왜 이렇게 빙빙 돌려 말하는 거죠…"
                },
                {
                    "N": "지경",
                    "T": "하하, 전에는 사실대로 말 못 해서 미안해요. 하지만 우리한테도 나름의 이유가 있어요"
                },
                {
                    "N": "지경",
                    "T": "층암거연 아래에서 채굴한 「그 물건」이 정말 이상하거든요. 사람들이 패닉에 빠질 수도 있으니까 비공식적으로 조사하는 게… 칠성의 뜻이에요"
                },
                {
                    "N": "지경",
                    "T": "그래서 출입 금지령으로 사람들 눈을 속이고, 비밀리에 탐험가들과 학자들을 모아 층암거연에서 조사 중이죠"
                },
                {
                    "N": "지경",
                    "T": "필요하다면 실질적인 행동으로 지하에서 꿈틀거리는 위기를 해소할 수 있을지도 모르잖아요"
                },
                {
                    "N": "_0",
                    "T": "그럼 야영지에 있는 사람들 다…?"
                },
                {
                    "N": "지경",
                    "T": "맞아요, 전부 탐사대의 업무를 보조하러 온 사람들이에요. 다들 믿음직스러운 선배님들이죠… 대부분은"
                },
                {
                    "N": "지경",
                    "T": "그러니까 당신이 여기 온 건 절대 우연이 아니에요. 칠성 내부에 당신을 특별히 지목해서 추천한 분이 한두 분이 아니거든요. 우린 칠성의 지시를 따를 수밖에 없구요"
                },
                {
                    "N": "지경",
                    "T": "게다가 두분은 회유하기 쉬운 편이라…"
                },
                {
                    "N": "_1005",
                    "T": "엥… 그건 우리가 속이기 쉽다는 얘기잖아…"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 가자!"
                },
                {
                    "N": "_1005",
                    "T": "흥! 우릴 바보 취급할 생각은 하지 말라구!"
                },
                {
                    "N": "_0",
                    "T": "그렇군요, 이만 가볼게요"
                },
                {
                    "N": "_1005",
                    "T": "응…? 뭐로 회유할 건지 안 물어보는 거야?"
                },
                {
                    "N": "지경",
                    "T": "잠깐만! 전 높은 분의 얘길 전한 것뿐이에요! 제가 아니라 그분이 그렇게 얘기한 거라구요! 취소할게요, 취소!"
                },
                {
                    "N": "_0",
                    "T": "그럼 이만!"
                },
                {
                    "N": "_0",
                    "T": "흥…"
                },
                {
                    "N": "지경",
                    "T": "칠성이 주는 보수를 생각해 보세요, 분명 두둑이 챙겨 줄 거예요!"
                },
                {
                    "N": "_0",
                    "T": "난 모라가 부족하지 않아요"
                },
                {
                    "N": "_1005",
                    "T": "나도…! 윽… 난 모라가 많은 건 싫지 않은데…"
                },
                {
                    "N": "_0",
                    "T": "사람 찾는 광고를 또 붙일 필요는 없어요"
                },
                {
                    "N": "_1005",
                    "T": "그럼 다른 걸 요구하면 되지!"
                },
                {
                    "N": "지경",
                    "T": "크흠… 어떤 방법으로든 층암거연의 안전 위험을 해결하기만 하면 지하에서 찾은 재물과 보물은 모두 발견한 사람이 가질 수 있어요"
                },
                {
                    "N": "지경",
                    "T": "칠성님들이 논의한 특별 허가권이죠. 기한 한정, 층암거연 한정, 두 선배님 한정"
                },
                {
                    "N": "_1005",
                    "T": "와아! 진짜지! 우릴 속이면 안 돼!"
                },
                {
                    "N": "_0",
                    "T": "그렇다면…"
                },
                {
                    "N": "_1005",
                    "T": "보물이 있대, 보물!"
                },
                {
                    "N": "_0",
                    "T": "또 페이몬의 「와아 보물!」 시간이네…"
                },
                {
                    "N": "_1005",
                    "T": "생각해 봐… 층암거연은 엄청 크니까… 우리가 마음껏 찾을 수 있는 보물이 얼마나 많겠어…"
                },
                {
                    "N": "지경",
                    "T": "하하, 그럼… 이 의뢰를 받는 거죠?"
                },
                {
                    "N": "_0",
                    "T": "뭐, 좋아요… 보물을 봐서 의뢰는 받을게요"
                },
                {
                    "N": "_1005",
                    "T": "오예! 새로운 보물!"
                },
                {
                    "N": "지경",
                    "T": "오예! 새로운 모험!"
                },
                {
                    "N": "_0",
                    "T": "알겠어요… 페이몬을 봐서 의뢰는 받을게요"
                },
                {
                    "N": "_1005",
                    "T": "흐흥, 내 체면 꽤 쓸 만한걸?"
                },
                {
                    "N": "지경",
                    "T": "쓸데없는 이야기로 시간을 지체해서 미안해요… 그럼 지금부터 본격적으로 중요한 일을 시작해요!"
                },
                {
                    "N": "지경",
                    "T": "만약 층암거연에 진입하려면 먼저 「유명석」으로 만든 촉매를 찾아야 해요. 그게 있어야 어둠 속에서 움직일 수 있어요"
                },
                {
                    "N": "지경",
                    "T": "「신의 눈」을 가진 사람만이 촉매를 적절하게 활용할 수 있지만 선배님은 신의 눈이 없어도 원소의 힘을 자유롭게 다룰 수 있으니까 촉매도 사용할 수 있을 거예요"
                },
                {
                    "N": "_0",
                    "T": "촉매는 어디서 찾아야 하죠?"
                },
                {
                    "N": "지경",
                    "T": "남쪽에 있는 창고에 있어요. 경비가 삼엄해서 무척 안전하죠. 촉매를 찾으면 절 찾아오세요"
                }
            ]
        ]
    },
    "7104407": {
        "Desc": "광부의 창고로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우리 돌아왔어, 이 사기꾼!"
                },
                {
                    "N": "지경",
                    "T": "엣? 제가 왜? 무슨 일 있었나요?"
                },
                {
                    "N": "_0",
                    "T": "창고를 지키는 사람이 전혀 없잖아요!"
                },
                {
                    "N": "_1005",
                    "T": "「경비가 삼엄」하다면서!"
                },
                {
                    "N": "_0",
                    "T": "게다가 보물 사냥단까지 있었어요!"
                },
                {
                    "N": "_1005",
                    "T": "보물 사냥단도 창고를 지키는 사람이 아무도 없어서 이상하다고 생각하고 있었대!"
                },
                {
                    "N": "지경",
                    "T": "음… 그럴 리가 없는데. 제가 창고를 지키고 있을 땐 보물 사냥단이 얼씬도 못 했는걸요"
                },
                {
                    "N": "_1005",
                    "T": "엥… 잠깐, 누가 창고를 지키고 있었다고…?"
                },
                {
                    "N": "지경",
                    "T": "저요?"
                },
                {
                    "N": "_0",
                    "T": "그럼 지금도 당신이 창고를 지키고 있는 건가요?"
                },
                {
                    "N": "지경",
                    "T": "하하, 그렇게 지루한 일에 시간을 낭비할 모험가가 어디 있겠…"
                },
                {
                    "N": "지경",
                    "T": "……!"
                },
                {
                    "N": "지경",
                    "T": "…아… 음, 그렇네요…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "지경",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "직무유기는 일단 추궁하지 않을게요…"
                },
                {
                    "N": "_0",
                    "T": "일단 진법부터 해제하러 가요…"
                },
                {
                    "N": "지경",
                    "T": "그, 그래요"
                }
            ]
        ]
    },
    "7104408": {
        "Desc": "나타난 보물 사냥단 처치하기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "이렇게 쉽게 파괴할 수 있는 거였다니… 음, 「반건」의 구속이 해제됐어요! 선배님을 믿는 건 역시 탁월한 선택이었어요!"
                },
                {
                    "N": "_0",
                    "T": "이건 공공기물 파손이잖아요…"
                },
                {
                    "N": "_0",
                    "T": "「칠성」에서 추궁하지 않을까요…?"
                },
                {
                    "N": "지경",
                    "T": "괜찮아요, 목영이 미리 기물 파손 신청을 했거든요. 그러니까 이 「반건」은 우리가 오기 전부터 이미 「파손」된 거예요"
                },
                {
                    "N": "지경",
                    "T": "이제 처리해야 할 「반건」은 네 곳이네요… 음, 간략한 지도에 그중 세 곳의 위치를 표시해뒀어요. 도움이 됐으면 좋겠네요"
                },
                {
                    "N": "지경",
                    "T": "그리고 다른 한 곳은… 음, 지금은 저도 위치를 판단하기 어려워요. 그 광갱은 광부들이 철수한 후에 누수 사고가 나서 기둥이 전부 물에 잠겼거든요…"
                },
                {
                    "N": "지경",
                    "T": "먼저 세 곳의 반건을 해제하고 다시 절 찾아오세요. 마지막 장소는 그때 다시 논의해요…"
                },
                {
                    "N": "_0",
                    "T": "같이 안 가요?"
                },
                {
                    "N": "지경",
                    "T": "이번에도 사양할게요… 창고를 지키는 임무를 맡았는데 잠시 소홀한 바람에 보물 사냥단한테 허를 찔릴 뻔했잖아요… 선배님이 신고하지 않아 준 은혜에는 감사하고 있어요…"
                },
                {
                    "N": "지경",
                    "T": "땡땡이친 걸 또 목영 녀석한테 들키면 큰일이거든요. 적어도 한동안은 돌아가서 창고를 지켜야 해요"
                },
                {
                    "N": "지경",
                    "T": "게다가 이 정도 문제는 선배님의 힘으로 충분히 해결할 수 있을 거라고 믿어요!"
                }
            ]
        ]
    },
    "7104425": {
        "Desc": "「유명석 촉매」 획득하기",
        "Talk": []
    },
    "7104409": {
        "Desc": "지경에게 창고에서 일어난 일 보고하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우리 왔어! 세 곳의 「반건」을 전부 다 파괴했어!"
                },
                {
                    "N": "지경",
                    "T": "쉿…"
                },
                {
                    "N": "_1005",
                    "T": "…? 갑자기 왜 그래…?"
                },
                {
                    "N": "_0",
                    "T": "무슨 일이에요?"
                },
                {
                    "N": "_0",
                    "T": "근처에 적이라도 있나요?"
                },
                {
                    "N": "_1005",
                    "T": "에엥? 적?! 적이 어딨는데!"
                },
                {
                    "N": "지경",
                    "T": "너무 놀라지 마세요…! 별거 아니에요… 그냥 땅이 흔들리고 있는 것뿐. 봉인이 약해져서인지 주변의 바위가 불안정해지기 시작했어요… 느껴지세요?"
                },
                {
                    "N": "_1005",
                    "T": "전혀 모르겠는데…"
                },
                {
                    "N": "_0",
                    "T": "넌 계속 날고 있으니까 모르는 게 당연하지"
                },
                {
                    "N": "_1005",
                    "T": "일리 있는 말이네…"
                },
                {
                    "N": "_0",
                    "T": "나도 잘 모르겠어요"
                },
                {
                    "N": "지경",
                    "T": "광부의 직감이에요… 당신도 어릴 적부터 광산에서 자랐다면 바위의 언어를 어느 정도 이해할 수 있었을 거예요"
                },
                {
                    "N": "지경",
                    "T": "잠깐… 조심해요!"
                },
                {
                    "N": "_1005",
                    "T": "으앗! 땅이 엄청 흔들려! 똑바로 서 있기도 힘들어!"
                },
                {
                    "N": "_0",
                    "T": "애초부터 서 있지도 않았잖아!"
                },
                {
                    "N": "_0",
                    "T": "이럴 수가!"
                },
                {
                    "N": "_1005",
                    "T": "으앗…! 엥… 지진이… 멈췄어…?"
                },
                {
                    "N": "지경",
                    "T": "후우… 끝난 거 같아요. 다들 지상에 있어서 다행이었어요. 갱도에서 이렇게 큰 지진을 만났다면 정말 큰일이었을 거예요…"
                },
                {
                    "N": "지경",
                    "T": "목영이 지진 난 걸 우리 탓으로 돌리지 않았으면 좋겠네요…"
                },
                {
                    "N": "지경",
                    "T": "진법을 봉인한 힘이 크게 약해졌어요. 이제 처리해야 할 「반건」은 단 한 곳밖에 남지 않았어요. 같이 힘을 합치죠!"
                }
            ]
        ]
    },
    "7104410": {
        "Desc": "「반건」 파괴 방법 찾기",
        "Step": "층암거연에 들어가려면 리월 칠성이 층암거연에 설치한 진법을 해제해야 한다. 주변에 분포된 「반건」을 파괴하는 것이 진법 해제의 핵심 포인트이다…",
        "Talk": [
            [
                {
                    "N": "목영",
                    "T": "…고기 열 상자, 야채 열 상자, 장작과 야영 도구를 천암군 초소에 보내고… 각 광석 세 상자는 휘산청 창고로 보내 도구랑 부품으로… 교환하면… 어느 정도…"
                },
                {
                    "N": "목영",
                    "T": "됐다, 오래 기다렸지? 무슨 볼일… 아, 너희구나!"
                },
                {
                    "N": "_1005",
                    "T": "엥, 우릴 아는 사람이 갑자기 많아진 거 같은 이 느낌은 뭐지…?"
                },
                {
                    "N": "목영",
                    "T": "리월을 구한 영웅이잖아, 너희가 세운 공로는 모든 리월 사람이 기억하고 있다고"
                },
                {
                    "N": "목영",
                    "T": "영웅이 층암거연에 특별히 찾아온 건 분명 중요한 일이 있어서겠지? 각청 님의 허가증도 가지고 있을 테고?"
                },
                {
                    "N": "_1005",
                    "T": "그건…"
                },
                {
                    "N": "_0",
                    "T": "없어요"
                },
                {
                    "N": "목영",
                    "T": "아아! 실례했어… 천권 응광 님이랑 잘 아는 사이였지. 응광 님의 허가라면 더 문제없지, 좀 봐도 될까?"
                },
                {
                    "N": "_1005",
                    "T": "헤헤…"
                },
                {
                    "N": "_0",
                    "T": "그것도 없어요"
                },
                {
                    "N": "목영",
                    "T": "「천추」 님은 모습을 잘 드러내진 않지만 온화한 분이시지. 깊은 안목은 물론, 백성들의 생계와 안전에 무척 신경 쓰고 계시는 분이니까, 분명 천추 님이 층암거연에 들어갈 수 있도록 허락한 거겠지?"
                },
                {
                    "N": "_1005",
                    "T": "음… 그럴 수도?"
                },
                {
                    "N": "목영",
                    "T": "그럼 허가증을 좀 봐도 될까?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "목영",
                    "T": "음, 그것도 없군. 감우 씨는 옥경대를 관리하고 칠성을 보필하는 분이시지. 감우 씨의 의견은 늘 칠성과 같으니까, 적어도 감우 씨의 허가는 갖고 있겠지?"
                },
                {
                    "N": "_1005",
                    "T": "(맞아, 이럴 줄 알았으면 감우를 찾아가서 사인해 달라고 할걸 그랬어!)"
                },
                {
                    "N": "_0",
                    "T": "지금 찾아가도 될까요?"
                },
                {
                    "N": "목영",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "목영",
                    "T": "휴…"
                },
                {
                    "N": "목영",
                    "T": "안 좋은 시기에 왔네, 지금은 층암거연을 둘러보기 적절한 시기가 아니거든. 총무부에서는 심각한 안전 위험 문제를 해결하고 있어… 현재 이 지역은 무척 위험해"
                },
                {
                    "N": "목영",
                    "T": "상인의 의뢰를 받고 광산 재개를 재촉하러 온 거라면, 전에 내가 성로청에 올린 보고를 다시 한번 잘 읽어 보는 걸 추천할게"
                },
                {
                    "N": "_1005",
                    "T": "으아… 이 사람 대체 뭐라는 거야… 하나도 못 알아듣겠어!"
                }
            ]
        ]
    },
    "7104411": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "란 누님에 대해…"
                },
                {
                    "N": "목영",
                    "T": "란 누님이 분명 「특수 의뢰」에 대해서도 얘기했겠지? 난 총무부를 대표해 일을 처리하는 담당자야. 모험가 길드의 의뢰는 총무부에게 아무런 효력이 없어"
                },
                {
                    "N": "목영",
                    "T": "그러니까 너도… 윽, 란 누님으로 날 압박할 생각하지 마, 안 통하니까…"
                },
                {
                    "N": "_1005",
                    "T": "엄청 자신 없는 말투잖아, 그걸 누가 믿어!"
                },
                {
                    "N": "_0",
                    "T": "술값도 빚졌으면서…"
                },
                {
                    "N": "_0",
                    "T": "「너도」? 전에도 한 번 통했던 수법이라는 거죠?"
                },
                {
                    "N": "목영",
                    "T": "됐어! 그 얘긴 그만하자고! 본론으로 들어가자!"
                }
            ]
        ]
    },
    "7104412": {
        "Desc": "지경과 대화하기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "욱이에 대해…"
                },
                {
                    "N": "목영",
                    "T": "난 그 집의 두 도련님과 오랜 친구야. 둘째 도련님인 행추는 어리지만 인정이 두텁고 의협심이 강해서 믿을 만한 사람이지"
                },
                {
                    "N": "목영",
                    "T": "물론, 이번엔 너와 욱이에게 고맙긴 해… 휴, 이번 달에 급한 불을 끌 돈을 빌리지 못했다면 월급이 나오기 전까지 정말 살기 힘들었을 거야"
                },
                {
                    "N": "목영",
                    "T": "어쨌든 정말 잘됐어. 이제 드디어 안심하고 다음 달의 비용을 걱정할 수 있을 거 같아"
                },
                {
                    "N": "_1005",
                    "T": "이 녀석 대체 얼마를 빚진 거지…"
                },
                {
                    "N": "목영",
                    "T": "헤헤, 오랜 버릇을 고치기가 힘이 들어서 그래, 힘이 들어서…"
                },
                {
                    "N": "목영",
                    "T": "하지만 층암거연에 온 후로 매일 당직을 서다 보니까 암상 찻집을 간 지도 오래됐네…"
                },
                {
                    "N": "목영",
                    "T": "옛날에 빌린 묵은 빚들을 천천히 갚아야 하긴 하지만… 나중에도 아마 친구들 신세 좀 질 것 같아"
                },
                {
                    "N": "_0",
                    "T": "돈 관리에 좀 신경 쓰는 게 좋을 거 같아요"
                },
                {
                    "N": "_0",
                    "T": "친구의 호의를 당연하게 생각하지 마세요"
                },
                {
                    "N": "목영",
                    "T": "휴… 네 말이 맞아, 내 생각이 짧았어"
                }
            ]
        ]
    },
    "7104413": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "엇, 당신은! 안녕하세요!"
                },
                {
                    "N": "_0",
                    "T": "목영의 소개로 왔어요, 이건 목영의…"
                },
                {
                    "N": "지경",
                    "T": "하하, 쪽지는 됐어요! 당신 누군지 바로 알아봤거든요!"
                },
                {
                    "N": "지경",
                    "T": "목영 그 녀석은 항상 거드름을 피우면서 쪽지를 써 주죠. 아무리 사소한 일이라도 꼭 절차대로 진행해요… 꼭 자기가 무슨 높은 사람인 것처럼 군다니까, 전 그런 거 신경 안 써요…"
                },
                {
                    "N": "지경",
                    "T": "당신의 이름은 모험가 길드에 쫙 퍼진지 오래니까요! 게다가 우린 당신이 리월을 위해 했던 일들을 전부 지켜보고 있었어요"
                },
                {
                    "N": "_0",
                    "T": "제가 그렇게 유명해요…?"
                },
                {
                    "N": "_0",
                    "T": "역시"
                },
                {
                    "N": "_1005",
                    "T": "#역시 전설의 {NICKNAME}와(과) 페이몬!"
                },
                {
                    "N": "지경",
                    "T": "당연하죠, 길드의 많은 신인 모험가들이 옥희 언니한테 당신의 드래곤 스파인 모험담을 들은 적이 있는걸요——헤헤, 물론 저도 포함"
                },
                {
                    "N": "지경",
                    "T": "눈보라를 뚫고 혹한의 환경 속에서, 얼음 서리 아래 잊혀진 고대 왕국을 찾아내고 험준한 산꼭대기에 올라 평범한 육체로 웅장하고 무정한 이변에 직면했다면서요…"
                },
                {
                    "N": "지경",
                    "T": "#정말이지, {NICKNAME} 선배님이 겪었던 일도, 극복한 어려움도, 발견해낸 진상도, 한마디로 요약하면… 이런 게 바로 진정한 모험이죠!"
                },
                {
                    "N": "_0",
                    "T": "맞는 말이에요!"
                },
                {
                    "N": "_1005",
                    "T": "와아… 나 머리가 좀 어지러워… 우리가 진짜 그렇게 대단한 건가?"
                },
                {
                    "N": "_0",
                    "T": "나침반 좀 주세요"
                },
                {
                    "N": "_1005",
                    "T": "야, 칭찬에 너무 약하잖아!"
                },
                {
                    "N": "지경",
                    "T": "하하, 두분이 군옥각에서 바다의 마수와 싸운 일화는 더 말할 것도 없죠… 현장에서 직접 목격하지는 못했지만, 강담엔 단 한 번도 빠진 적이 없어요!"
                }
            ]
        ]
    },
    "7104414": {
        "Desc": "「새장 모양의 물건」을 이용해 남은 「반건」 세 개 파괴하기",
        "Tips": "배낭을 열어 지경이 만들어준 지도 보기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "엇, 당신은! 안녕하세요!"
                },
                {
                    "N": "_0",
                    "T": "목영의 소개로 왔어요, 이건 목영의…"
                },
                {
                    "N": "지경",
                    "T": "하하, 쪽지는 됐어요! 당신 누군지 바로 알아봤거든요!"
                },
                {
                    "N": "지경",
                    "T": "목영 그 녀석은 항상 거드름을 피우면서 쪽지를 써 주죠. 아무리 사소한 일이라도 꼭 절차대로 진행해요… 꼭 자기가 무슨 높은 사람인 것처럼 군다니까, 전 그런 거 신경 안 써요…"
                },
                {
                    "N": "지경",
                    "T": "당신의 이름은 모험가 길드에 쫙 퍼진지 오래니까요! 게다가 우린 당신이 리월을 위해 했던 일들을 전부 지켜보고 있었어요"
                },
                {
                    "N": "_0",
                    "T": "제가 그렇게 유명해요…?"
                },
                {
                    "N": "_0",
                    "T": "역시"
                },
                {
                    "N": "_1005",
                    "T": "#역시 전설의 {NICKNAME}와(과) 페이몬!"
                },
                {
                    "N": "지경",
                    "T": "하하, 또 두분이 군옥각에서 바다의 마수와 싸운 일도 있잖아요… 현장에서 직접 목격하지는 못했지만, 강담은 단 한 번도 놓친 적이 없어요!"
                }
            ]
        ]
    },
    "7104415": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "멋대로 돌아다니지 않을 테니까 걱정 말고 유명석 촉매를 가져오세요"
                }
            ]
        ]
    },
    "7104416": {
        "Desc": "「새장 모양의 물건」을 이용해 남은 「반건」 세 개 파괴하기",
        "Tips": "배낭을 열어 지경이 만들어준 지도 보기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "음, 「반건」의 원리를 잘은 모르겠지만… 저쪽에 있는 새장 모양의 바위 원소 폴리머부터 시도해 보면 어떨까요?"
                },
                {
                    "N": "_0",
                    "T": "그게 뭔데요?"
                },
                {
                    "N": "지경",
                    "T": "총무부는 최근 저 이상한 폴리머 때문에 골머리를 썩고 있어요… 이런 폴리머들은 최근 2년 사이에 층암거연의 기암에서 생성된 건데, 성질로 따지면 아래에 있는 「그것」과 무척 흡사하죠"
                },
                {
                    "N": "지경",
                    "T": "그 이유는 저것들이 이변의 영향을 받아 어떤 형식의 붕괴를 일으키기 때문이에요"
                },
                {
                    "N": "지경",
                    "T": "나중에 휘산청의 조사원이 발견한 바에 따르면, 그것들은 지속적으로 주변의 바위 원소 에너지를 흡수해 「반건」의 구조를 천천히 약화시키고 있대요…"
                },
                {
                    "N": "지경",
                    "T": "마치 의식적으로 봉인 진법을 파괴하고 있는 것처럼, 정말 불길해요"
                },
                {
                    "N": "지경",
                    "T": "우리가 보름에 한 번씩 청소하고 있긴 한데… 이 이상한 것들은 청소해도 곧바로 다시 자라나요, 게다가 최근에는 점점 더 빈번해지고 있어요"
                },
                {
                    "N": "지경",
                    "T": "어쩌면 아래에 있는 「그것」이 불안정해진 걸지도 몰라요… 칠성이 우릴 파견한 것도 아마 그 이유 때문이겠죠"
                }
            ]
        ]
    },
    "7104417": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "잠시 말 걸지 말아 주세요, 또 징계를 받을 수도 있으니까요…"
                },
                {
                    "N": "_0",
                    "T": "「또」…?"
                },
                {
                    "N": "지경",
                    "T": "그런 세세한 부분까지 따지지 마세요"
                }
            ]
        ]
    },
    "7104418": {
        "Desc": "「새장 모양의 물건」을 이용해 남은 「반건」 세 개 파괴하기",
        "Tips": "배낭을 열어 지경이 만들어준 지도 보기",
        "Talk": [
            [
                {
                    "N": "지경",
                    "T": "정말 대단해요… 역시 선배님! 이게 마지막인 거 같아요. 층암거연을 봉인한 진법은 이미 효력을 잃었을 거예요. 이젠 언제든지 아래로 내려가서 탐험할 수 있어요"
                },
                {
                    "N": "지경",
                    "T": "음… 하지만 그전에 목영한테 얘기해야 해요… 흥, 또 얼굴을 잔뜩 구기고 우릴 혼낼 게 분명하죠"
                }
            ]
        ]
    },
    "7104419": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "목영",
                    "T": "내가 이럴 거라 했지! 역시나 창고를 안 지키고 있잖아!"
                },
                {
                    "N": "목영",
                    "T": "지경, 이 일이 커지면 대체 어떻게 수습할 건데? 진법을 멋대로 해제한 책임을 네가 질 수 있을 거 같아?"
                },
                {
                    "N": "목영",
                    "T": "아, 왔구나. 휴… 멋대로 「반건」을 파괴한 일은 어떻게 설명할 거야?"
                },
                {
                    "N": "_0",
                    "T": "외관만 보면 기둥을 부수는 게 훨씬 보기 좋잖아요"
                },
                {
                    "N": "목영",
                    "T": "너어…! 흥, 모든 책임은 다 네가 지는 거야. 나머지는 칠성이 문책하면 그때 다시 보자고"
                },
                {
                    "N": "지경",
                    "T": "헤헤, 괜찮아요. 목영은 원래 이런 녀석이에요, 책임을 지기 싫어하는 사람한테만 화를 내지… 성격이 급하긴 하지만 나쁜 녀석은 아니에요"
                },
                {
                    "N": "지경",
                    "T": "이 녀석의 더러운 성질머리는 무시하고, 준비가 되면 모두를 불러 함께 광산으로 내려가요"
                },
                {
                    "N": "_0",
                    "T": "진짜 막을 생각이었다면 진작 절 쫓아냈겠죠"
                },
                {
                    "N": "지경",
                    "T": "이번 목적은 층암거연의 가장 깊은 곳에 들어가서 지도를 그리고… 음, 층암거연에 이상현상이 발생한 원인을 조사하는 거예요"
                },
                {
                    "N": "지경",
                    "T": "앗! 미안, 깜빡했네요… 층암거연 탐사대에 가입한 걸 환영합니다!"
                },
                {
                    "N": "지경",
                    "T": "실례지만 잠깐 층암거연 탐사 대원을 소개해 드릴게요"
                },
                {
                    "N": "지경",
                    "T": "우선은 헤디브, 수메르에서 특별히 초대한 학자고 주요 연구 방향은 광산물과 생물학이에요. 헤디브는 탐사대의 주요 책임자죠… 음, 과학과 재정 면에서 말이에요"
                },
                {
                    "N": "지경",
                    "T": "그리고 근우 언니, 우리의 안전 기술 요원이에요. 시설의 수리 및 유지 보수를 책임지고 있어, 우리의 안전을 맡고 있는 셈이죠"
                },
                {
                    "N": "지경",
                    "T": "그리고… 음, 탈리에신, 몬드에서 온 음유시인이에요… 왜 굳이 우리랑 같이 내려가고 싶어 하는 건지는 모르겠지만"
                },
                {
                    "N": "지경",
                    "T": "어쩌면 광산에서 예상 밖의 새로운 동료를 만날지도 모르겠죠? 하하, 누가 알겠어요!"
                },
                {
                    "N": "지경",
                    "T": "마지막으로 저는 직접 발로 뛰는 탐사원입니다! 모두를 위해 길을 살피고 지도를 그리는 업무를 맡고 있어요! 선배님과 같이 서로 도우며 모험하고 싶습니다!"
                },
                {
                    "N": "지경",
                    "T": "준비가 끝나면 광산의 크레인 쪽으로 가면 돼요… 전에 화물 운송용으로 쓰던 크레인이긴 하지만 사람 몇 명 정도 옮기는 건 문제없을 거예요"
                },
                {
                    "N": "지경",
                    "T": "아, 참… 선배님은 「바람의 날개」가 있으니까 크레인을 안 써도 아래로 내려갈 수 있겠죠?"
                }
            ]
        ]
    },
    "7104431": {
        "Desc": "",
        "Talk": []
    },
    "7104432": {
        "Desc": "",
        "Talk": []
    },
    "7104427": {
        "Desc": "",
        "Talk": []
    },
    "7104420": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "목영",
                    "T": "내 말 이해했으면 더 이상 여기서 얼쩡거리지 마"
                },
                {
                    "N": "목영",
                    "T": "안 그러면…"
                },
                {
                    "N": "_0",
                    "T": "안 그러면…?"
                },
                {
                    "N": "목영",
                    "T": "휴, 그럴 것도 없긴 해. 내가 할 수 있는 건 주간 보고를 쓰는 일밖에 없으니까"
                },
                {
                    "N": "_0",
                    "T": "주간 보고?"
                },
                {
                    "N": "목영",
                    "T": "귀찮고, 의미도 없지만 반드시 써야 하는 문서야"
                },
                {
                    "N": "_0",
                    "T": "그럼 안 쓰면 되잖아요?"
                },
                {
                    "N": "목영",
                    "T": "그건 안 돼, 네가 여기 나타난 소식 같은 건 적어야 하거든"
                },
                {
                    "N": "목영",
                    "T": "지난번 보고서를 제출한 건 어제였지. 그러니까 며칠만 있으면 총무부 사람들이 네가 여기 있다는 걸 알게 될 거야"
                },
                {
                    "N": "목영",
                    "T": "그때가 되면 널 강제로 끌고 가려는 사람이 올지도 몰라"
                },
                {
                    "N": "목영",
                    "T": "그러니까, 적어도 그전까진 자유롭게 행동할 수 있어. 무슨 말인지 알겠지?"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "목영",
                    "T": "알았으면 됐고… 흥, 리월을 구한 공을 봐서… 됐다, 됐어"
                }
            ]
        ]
    },
    "7104421": {
        "Desc": "지경에게 「반건」이 파괴되었다고 알려주기",
        "Talk": []
    },
    "7104433": {
        "Desc": "마지막 「반건」 찾기",
        "Talk": []
    },
    "7104422": {
        "Desc": "마지막 「반건」 찾기",
        "Talk": []
    },
    "7104423": {
        "Desc": "마지막 「반건」 파괴하기",
        "Talk": []
    },
    "7104424": {
        "Desc": "",
        "Talk": []
    },
    "7104426": {
        "Desc": "지경과 대화하기",
        "Talk": []
    },
    "7104428": {
        "Desc": "",
        "Talk": []
    },
    "7104429": {
        "Desc": "목영, 지경과 대화하기",
        "Talk": []
    },
    "7104801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "란 누님",
                    "T": "아, 너구나. 왜? 층암거연 탐사에 참가하러 온 거야?"
                },
                {
                    "N": "_0",
                    "T": "층암거연?"
                },
                {
                    "N": "_1005",
                    "T": "그런 의뢰가 있다는 소리는 못 들었는데…"
                },
                {
                    "N": "란 누님",
                    "T": "응? 아, 아직 모험가 길드의 의뢰를 모르고 있구나… 미안, 내 실수야"
                },
                {
                    "N": "란 누님",
                    "T": "층암거연은 이미 폐쇄됐잖아. 리월 칠성 정도 되는 고위 간부 허가 없이는 아무도 못 들어가… 모험가 길드도 마찬가지고"
                },
                {
                    "N": "_0",
                    "T": "모험가 길드의 특별 허가 같은 건 없나요?"
                },
                {
                    "N": "_0",
                    "T": "모험가 길드라면 칠성도 사정을 좀 봐주지 않을까요?"
                },
                {
                    "N": "란 누님",
                    "T": "이런 일로 옥경대의 업무를 방해할 순 없어… 게다가 이미 결정된 일에 간섭하는 결과가 좋지 않기도 하고"
                },
                {
                    "N": "란 누님",
                    "T": "그나마 말이 잘 통하는 감우 님도 미소 띤 얼굴로 「죄송해요. 잠시만 기다려 주세요, 먼저 차부터 한잔하실래요?」라는 말만 할걸"
                },
                {
                    "N": "란 누님",
                    "T": "그리고 하루 종일 내버려 두겠지. '퇴근할 때야 내 일을 봐주려나' 하는 의심이 들 때까지 말이야…"
                },
                {
                    "N": "란 누님",
                    "T": "흠… 너도 알겠지만, 감우 님은 퇴근이라는 걸 하지 않아"
                },
                {
                    "N": "_1005",
                    "T": "풉…"
                },
                {
                    "N": "_0",
                    "T": "감우다운 거절 방식이네요…"
                },
                {
                    "N": "란 누님",
                    "T": "그래서, 캐서린 씨에게 공개적으로 층암거연 탐색 의뢰를 부탁하긴 좀 그래. 어쩔 수 없이 사적으로 더 잘 맞는 적임자를 찾았어"
                },
                {
                    "N": "_0",
                    "T": "더 잘 맞는 적임자…?"
                },
                {
                    "N": "란 누님",
                    "T": "응, 예를 들면 휘산청 지정 광부나 천암군의 인력, 총무부의 직원들은 더 쉽게 통행증을 받을 수 있거든. 그리고…"
                },
                {
                    "N": "_1005",
                    "T": "그리고… 또 누가 있는데요?"
                },
                {
                    "N": "란 누님",
                    "T": "음… 바다의 마수의 촉수 아래에서 리월을 구해냈지만, 지금은 종일 빈둥거리는 영웅이라면 천암군한테도 얘기가 잘 통하겠지?"
                },
                {
                    "N": "_0",
                    "T": "그게 누군데요…?"
                },
                {
                    "N": "란 누님",
                    "T": "너 말이야, 너"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 너 말고 또 누가 있겠어!"
                },
                {
                    "N": "란 누님",
                    "T": "못 알아듣는 척하긴. 설마 내가 암왕제군 님을 얘기한 거겠어?"
                },
                {
                    "N": "_0",
                    "T": "헤헤"
                },
                {
                    "N": "_0",
                    "T": "나도 중요한 볼일이 있다구요"
                },
                {
                    "N": "란 누님",
                    "T": "됐어, 그만 우쭐거려"
                },
                {
                    "N": "란 누님",
                    "T": "어쨌든… 늘 모험가 길드를 도와줘서 고마워, 이번 의뢰도 한번 생각해 봤으면 좋겠어"
                },
                {
                    "N": "란 누님",
                    "T": "곤란하면 거절해도 괜찮아. 다만… 층암거연을 지나갈 일이 생기면 나 대신 목영이라는 녀석을 찾아 줬으면 해"
                },
                {
                    "N": "_1005",
                    "T": "목영… 그건 또 누군데?"
                },
                {
                    "N": "란 누님",
                    "T": "걘 총무부에서 층암거연에 파견한 담당자야, 나랑은 개인적으로 처리해야 할 일이 있지… 층암거연에서 문제가 생기면 목영을 찾아가서 물어보면 될 거야"
                },
                {
                    "N": "란 누님",
                    "T": "「란 누님한테 빚진 술값을 잊지 마」——라고 전해줘. 그렇게 말하면 알 거야"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "_0",
                    "T": "한 번 가보긴 할게요"
                },
                {
                    "N": "란 누님",
                    "T": "아, 잠깐! 참고로… 이 의뢰를 수락할 거면 보수는 목영이랑 직접 얘기해"
                },
                {
                    "N": "란 누님",
                    "T": "왜인지는 묻지 마… 총무부에서 결정한 일이라 모험가 길드 쪽에서도 따로 관여하기가 어렵거든"
                }
            ]
        ]
    },
    "7104802": {
        "Desc": "총무부 담당자 「목영」 찾기",
        "Talk": [
            [
                {
                    "N": "란 누님",
                    "T": "왔구나, 모험가 길드에 온 걸 환영해"
                },
                {
                    "N": "_0",
                    "T": "층암거연에 대해…"
                },
                {
                    "N": "란 누님",
                    "T": "거기에 뭐가 있냐고 묻고 싶은 거야? 하하, 그건 아무도 모르지"
                },
                {
                    "N": "란 누님",
                    "T": "소원석을 파낸 광부가 소원을 빌었지만 오히려 벌을 받았다는 사람도 있고, 오래된 용왕의 꼬리를 파냈다는 사람도 있고… 어쨌든 다 우스운 헛소문이야"
                },
                {
                    "N": "란 누님",
                    "T": "됐어. 거기서 무슨 일이 벌어졌는지는 나도 잘 모르니까 층암거연에 대한 일은 나한테 묻지 마. 목영한테 찾아가라는 게 총무부의 지시야"
                },
                {
                    "N": "_0",
                    "T": "의뢰에 대해…"
                },
                {
                    "N": "란 누님",
                    "T": "크흠… 거리 곳곳에 층암거연으로 생계를 유지하는 상인들이 있어. 넌 말썽을 일으켜도 괜찮겠지만 난 모험가 길드를 먹여 살려야 된다고"
                },
                {
                    "N": "_0",
                    "T": "목영에 대해…"
                },
                {
                    "N": "란 누님",
                    "T": "아, 목영… 흥, 층암거연으로 발령 난 것도 총무부의 훈련의 일종일 거야"
                },
                {
                    "N": "란 누님",
                    "T": "걔처럼 명문 출신인 녀석들은 건방진 성격이 되기 쉽거든, 공무원이 설치고 다니면 안 되지… 층암거연이 목영을 성장시켜줄 거야"
                },
                {
                    "N": "_0",
                    "T": "다음에 또 봐요"
                },
                {
                    "N": "란 누님",
                    "T": "음, 아… 별과 심연을 향해"
                }
            ]
        ]
    },
    "7104901": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "욱이",
                    "T": "아, 도련님의 친구시군요. 안녕하세요!"
                },
                {
                    "N": "욱이",
                    "T": "정말 죄송하지만 부탁드릴 일이 있어요. 혹시 괜찮다면 절 도와줄 수 있으신가요?"
                },
                {
                    "N": "_0",
                    "T": "서로 아는 사이니까 편하게 얘기해요"
                },
                {
                    "N": "_0",
                    "T": "우리가 도울 일이 있나요?"
                },
                {
                    "N": "욱이",
                    "T": "사실 저한테 목영이라고 하는 친구가 있는데 전에 비운 상회에 신경을 많이 써 줬거든요"
                },
                {
                    "N": "욱이",
                    "T": "근데 최근에 목영이 암상 찻집에 빚을 좀 져서 우리 도련님한테서 급하게 돈을 좀 빌렸어요…"
                },
                {
                    "N": "욱이",
                    "T": "근데 도련님이 두말 않고 흔쾌히 돈을 빌려준 게 아니겠어요? 이자도 없이요! 휴, 이 시원시원한 성격을… 장사에 쓰면 안 되는데…"
                },
                {
                    "N": "_1005",
                    "T": "의를 행하는 거잖아, 좋은 거 아냐?"
                },
                {
                    "N": "욱이",
                    "T": "좋은 일이긴 한데, 생각해 보세요… 행추 도련님은 밖에서 의를 행하고 계시고, 전 집안일 때문에 자리를 뜰 수가 없어요. 돈에 관한 일은 부탁할 수 있는 사람은 모두가 신뢰하는 여행자님밖에 없어요"
                },
                {
                    "N": "욱이",
                    "T": "목영은 층암거연에서 당직을 서면서 숙식도 전부 거기서 해결하고 있으니까 무조건 알아볼 수 있을 거예요"
                },
                {
                    "N": "_0",
                    "T": "그런 곳에서 지내는 사람도 있나요?"
                },
                {
                    "N": "욱이",
                    "T": "하하, 무슨 말씀이세요, 「그런 곳」이라뇨. 목영은 총무부에서 층암거연에 파견한 담당자니까 그곳에서 머무르는 건 당연한 거죠!"
                },
                {
                    "N": "욱이",
                    "T": "전에는 광산이었지만 음식과 물, 생필품은 리월에서 운송해 모두에게 나눠줘요…"
                },
                {
                    "N": "욱이",
                    "T": "숙식 걱정도 없고, 오락 거리가 없어서 좀 지루하긴 하겠지만… 어쨌든 그쪽에서 일하면 월급은 두둑하게 나오니까요"
                },
                {
                    "N": "_0",
                    "T": "하지만 층암거연은 이미 폐쇄됐잖아요?"
                },
                {
                    "N": "욱이",
                    "T": "음… 하지만 당신은 리월의 영웅님이잖아요. 7할도 말고, 적어도 3할의 경우는 어딜 가나 다들 영웅님의 체면을 살려주지 않겠어요?"
                },
                {
                    "N": "욱이",
                    "T": "꼭 도와주실 거라 믿어요. 그리고 혹시 층암거연 입구에서 누군가가 막아도 괜찮아요. 다시 돌아와서 얘기하면 되니까요"
                },
                {
                    "N": "_0",
                    "T": "행추를 봐서 도와드릴게요"
                },
                {
                    "N": "욱이",
                    "T": "그럼 정말 감사하죠!"
                },
                {
                    "N": "_0",
                    "T": "제가 모라를 꿀꺽할까 봐 무섭진 않으세요?"
                },
                {
                    "N": "_1005",
                    "T": "야! 그걸 말하면 어떡해!"
                },
                {
                    "N": "욱이",
                    "T": "하하하하하! 그런 농담은 하지 마세요, 꼭 도와주실 거라 믿어요"
                }
            ]
        ]
    },
    "7104902": {
        "Desc": "총무부 담당자 「목영」 찾기",
        "Talk": [
            [
                {
                    "N": "욱이",
                    "T": "정말 죄송하지만 집안일이 바빠서 나중에 다시 얘기해요!"
                },
                {
                    "N": "_0",
                    "T": "층암거연에 대해…"
                },
                {
                    "N": "욱이",
                    "T": "아아, 내 정신 좀 봐… 층암거연에서 무슨 일이 일어났는지 설명드리지도 않고 부탁부터 드렸네요! 제 실책입니다!"
                },
                {
                    "N": "욱이",
                    "T": "사실 저도 자세한 건 잘 모르지만, 몇 년 전에 있었던 일인데… 층암거연에 있는 광부가 이상한 물건을 파냈다고 해요… 그게 뭔지는 저희도 모르고 감히 물어볼 수도 없었죠"
                },
                {
                    "N": "욱이",
                    "T": "휘산청에서 칠성에 보고한 후, 응광 님의 비서가 조사팀을 파견했어요. 돌아온 조사팀은 층암거연에 심각한 위험이 도사리고 있으니 반드시 광산을 폐쇄해야 한다고 주장했죠…"
                },
                {
                    "N": "욱이",
                    "T": "그래서 층암거연이 지금 같은 상황이 된 거예요. 성로청의 높으신 분들은 광산이 언제 다시 열릴지 수소문하고 다니셨지만, 칠성에서 허가를 내 주지 않는 탓에 속만 타들어가고 있어요…"
                },
                {
                    "N": "_0",
                    "T": "목영에 대해…"
                },
                {
                    "N": "욱이",
                    "T": "목영의 가문은 성로청에서도 손꼽히는 도자기 명가에요. 정작 본인은 가문의 사업에는 별 관심 없고, 마음 가는 대로 놀고먹으면서 빈둥거리고 있지만요…"
                },
                {
                    "N": "욱이",
                    "T": "그 녀석은 경제 관리를 잘 못해서 빚도 꽤 있어요… 집안에선 목영이 가문 사업의 명성에 먹칠할까 무서워 경험을 좀 쌓으라고 총무부로 보낸 거죠…"
                },
                {
                    "N": "욱이",
                    "T": "그리고 마침 총무부에서도 층암거연을 감찰하고 관리할 성로청의 전문가가 필요하던 참이라 목영을 담당자로 파견한 겁니다"
                },
                {
                    "N": "욱이",
                    "T": "그래서 전 잘 된 일이라고 했어요. 저희 아버지께서 말씀하시길, 층암거연은 경험을 쌓을 수 있는 곳이라고 했거든요. 아버지는 젊었을 때 층암거연 광산에서…"
                },
                {
                    "N": "_0",
                    "T": "다음에 또 봐요"
                },
                {
                    "N": "욱이",
                    "T": "네, 조심히 가세요"
                }
            ]
        ]
    }
}