// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 38
        },
        {
            "Name": "피슬",
            "ID": "10011",
            "Count": 25
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 17
        },
        {
            "Name": "오즈",
            "ID": "10012",
            "Count": 17
        },
        {
            "Name": "캐서린",
            "ID": "1512",
            "Count": 13
        },
        {
            "Name": "두라프",
            "ID": "153701",
            "Count": 7
        },
        {
            "Name": "에드나",
            "ID": "30002",
            "Count": 6
        },
        {
            "Name": "애들러",
            "ID": "30004",
            "Count": 4
        },
        {
            "Name": "하트만",
            "ID": "30011",
            "Count": 4
        },
        {
            "Name": "조이스",
            "ID": "30003",
            "Count": 3
        },
        {
            "Name": "앨런",
            "ID": "153901",
            "Count": 2
        }
    ],
    "Num": "돌아오지 않는 꺼진 별 · 첫 번째",
    "Title": "미지의 별",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Aster",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41111,
            "Name": "미지의 별",
            "Desc": "몬드 모험가 길드의 캐서린에게 중요한 할 말이 있는 듯하다",
            "Track": [
                41112
            ],
            "R": [
                141111
            ],
            "RP": [],
            "Sub": [
                4111101,
                4111104,
                4111105,
                4111106,
                4111115,
                4111116,
                4111107,
                4111102,
                4111117,
                4111109,
                4111110,
                4111118,
                4111114,
                4111112,
                4111113,
                4111103,
                4111108,
                4111111
            ]
        }
    ]
}

var _sq = {
    "4111101": {
        "Desc": "몬드의 모험가 길드로 가서 캐서린 찾기",
        "Talk": [
            [
                {
                    "N": "캐서린",
                    "T": "여행자, 마침 잘 왔어"
                },
                {
                    "N": "_1005",
                    "T": "캐서린, 무슨 일이야?"
                },
                {
                    "N": "캐서린",
                    "T": "응, 모험가들한테 도움을 청할 수밖에 없는 큰일이 생겼거든"
                },
                {
                    "N": "캐서린",
                    "T": "급하게 네게 맡길 임무가 있어, 여행자"
                },
                {
                    "N": "캐서린",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": "으아… 엄청 심각한 모양이네…"
                },
                {
                    "N": "캐서린",
                    "T": "솔직히 이런 일은 우리도 처음이야"
                },
                {
                    "N": "캐서린",
                    "T": "길드가 눈코 뜰 새 없이 바빠서 탐험 중인 모험가들의 도움이 필요한 상황이야"
                },
                {
                    "N": "_0",
                    "T": "그럴게요"
                },
                {
                    "N": "_0",
                    "T": "알려줘서 고마워요. 바로 출발할게요"
                },
                {
                    "N": "캐서린",
                    "T": "잠깐, 혹시 모르니…"
                },
                {
                    "N": "피슬",
                    "T": "캐서린! 유야 정토의 백성이여, 설마 나를 부른 게 그대인가?"
                },
                {
                    "N": "캐서린",
                    "T": "아, 왔다 왔어"
                },
                {
                    "N": "오즈",
                    "T": "또 만났군요, 캐서린 씨"
                },
                {
                    "N": "_1005",
                    "T": "와! 까마귀가 말을 해?!"
                },
                {
                    "N": "오즈",
                    "T": "하하, 뭘 그렇게 놀라십니까?"
                },
                {
                    "N": "피슬",
                    "T": "내 충실한 신하여, 근심이 가득한 얼굴을 보니 또 그 간사한 죄인들이 몬드의 평화를 깨트렸나 보구나"
                },
                {
                    "N": "캐서린",
                    "T": "여행자, 이분은 몬드 모험가 길드의 시니어 모험가 피슬이야"
                },
                {
                    "N": "캐서린",
                    "T": "피슬, 오즈. 이분이 바로 내가 전에 얘기한 여행자야"
                },
                {
                    "N": "피슬",
                    "T": "오? 네가? 훗… 좋은 눈빛이야"
                },
                {
                    "N": "오즈",
                    "T": "페보니우스 기사단의 명예 기사와 그의 길동무 페이몬. 만나서 정말 반갑습니다"
                },
                {
                    "N": "피슬",
                    "T": "너도 깊고 그윽한 어둠의 결정에 맞서려는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "그윽한… 뭐? 어둠의 뭐에 맞선다고?"
                },
                {
                    "N": "_0",
                    "T": "캐서린 씨, 방금 말한 건 이게 아니잖아요"
                },
                {
                    "N": "오즈",
                    "T": "아가씨가 말씀하신 게 바로 그 <color=#00E1FFFF>운석</color>들입니다"
                },
                {
                    "N": "캐서린",
                    "T": "길드 측에선 아직 운석우가 발생한 원인과 부작용을 정확히 파악하지 못했어. 그래서 모험가들이 2인 1조가 돼서 팀을 이뤄줬으면 해"
                },
                {
                    "N": "캐서린",
                    "T": "여행자, 피슬. 너희 둘이 서로 협력하면서 안전하게 움직여줘"
                },
                {
                    "N": "피슬",
                    "T": "흥, 충실한 캐서린의 부탁이니 이 황녀가 들어주는 수밖에"
                },
                {
                    "N": "피슬",
                    "T": "훗~! 단죄의 황녀 피슬 님과 함께 여정에 오를 수 있는 걸 여생 동안 자랑스러워하라고!"
                },
                {
                    "N": "오즈",
                    "T": "이분은 저의 주인, [이세계]·유야 정토에서 오신 황녀 피슬이십니다. 그리고 전 그녀의 권속, 까마귀 오즈입니다"
                },
                {
                    "N": "_1005",
                    "T": "엄, 엄청 대단한 사람이네…"
                },
                {
                    "N": "_1005",
                    "T": "#난 페이몬이고, 얜 {NICKNAME}(이)야. 잘 부탁해!"
                },
                {
                    "N": "_0",
                    "T": "근데 방금, [이세계]라고 했어?"
                },
                {
                    "N": "_0",
                    "T": "유야 정토…처음 들어봐"
                },
                {
                    "N": "캐서린",
                    "T": "음, 피슬이랑 오래 지내다 보면 차차 알게 될 거야…"
                },
                {
                    "N": "피슬",
                    "T": "여행자 따위가 무한한 유야 정토의 위대함을 깨닫지 못하는 것도 당연한 일이지. 좋아, 용서해줄게"
                },
                {
                    "N": "_1005",
                    "T": "용서?"
                },
                {
                    "N": "오즈",
                    "T": "「안녕」이라고 하십니다"
                },
                {
                    "N": "_1005",
                    "T": "이 두 사람 아까부터 짜고 연극이라도 하는 건가…? 주인은 신비스러운데 권속은 옆에서 자꾸 태클 걸잖아, 이상해!"
                },
                {
                    "N": "오즈",
                    "T": "두 분께서 궁금한 게 많으신 것 같군요. 가면서 얘기하죠"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 이게 어떻게 2인 1조야? 완전히 4인 1조잖아…"
                }
            ]
        ]
    },
    "4111104": {
        "Desc": "샘물 마을로 가서 상황 살펴보기",
        "Step": "몬드 모험가 길드의 캐서린으로부터 정체불명의 운석이 각지 주민들에게 골칫거리라는 걸 알게 된다. 모험가 길드의 일원으로서 진실을 좇아 여정에 오른다",
        "Talk": []
    },
    "4111105": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기가 바로 캐서린이 말한 몬드에서 가장 가까운 사건 현장, 샘물 마을이야"
                },
                {
                    "N": "오즈",
                    "T": "상황이 생각보다 심각한 것 같군요"
                },
                {
                    "N": "_0",
                    "T": "쓰러져 있는 사람이 많아"
                },
                {
                    "N": "피슬",
                    "T": "축복의 종이여 울려라! 단죄의 시간이 왔도다! 찬송하라, 구원을 기다리는 자여. 「단죄의 황녀」가 이곳에 강림했다!"
                },
                {
                    "N": "_1005",
                    "T": "정말 의욕 넘치는 황녀네!"
                }
            ]
        ]
    },
    "4111106": {
        "Desc": "주변의 환자 조사하기(0/3)",
        "Talk": [
            [
                {
                    "N": "피슬",
                    "T": "범인(凡人)이여, 특별히 이 황녀에게 예를 올리는 걸 면할 테니 알고 있는 단서가 있다면 전부 말해 보거라"
                },
                {
                    "N": "조이스",
                    "T": "엥? 당신은?"
                },
                {
                    "N": "오즈",
                    "T": "기분 상하셨다면 죄송합니다. 저흰 환자에 관한 정보를 물어보러 왔습니다"
                },
                {
                    "N": "_1005",
                    "T": "아아 오해하지 마! 우린 의뢰를 받고 상황을 조사하러 온 모험가 길드의 모험가야!"
                },
                {
                    "N": "조이스",
                    "T": "아, 그렇군요. 이 사람은 어젯밤에 바닥에 있는 운석을 만지자마자 혼수상태에 빠졌어요"
                },
                {
                    "N": "조이스",
                    "T": "그러니까 여러분도 절대 운석을 만지지 마세요"
                },
                {
                    "N": "피슬",
                    "T": "어리석은 간언이군. 본 황녀에겐 심연색 구슬의 신성한 보호가 있거늘 고작 암흑결정 따위가 내게 무슨 위협이 된다는 거지?"
                },
                {
                    "N": "오즈",
                    "T": "아뇨, 아가씨는 황녀님이시니 정확한 간언을 들으실 필요가 있습니다"
                },
                {
                    "N": "피슬",
                    "T": "그런가…. 그럼 할 수 없군"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 당신은… 당신은 모험가이시니 정확한 간언을 들으실 필요가 있습니다!"
                },
                {
                    "N": "_0",
                    "T": "아, 알았어…"
                },
                {
                    "N": "_1005",
                    "T": "가끔 이런 말을 해보는 것도 재밌네!"
                },
                {
                    "N": "피슬",
                    "T": "이 황녀님을 따라 하는 건가? 흥, 천 가지 세계가 적멸하는 비장한 소원을 범인이 어찌 헤아리겠는가!"
                },
                {
                    "N": "피슬",
                    "T": "하지만 그것도 어쩔 수 없지. 너한테 「단죄의 황녀」의 운명은 너무 버거울 테니까"
                },
                {
                    "N": "_0",
                    "T": "그, 그럼 가시죠, 황녀님"
                }
            ]
        ]
    },
    "4111115": {
        "Desc": "주변의 환자 조사하기(1/3)",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기도 쓰러진 사람이 있어!"
                },
                {
                    "N": "피슬",
                    "T": "기사여, 본 황녀의 물음에 답하라. 이 불행한 자의 상황은 어떤가?"
                },
                {
                    "N": "애들러",
                    "T": "어, 음… 온, 온종일 잤지만, 아직 깨어날 기미가 안 보입니다"
                },
                {
                    "N": "_0",
                    "T": "운석을 만져서 그런가요?"
                },
                {
                    "N": "애들러",
                    "T": "네, 아주 깊이 잠든 모양이에요. 잠꼬대도 해요"
                },
                {
                    "N": "_0",
                    "T": "잠든 것 외에 다른 증상도 있나요?"
                },
                {
                    "N": "애들러",
                    "T": "아직까진 없어요. 가끔 잠꼬대를 하긴 합니다만"
                },
                {
                    "N": "애들러",
                    "T": "못 걷겠어…. 진짜야, 일단 좀 쉴래…"
                },
                {
                    "N": "_1005",
                    "T": "저 사람… 왜, 왜 저러는 거야…?"
                },
                {
                    "N": "피슬",
                    "T": "암흑의 꿈은 마치 선악과를 물고 있는 흉악한 짐승 같아. 칠흑 같은 두 눈은 나약한 자들을 심연에 빠트리기 마련이지…"
                },
                {
                    "N": "_1005",
                    "T": "그러니까, 꿈속에 그를 유인하는 무언가가 있다고?"
                },
                {
                    "N": "오즈",
                    "T": "아직 증거는 없지만, 황녀님의 직감은 항상 정확하답니다"
                },
                {
                    "N": "_1005",
                    "T": "음…. 좀 더 조사해보자!"
                }
            ]
        ]
    },
    "4111116": {
        "Desc": "주변의 환자 조사하기(2/3)",
        "Talk": [
            [
                {
                    "N": "에드나",
                    "T": "안녕하세요, 전 환자들의 간호를 담당하는 수녀 에드나라고 해요"
                },
                {
                    "N": "피슬",
                    "T": "이름을 대라, 악몽 속의 악랄한 자여!"
                },
                {
                    "N": "오즈",
                    "T": "죄송합니다, 수녀님께 하는 말이 아닙니다. 누워계신 이분이 혹시 무슨 말을 했었나요?"
                },
                {
                    "N": "에드나",
                    "T": "돌아가서 일을 해야 한다고 말했던 거 같아요…"
                },
                {
                    "N": "하트만",
                    "T": "아… 술, 술이 아직…"
                },
                {
                    "N": "_0",
                    "T": "술과 관련된 일을 하는 사람인가?"
                },
                {
                    "N": "오즈",
                    "T": "아주 깊게 잠든 것 같군요"
                },
                {
                    "N": "피슬",
                    "T": "이건 평범한 꿈이 아니라… 저주였군!"
                },
                {
                    "N": "_1005",
                    "T": "깨울 순 없는 거야?"
                },
                {
                    "N": "에드나",
                    "T": "깨워봤지만 아주 잠깐 깨어난 뒤에 바로 다시 잠들었어요"
                },
                {
                    "N": "_1005",
                    "T": "깨어났을 때 정보 같은 걸 알려주진 않았어?"
                },
                {
                    "N": "에드나",
                    "T": "꿈에서 자신이 산 위에 있었고 엄청 춥다고 말했어요"
                },
                {
                    "N": "_1005",
                    "T": "산 위에? 춥다고? 흠…"
                },
                {
                    "N": "피슬",
                    "T": "설마 설산의 악마가 내린 서리의 저주…? 샘물 요정이 수호하는 샘물 마을도 결국 악마의 땅이 된 건가?"
                },
                {
                    "N": "피슬",
                    "T": "정말 골치 아프게 됐군. 하지만 괜찮다, 내가 단죄하기만 한다면…"
                },
                {
                    "N": "두라프",
                    "T": "저기 미안하지만, 혹시 너희들 지금 시간 있니?"
                },
                {
                    "N": "_1005",
                    "T": "두라프 씨잖아! 무슨 일이야?"
                },
                {
                    "N": "두라프",
                    "T": "음, 뭐라고 해야할지…"
                },
                {
                    "N": "두라프",
                    "T": "우리 마을 <color=#00E1FFFF>뒷산</color>에도 <color=#00E1FFFF>운석</color>이 있어. 마을에 <color=#00E1FFFF>앨런</color>이라고 하는 녀석이 그걸 보러 가겠다며 혼자 뛰쳐나갔어"
                },
                {
                    "N": "두라프",
                    "T": "운석이 얼마나 위험한지 너희들도 봤겠지. 그 녀석한테 무슨 일이 생길까 봐 걱정이야. 그래서 나랑 같이 가서 그를 데려와 줬으면 해"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 위험한데 대체 거긴 왜 간 거야!"
                },
                {
                    "N": "두라프",
                    "T": "내 말이! 돌아오면 내가 아주 혼 좀 내야겠어!"
                },
                {
                    "N": "_1005",
                    "T": "그래, 그럼 빨리 찾으러 가보자!"
                }
            ]
        ]
    },
    "4111107": {
        "Desc": "뒷산으로 가 앨런 찾기",
        "Talk": []
    },
    "4111102": {
        "Desc": "몬스터에 포위된 앨런 구출하기",
        "Talk": []
    },
    "4111117": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "앨런",
                    "T": "휴! 이대로 죽는 줄 알았네!"
                },
                {
                    "N": "두라프",
                    "T": "인석아! 이런 상황에서 꼭 사고를 쳐야겠냐!"
                },
                {
                    "N": "앨런",
                    "T": "잘못했습니다. 다신 안 그럴게요!"
                },
                {
                    "N": "두라프",
                    "T": "정말 미안하게 됐군. 내가 이 녀석을 제대로 혼내줄게!"
                },
                {
                    "N": "_1005",
                    "T": "다음부턴 멋대로 돌아다니면 안 돼!"
                },
                {
                    "N": "_0",
                    "T": "운석은 바로 저기 있어"
                },
                {
                    "N": "_1005",
                    "T": "내가 한번 봐볼게…. 어라? 황녀님, <color=#00E1FFFF>신의 눈</color>이 <color=#00E1FFFF>반짝</color>이는데?"
                },
                {
                    "N": "피슬",
                    "T": "응? 설마 서리의 저주가 이 심연색 마법 구슬에 흐르는 에너지가 운명의 애가를 부르고 있다는 걸 눈치채기라도 한 건가?"
                },
                {
                    "N": "_1005",
                    "T": "음, 신의 눈이 반응하는 물건이 있나?"
                },
                {
                    "N": "피슬",
                    "T": "세계의 그윽함, 뭇 별들의 속삭임. 마해의 저주, 그리고…"
                },
                {
                    "N": "_1005",
                    "T": "그게 다 뭔데! 네 말은 너무 알아듣기 어렵다구!"
                },
                {
                    "N": "오즈",
                    "T": "죄송합니다, 황녀님께선 평범한 인간의 언어에 익숙지 않으십니다"
                },
                {
                    "N": "_1005",
                    "T": "그래서 네가 통역해 주는 거야?"
                },
                {
                    "N": "오즈",
                    "T": "오해하셨군요, 이건 통역이 아니라 황녀님의 뜻을 대신 전하는 거죠. 이 주위에서 <color=#00E1FFFF>신의 눈</color>에 영향을 줄 수 있는 건 아마 <color=#00E1FFFF>원소의 힘</color>뿐일 겁니다"
                },
                {
                    "N": "피슬",
                    "T": "흠, 수고했어, 오즈. 속세에 두 눈이 가려진 자들은 너처럼 본 황녀의 참뜻을 바로바로 이해하지 못하지…."
                },
                {
                    "N": "_1005",
                    "T": "운석에 원소의 힘이 깃들어 있다고? 신의 눈이 빛나는 건 그 원소의 힘에 반응하는 건가?"
                },
                {
                    "N": "_0",
                    "T": "역으로 신의 눈을 사용해 원소의 힘을 찾을 수 있나?"
                },
                {
                    "N": "_0",
                    "T": "이런 반응은 쌍방으로 일어나나?"
                },
                {
                    "N": "_1005",
                    "T": "그럴…지도? 일단 해보지 뭐. <color=#00E1FFFF>신의 눈</color>으로 <color=#00E1FFFF>운석 파편</color>을 찾아 위험을 제거해보자"
                }
            ]
        ]
    },
    "4111109": {
        "Desc": "뒷산의 운석 치우기(0/2)",
        "Talk": []
    },
    "4111110": {
        "Desc": "뒷산의 운석 치우기(1/2)",
        "Talk": []
    },
    "4111118": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "청소가 어느 정도 끝난 거 같아. 샘물 마을 주민들한테 도움이 됐으려나?"
                },
                {
                    "N": "오즈",
                    "T": "원소의 힘이 깃든 운석…. 이게 바로 사건의 원흉일까요?"
                },
                {
                    "N": "피슬",
                    "T": "축복의 성약으로 맹세하는데 이 운석들이 바로 악몽의 근원인 게 틀림없어!"
                },
                {
                    "N": "_0",
                    "T": "마을로 돌아가서 확인해보자"
                },
                {
                    "N": "_1005",
                    "T": "응!!"
                }
            ]
        ]
    },
    "4111114": {
        "Desc": "샘물 마을로 돌아가 환자의 상태 확인하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "에드나 씨, 우리가 뒷산에 있는 운석들을 치웠는데 환자들은 좀 어때?"
                },
                {
                    "N": "에드나",
                    "T": "덕분에 방금 환자 두 분이 깨어나셨어요!"
                },
                {
                    "N": "하트만",
                    "T": "아직도 좀 졸리네…. 흐암~"
                },
                {
                    "N": "_1005",
                    "T": "다행이다, 이 방법에 효과가 있었어!"
                },
                {
                    "N": "에드나",
                    "T": "주변에 있는 <color=#00E1FFFF>운석</color>을 모두 깨끗이 치우기만 하면…"
                },
                {
                    "N": "_0",
                    "T": "모두 꿈에서 깨어날 거예요"
                },
                {
                    "N": "오즈",
                    "T": "아, 정말 기분 좋은 소식이네요"
                },
                {
                    "N": "피슬",
                    "T": "후후, 이 황녀님이 직접 나섰으니 이런 결과가 있는 것도 당연하지!"
                },
                {
                    "N": "_1005",
                    "T": "방금 깨어난 아저씨, 꿈에서 뭘 봤어?"
                },
                {
                    "N": "하트만",
                    "T": "엄청 춥고 산길을 계속 걷고 있었어…. 아마 <color=#00E1FFFF>설산</color>이었을 거야…"
                },
                {
                    "N": "_1005",
                    "T": "산길…? 아무 이유 없이?"
                },
                {
                    "N": "하트만",
                    "T": "음, 나도 잘 모르겠어. 꿈속의 난 전혀 내 의지로 움직일 수 없었거든"
                },
                {
                    "N": "피슬",
                    "T": "역시 저주였군. 이 얼마나 슬픈 땅인가…"
                },
                {
                    "N": "_0",
                    "T": "(저주? 정말 그럴까?)"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든 운석을 치우는 게 효과가 있는 모양이네. 더 열심히 해야겠는데!"
                }
            ]
        ]
    },
    "4111112": {
        "Desc": "",
        "Talk": []
    },
    "4111113": {
        "Desc": "",
        "Talk": []
    },
    "4111103": {
        "Desc": "",
        "Talk": []
    },
    "4111108": {
        "Desc": "",
        "Talk": []
    },
    "4111111": {
        "Desc": "",
        "Talk": []
    }
}