// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 95
        },
        {
            "Name": "설탕",
            "ID": "1019",
            "Count": 93
        },
        {
            "Name": "콜레이",
            "ID": "1051",
            "Count": 66
        },
        {
            "Name": "사이노",
            "ID": "1058",
            "Count": 51
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 49
        },
        {
            "Name": "알베도",
            "ID": "1018",
            "Count": 37
        },
        {
            "Name": "타이나리",
            "ID": "1050",
            "Count": 37
        },
        {
            "Name": "엠버",
            "ID": "1002",
            "Count": 18
        },
        {
            "Name": "벤티",
            "ID": "1001",
            "Count": 15
        },
        {
            "Name": "캐서린",
            "ID": "1512",
            "Count": 6
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "사라",
            "ID": "1419",
            "Count": 3
        },
        {
            "Name": "마죠리",
            "ID": "1435",
            "Count": 2
        },
        {
            "Name": "유라",
            "ID": "1029",
            "Count": 1
        }
    ],
    "Num": "윈드블룸 축제 · 첫 번째",
    "Title": "호숫가에 모인 타향 손님들",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_FleurFair",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40097,
            "Name": "호숫가에 모인 타향 손님들",
            "Desc": "다가오는 「윈드블룸 축제」를 맞아 페이몬과 함께 축제 분위기가 물씬 풍기는 몬드로 돌아왔다. 평소와는 다른 의뢰를 받아보고자 하는데…",
            "Track": [
                40098
            ],
            "R": [
                140097
            ],
            "RP": [],
            "Sub": [
                4009701,
                4009708,
                4009709,
                4009702,
                4009703,
                4009704,
                4009711,
                4009705,
                4009710,
                4009712,
                4009706,
                4009707
            ]
        }
    ]
}

var _sq = {
    "4009701": {
        "Desc": "몬드의 모험가 길드로 가보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "안녕, 캐서린"
                },
                {
                    "N": "캐서린",
                    "T": "안녕, 축제 기간에 보니까 정말 반갑네"
                },
                {
                    "N": "_1005",
                    "T": "혹시… 우리한테 줄 의뢰 있어?"
                },
                {
                    "N": "캐서린",
                    "T": "음, 그건 좀 곤란한걸"
                },
                {
                    "N": "캐서린",
                    "T": "「윈드블룸 축제」 선물은 손수 준비하는 게 몬드의 전통이거든"
                },
                {
                    "N": "캐서린",
                    "T": "그러니까 지금은 몬드 모험가 길드의 비성수기라고 할 수 있지"
                },
                {
                    "N": "캐서린",
                    "T": "다들 달콤하고 안락한 축제 분위기를 즐기고 있어. 캣테일 술집의 고양이들도 온종일 붙어 있고"
                },
                {
                    "N": "_1005",
                    "T": "윽… 이런"
                },
                {
                    "N": "_1005",
                    "T": "늦잠 잔 날 부랴부랴 한정판 인기 음료를 사러 갔다가 눈앞에서 마지막 음료를 커플에게 뺏긴 느낌이야…"
                },
                {
                    "N": "_0",
                    "T": "비유가 되게 구체적이네"
                },
                {
                    "N": "캐서린",
                    "T": "후후, 차라리 너희도 이번 기회에…"
                },
                {
                    "N": "설탕",
                    "T": "#{NICKNAME} 님, 페이몬 님! 여기 계셨군요. 두 분에게 부탁할 일이 있어요"
                },
                {
                    "N": "_1005",
                    "T": "와, 설탕!"
                },
                {
                    "N": "_0",
                    "T": "와, 설탕!"
                },
                {
                    "N": "_0",
                    "T": "와, 부탁!"
                },
                {
                    "N": "_1005",
                    "T": "뭐야, 오랜만에 만난 친구한테 할 말이 그것밖에 없어?"
                },
                {
                    "N": "설탕",
                    "T": "윈드블룸 축제 때 하는 그런 부탁은 아니에요! 어… 이걸 어떻게 설명하지…"
                },
                {
                    "N": "_1005",
                    "T": "괜찮으니까 편하게 말해봐! 마침 우리도 한가하던 참이거든, 그치?"
                },
                {
                    "N": "설탕",
                    "T": "후… 알겠어요"
                },
                {
                    "N": "설탕",
                    "T": "그게, 제가 올해 윈드블룸 축제의 특별 대사로 뽑혔거든요"
                },
                {
                    "N": "설탕",
                    "T": "감사와 사랑을 상징하는 축제에서 제가 할 수 있는 일을 하고 싶어요"
                },
                {
                    "N": "_1005",
                    "T": "잘됐네! 그건 어떻게 뽑은 거야?"
                },
                {
                    "N": "설탕",
                    "T": "이름이 빼곡히 적힌 원판 위에 「천사의 몫」이 협찬한 빈 술병을 놓고 돌린 다음, 술병 입구가 가리키는 이름이 당첨되는 거예요"
                },
                {
                    "N": "_0",
                    "T": "몬드 사람들은 가끔 너무 멋대로야"
                },
                {
                    "N": "설탕",
                    "T": "맞아요, 그래도 다들 이렇게 해야 모든 사람에게 특별 대사가 될 수 있는 기회가 주어진다고 했어요"
                },
                {
                    "N": "설탕",
                    "T": "전 사람들을 대하는 게 서툴러서 처음엔 좀 긴장했지만, 지금은 이 칭호를 얻어서 정말 기뻐요!"
                },
                {
                    "N": "설탕",
                    "T": "저 자신을 격려할 방법도 찾았구요. 이것 좀 보세요"
                },
                {
                    "N": "_1005",
                    "T": "시험관이네?"
                },
                {
                    "N": "설탕",
                    "T": "네, 좋은 일을 할 때마다 제 도움을 받은 사람에게 숨을 불어 넣어달라고 할 거예요. 그럼 「행복이 담긴 숨」을 많이 모을 수 있어요"
                },
                {
                    "N": "_1005",
                    "T": "우와, 신기해! 그걸로 연구하려고?"
                },
                {
                    "N": "설탕",
                    "T": "네, 전 이게 아주 진귀한 재료라고 생각해요. 연금술로 개조하면 기적이 탄생할지도 몰라요"
                },
                {
                    "N": "_0",
                    "T": "예를 들면 매우 달콤한 달콤달콤꽃?"
                },
                {
                    "N": "_0",
                    "T": "예를 들면 매우 달콤한 일몰 열매?"
                },
                {
                    "N": "_1005",
                    "T": "앗! 일부러 날 유혹하는 거야? 생각만 해도 침이 고여"
                },
                {
                    "N": "설탕",
                    "T": "하하, 그것보다 훨씬 대단할 거예요"
                },
                {
                    "N": "설탕",
                    "T": "하지만 충분한 실험 데이터가 쌓이기 전까지는 확답을 드릴 수 없어요. 연금술사는 무책임한 말을 하면 안 되니까요"
                },
                {
                    "N": "설탕",
                    "T": "지금은… 숨을 불어넣어 줄 마지막 사람이 필요해요"
                },
                {
                    "N": "_1005",
                    "T": "에이, 난 또 뭐라고! 그거라면 쉽게 해결할 수 있어!"
                },
                {
                    "N": "_1005",
                    "T": "나한테 달콤달콤 닭고기 스튜를 사주면 네가 원하는 숨을 불어넣어 줄게"
                },
                {
                    "N": "_0",
                    "T": "숨에서 달콤달콤 닭고기 스튜 냄새가 날 거야"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 장난치지 마"
                },
                {
                    "N": "_1005",
                    "T": "흥, 열심히 머리 굴려서 돕고 있다구!"
                },
                {
                    "N": "_1005",
                    "T": "아니면… 더 성대하고 격식적인 걸 원하는 거야?"
                },
                {
                    "N": "설탕",
                    "T": "행복의 함량은 「격식적」인 것과는 상관없어요"
                },
                {
                    "N": "설탕",
                    "T": "예를 들자면, 직접 뭔가를 심어본 적 있나요?"
                },
                {
                    "N": "설탕",
                    "T": "달콤한 열매가 익기까지 그만한 시간과 수고가 필요한 것처럼, 수확의 기쁨은 흘린 땀의 양과 비례하죠"
                },
                {
                    "N": "설탕",
                    "T": "저에겐 몇 개월을 걸쳐서 안정적인 약물을 개발해낸 행복이야말로 「특별」하다고 할 수 있을 거예요"
                },
                {
                    "N": "설탕",
                    "T": "「특별」한 행복 함량을 얻기 위해서… 저도 다른 누군가의 도전적인 목표를 이뤄주고 싶어요"
                },
                {
                    "N": "_1005",
                    "T": "아하, 알겠어"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 도움이 필요한 사람을 찾는 데 우리가 필요하단 거네"
                },
                {
                    "N": "_1005",
                    "T": "…너무 어렵잖아! 지금은 윈드블룸 축제 기간인걸"
                },
                {
                    "N": "설탕",
                    "T": "하지만 경험이 풍부한 명예 기사님조차 방법이 없다면…"
                },
                {
                    "N": "_0",
                    "T": "나한테 맡겨"
                },
                {
                    "N": "설탕",
                    "T": "정말요? 방법이 떠오른 건가요?"
                },
                {
                    "N": "_0",
                    "T": "난 경험이 풍부한 만큼 일거리도 잘 구하거든"
                },
                {
                    "N": "_0",
                    "T": "벌써 포기하기에는 너무 이르잖아"
                },
                {
                    "N": "설탕",
                    "T": "…네, 맞아요"
                },
                {
                    "N": "_1005",
                    "T": "음, 알겠어. 그렇게 말한다면야, 나도 힘을 보탤게…. 입으로 말이야"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 내 성의를 봐서라도, 나중에 정 방법이 없으면 달콤달콤 닭고기 스튜 하나 사주면 안 돼?"
                },
                {
                    "N": "_1005",
                    "T": "#감사와 사랑의 축제에 설마 거절할 생각은 아니지, {NICKNAME}?"
                },
                {
                    "N": "마죠리",
                    "T": "설탕, 잠깐만 와줄래? 네 앞으로 소포 하나가 왔는데——"
                },
                {
                    "N": "설탕",
                    "T": "아, 네"
                },
                {
                    "N": "설탕",
                    "T": "금방 다녀올게요"
                },
                {
                    "N": "_1005",
                    "T": "엇, 잘못 봤나? 저 뒷모습은 콜레이? 몬드에는 언제 온 거지?"
                },
                {
                    "N": "_1005",
                    "T": "어서 인사하러 가자"
                }
            ]
        ]
    },
    "4009708": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "설탕",
                    "T": "휴… 다행히 밑부분만 탔어요. 깨끗이 씻으면 다시 쓸 수 있을 거예요"
                },
                {
                    "N": "_1005",
                    "T": "타이나리의 후각이 예민해서 다행이야…. 아, 설마 전에도 이런 일을 종종 겪었던 걸까?"
                },
                {
                    "N": "_0",
                    "T": "너무 신경 쓰지 마"
                },
                {
                    "N": "설탕",
                    "T": "네, 사이노 씨에게 조금 미안하네요…. 다음에 다시 만들어 드려야겠어요"
                },
                {
                    "N": "설탕",
                    "T": "참, 혹시 눈치채셨을지 모르겠지만…"
                },
                {
                    "N": "설탕",
                    "T": "콜레이 씨가… 조금 우울한 것 같아요. 다 같이 얘기할 때도 기운이 없어 보였거든요"
                },
                {
                    "N": "_0",
                    "T": "그래?"
                },
                {
                    "N": "_0",
                    "T": "나도 느꼈어"
                },
                {
                    "N": "설탕",
                    "T": "그 쪽지 기억해요?"
                },
                {
                    "N": "설탕",
                    "T": "방금 떠올랐는데, 그 수수께끼를 풀어서 축복받을 기회를 콜레이 씨에게 주고 싶어요"
                },
                {
                    "N": "_1005",
                    "T": "아, 「도움이 필요한 사람」!"
                },
                {
                    "N": "설탕",
                    "T": "맞아요"
                },
                {
                    "N": "설탕",
                    "T": "콜레이 씨라면 시험관에 숨을 불어넣어 줄지도 몰라요…. 아니, 그건 나중에 얘기하죠"
                },
                {
                    "N": "설탕",
                    "T": "실험도 중요하지만, 콜레이 씨가 기뻐하는 모습이 더 보고 싶어요"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 그럼 우리도 도울게"
                },
                {
                    "N": "설탕",
                    "T": "정말요? 솔직하게 말해주세요…. 그 예언… 믿을 만한 거겠죠?"
                },
                {
                    "N": "_0",
                    "T": "나한테 확인할 방법이 있어"
                },
                {
                    "N": "_1005",
                    "T": "어… 어… 맞아"
                },
                {
                    "N": "_0",
                    "T": "이따 다시 찾아올게"
                },
                {
                    "N": "설탕",
                    "T": "좋아요, 그럼 몬드성의 연금 테이블에서 만나요. 먼저 생각 좀 하고 있을게요"
                },
                {
                    "N": "설탕",
                    "T": "저희 왔어요"
                },
                {
                    "N": "알베도",
                    "T": "이런, 「풍차」에 관한 농담을 놓쳤네. 방금 막 끝났는데"
                },
                {
                    "N": "타이나리",
                    "T": "그만, 다섯 번씩이나 듣고 싶지 않다구"
                },
                {
                    "N": "_1005",
                    "T": "엥——? 그렇게 말하니까 신경 쓰이잖아. 대체 뭔데 그래!"
                },
                {
                    "N": "타이나리",
                    "T": "동풍의 용을 보고 싶다고 했잖아. 언제 출발할 생각이야?"
                },
                {
                    "N": "사이노",
                    "T": "내일 아침에 가려고"
                },
                {
                    "N": "사이노",
                    "T": "넌? 일정이 어떻게 돼?"
                },
                {
                    "N": "타이나리",
                    "T": "산에 가서 산책할 겸 표본으로 만들 식물을 채집할 생각이야"
                },
                {
                    "N": "알베도",
                    "T": "같이 가도 될까? 카드에 들어갈 그림에 새로운 영감이 필요하거든"
                },
                {
                    "N": "엠버",
                    "T": "찾았다, 찾았다——!"
                },
                {
                    "N": "엠버",
                    "T": "역시 괜히 모닥불이 있을 리가 없지"
                },
                {
                    "N": "설탕",
                    "T": "와! 눈썰미가 대단하시네요!"
                },
                {
                    "N": "알베도",
                    "T": "역시 정찰 기사야"
                },
                {
                    "N": "_1005",
                    "T": "아… 설마 우리가 화재 안전 규정이라도 위반한 거야?"
                },
                {
                    "N": "엠버",
                    "T": "그건 아니야. 보고 절차를 빠트리긴 했지만 연금술사가 둘이나 있으니까 봐줄게, 헤헤"
                },
                {
                    "N": "엠버",
                    "T": "아 참, 내 소개를 잊었네! 난 엠버고, 이쪽은 유격대 대장 유라, 내 친구야"
                },
                {
                    "N": "유라",
                    "T": "안녕, 다들 콜레이의 지인이지? 만나서 반가워"
                },
                {
                    "N": "타이나리",
                    "T": "반가워요, 콜레이한테 얘기 많이 들었어요"
                },
                {
                    "N": "엠버",
                    "T": "진짜? 우리 칭찬은 안 했어?"
                },
                {
                    "N": "콜레이",
                    "T": "그건 저번에도 물어봤잖아! 당연히 했지…"
                },
                {
                    "N": "사이노",
                    "T": "서신이 오가기만 하면 너희 소식을 들을 수 있었지"
                },
                {
                    "N": "엠버",
                    "T": "헤헤, 뿌듯한데? 참, 우린 콜레이를 데리러 온 거니까 마저 얘기 나눠"
                },
                {
                    "N": "엠버",
                    "T": "가자, 콜레이. 경치 좋은 곳을 구경시켜줄게"
                },
                {
                    "N": "콜레이",
                    "T": "아, 응!"
                },
                {
                    "N": "사이노",
                    "T": "훗… 여전히 기운이 넘치네"
                },
                {
                    "N": "_1005",
                    "T": "응? 엠버랑 아는 사이야?"
                },
                {
                    "N": "사이노",
                    "T": "응, 전에 만난 적 있어. 콜레이의 소중한 친구인 만큼 늘 고맙게 생각하고 있지"
                },
                {
                    "N": "_1005",
                    "T": "엠버는 활발하고 외향적이라 누구든 금방 친해질 수 있을 것 같아"
                },
                {
                    "N": "설탕",
                    "T": "……"
                },
                {
                    "N": "알베도",
                    "T": "시간이 벌써 이렇게 됐네. 내일도 일정이 있으니까 다들 돌아가서 푹 쉬어"
                },
                {
                    "N": "_0",
                    "T": "체력을 아껴야지"
                },
                {
                    "N": "타이나리",
                    "T": "응, 같이 정리하자"
                },
                {
                    "N": "???",
                    "T": "다 같이 정리를 마치고 달빛 아래에서 작별을 고한다…"
                }
            ]
        ]
    },
    "4009709": {
        "Desc": "콜레이와 대화하기",
        "Talk": [
            [
                {
                    "N": "마죠리",
                    "T": "…물건은 다 확인했어? 아무 문제 없지?"
                },
                {
                    "N": "설탕",
                    "T": "네, 고마워요, 마죠리 씨"
                }
            ]
        ]
    },
    "4009702": {
        "Desc": "몬드성 입구로 가기",
        "Talk": [
            [
                {
                    "N": "사이노",
                    "T": "…대형 풍차를 또 보게 됐네. 왠지 친근한 느낌이야"
                },
                {
                    "N": "타이나리",
                    "T": "네 기분 이해해. 몬드는 오랜만이지?"
                },
                {
                    "N": "사이노",
                    "T": "아니, 생각해 봐. 풍차도 일종의 「대풍 기관」이잖아"
                },
                {
                    "N": "타이나리",
                    "T": "……"
                },
                {
                    "N": "사이노",
                    "T": "머리를 좀 써봐! 그게 그렇게 어려워?"
                },
                {
                    "N": "사이노",
                    "T": "그러니까… 「대풍기관」이랑…"
                },
                {
                    "N": "_1005",
                    "T": "타이나리, 사이노! 이쪽이야!"
                },
                {
                    "N": "타이나리",
                    "T": "휴… 너희가 나타나 줘서 다행이야"
                },
                {
                    "N": "타이나리",
                    "T": "이분은?"
                },
                {
                    "N": "콜레이",
                    "T": "이쪽은 설탕 씨예요, 스승님. 페보니우스 기사단의 연금술사죠. 조금 전에 만났어요"
                },
                {
                    "N": "콜레이",
                    "T": "설탕 씨, 이쪽은 타이나리 스승님이세요. 수메르에서 인정받는 뛰어난 숲의 순찰관이자 유명한 식물학자시죠"
                },
                {
                    "N": "타이나리",
                    "T": "과장이 심하잖아, 콜레이. 안녕, 난 타이나리라고 해"
                },
                {
                    "N": "설탕",
                    "T": "콜레이 씨도 스승님이 있었군요! 안녕하세요, 타이나리 씨. 만나서 반가워요"
                },
                {
                    "N": "콜레이",
                    "T": "네! 엄청 박학다식한 분이세요!"
                },
                {
                    "N": "콜레이",
                    "T": "여기 수메르 아카데미아에 재직 중이신 「대풍기관」 사이노 님도 아주 대단한 분이시구요"
                },
                {
                    "N": "사이노",
                    "T": "반가워. 이번엔 개인적으로 방문한 거니까 우리 신분은 너무 신경 쓰지 말아줘"
                },
                {
                    "N": "사이노",
                    "T": "콜레이 너도 사이노 「님」이라고 그만 불러. 굳이 뭘 붙여야 한다면 사이노 「씨」가 낫겠어"
                },
                {
                    "N": "타이나리",
                    "T": "응, 딱히 중요한 일은 없고, 콜레이 따라 놀러 온 것뿐이야"
                },
                {
                    "N": "콜레이",
                    "T": "오고 싶다고 막무가내로 따라온 거면서…"
                },
                {
                    "N": "사이노",
                    "T": "콜레이는 우리의 중요한 동료야. 수메르에서 몬드까지는 먼 길이니 우리가 지켜주는 게 당연해"
                },
                {
                    "N": "콜레이",
                    "T": "벌써 몇 번이고 혼자 왔었는데…"
                },
                {
                    "N": "_1005",
                    "T": "대풍기관 자리를 비워도 괜찮은 거야?"
                },
                {
                    "N": "사이노",
                    "T": "물론이지. 내 업무는 부하들과 아주 믿음직한 두 조수에게 맡겨뒀거든"
                },
                {
                    "N": "콜레이",
                    "T": "아! 잠깐만요, 그러고 보니 설탕 씨도…"
                },
                {
                    "N": "설탕",
                    "T": "눈치채셨나요? 사실 저도 천재 연금술사 알베도 님의 조수로 일하고 있어서 콜레이 씨와 아주 비슷해요"
                },
                {
                    "N": "알베도",
                    "T": "설탕, 「천재」라는 말은 생략하는 게 좋겠어. 너무 과한 첫인상은 사양이야"
                },
                {
                    "N": "설탕",
                    "T": "알, 알베도 님, 하지만 그건 사실인걸요…"
                },
                {
                    "N": "_1005",
                    "T": "와, 알베도도 왔구나. 더 북적북적해졌네!"
                },
                {
                    "N": "???",
                    "T": "다들 각자 자기소개를 하며 서로 인사를 나누었다…"
                },
                {
                    "N": "타이나리",
                    "T": "음, 설탕의 주요 연구 분야가 「생물 연금술」이라고 했지? 혹시 「통통 연꽃」의 해독 작용 원리에 대해 알아?"
                },
                {
                    "N": "_1005",
                    "T": "잠, 잠깐만…"
                },
                {
                    "N": "_1005",
                    "T": "벌써 페이몬이 못 알아듣는 화제로 넘어가는 거야?"
                },
                {
                    "N": "설탕",
                    "T": "아… 통통 연꽃은 몬드 지역의 특산물이라서 연구한 적이 있어요"
                },
                {
                    "N": "설탕",
                    "T": "관심 있으시면, 제… 제가 보고서를 찾아서 보여드릴게요!"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "사이노",
                    "T": "모처럼 온 여행인데 또 약초 배합을 개량할 생각뿐이라니. 여기선 셋 다 새로운 신분을 쓰기로 했잖아?"
                },
                {
                    "N": "_1005",
                    "T": "새로운 신분이 뭔데?"
                },
                {
                    "N": "사이노",
                    "T": "난 사막 탐사에 뛰어난 모험가 사이노, 타이나리는 보물 사냥단의 기술 자문, 콜레이는 떠돌이 음악가야"
                },
                {
                    "N": "_0",
                    "T": "…정말 재밌어서 그러는 거야?"
                },
                {
                    "N": "사이노",
                    "T": "완전 재밌어"
                },
                {
                    "N": "타이나리",
                    "T": "난 아비디야 숲의 모험가들도 시간이 날 때마다 몬드에 와봤으면 좋겠어"
                },
                {
                    "N": "타이나리",
                    "T": "바람버섯이 식감은 별로지만, 적어도 먹었을 때 구토랑 설사는 안 하거든"
                },
                {
                    "N": "콜레이",
                    "T": "풉"
                },
                {
                    "N": "설탕",
                    "T": "통통 연꽃의 일부 성분을 추출해서 특정 상황에 사용할 해독약을 만드실 생각인가요?"
                },
                {
                    "N": "타이나리",
                    "T": "맞아. 오는 길에 수집하면서 연구를 좀 해봤는데, 시도해볼 만한 것 같아"
                },
                {
                    "N": "설탕",
                    "T": "음… 알겠어요"
                },
                {
                    "N": "설탕",
                    "T": "찬물 끼얹으려는 건 아니지만…"
                },
                {
                    "N": "설탕",
                    "T": "약물의 상호 작용은 대량의 실험 데이터를 기반으로 하는 만큼, 전반적인 개발 주기는 가늠하기가 어려워요…"
                },
                {
                    "N": "설탕",
                    "T": "재료 구매와 운송 시간까지 고려하면… 여러분이 몬드를 떠나기 전까지 개발해낼 수 있을지 모르겠어요"
                },
                {
                    "N": "알베도",
                    "T": "그럼 나도 도울게"
                },
                {
                    "N": "설탕",
                    "T": "알베도 님!"
                },
                {
                    "N": "알베도",
                    "T": "이제야 토론에 참여해서 미안해"
                },
                {
                    "N": "알베도",
                    "T": "「독버섯」 전용 해독약, 맞지?"
                },
                {
                    "N": "알베도",
                    "T": "혹시 관련 샘플이나 다른 문서 자료가 있다면, 나중에 같이 보여줄 수 있을까?"
                },
                {
                    "N": "알베도",
                    "T": "그 전에 우선 이걸 봐줬으면 해"
                },
                {
                    "N": "_1005",
                    "T": "숙식 일정?!"
                },
                {
                    "N": "_1005",
                    "T": "몰래 이걸 쓰고 있었구나? 전혀 몰랐네!"
                },
                {
                    "N": "_0",
                    "T": "두 가지 일을 동시에 하다니, 대단해!"
                },
                {
                    "N": "알베도",
                    "T": "과찬이야"
                },
                {
                    "N": "알베도",
                    "T": "멀리서 온 모험가랑 기술 자문 그리고 음악가가 전문 지식에 대해 토론하는데… 내가 갑자기 끼어들어서 실례를 범한 것 같네"
                },
                {
                    "N": "알베도",
                    "T": "그래도 몬드에서의 일정은 현지에 대해 잘 아는 사람이 짜는 게 좋을 것 같아서"
                },
                {
                    "N": "알베도",
                    "T": "혹시 마음에 안 드는 부분 있으면, 얼마든지 조정할 수 있어"
                },
                {
                    "N": "타이나리",
                    "T": "천만에, 정말 완벽한 일정이야"
                },
                {
                    "N": "_1005",
                    "T": "이 정도면 대단하지! 나도 같이 얻어먹고 싶을 정도야"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 네 몫은 없어"
                },
                {
                    "N": "_1005",
                    "T": "그래서 얻어먹고 싶다는 거잖아!"
                },
                {
                    "N": "_0",
                    "T": "세 사람 생각은 어때?"
                },
                {
                    "N": "_1005",
                    "T": "왜 내 생각은 안 물어봐 줘? 나도 몬드에 살지 않으니까 손님이라구!"
                },
                {
                    "N": "사이노",
                    "T": "아주 꼼꼼한 것 같아. 모험가, 기술 자문 그리고 음악가 모두 만족하고 있어, 고마워"
                },
                {
                    "N": "타이나리",
                    "T": "음… 요리도 하고 싶은데, 단체 식사를 야외 취사로 바꾸는 건 어때?"
                },
                {
                    "N": "콜레이",
                    "T": "전 텐트를 칠게요!"
                },
                {
                    "N": "설탕",
                    "T": "저도 도울게요"
                },
                {
                    "N": "_1005",
                    "T": "…난 여행자랑 디어 헌터에 가서 애피타이저를 사 올게. 몬드의 「냉채수육」은 아주 특색 있는 요리거든"
                },
                {
                    "N": "_0",
                    "T": "좋은 생각이야"
                },
                {
                    "N": "_0",
                    "T": "벌써 기대되네"
                },
                {
                    "N": "알베도",
                    "T": "좋아, 그럼 그렇게 하자"
                },
                {
                    "N": "알베도",
                    "T": "나와 설탕은 손님들을 여관으로 안내할게. 저녁때쯤 호숫가에서 보자"
                }
            ]
        ]
    },
    "4009703": {
        "Desc": "디어 헌터 레스토랑에 가서 음식 구매하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "사라, 디어 헌터 특제 냉채수육 하나 포장해줘!"
                },
                {
                    "N": "사라",
                    "T": "네~ 냉채수육 하나요"
                },
                {
                    "N": "사라",
                    "T": "더 필요한 거 있으세요?"
                },
                {
                    "N": "_1005",
                    "T": "더, 더 필요한 게 있냐고 묻는데…"
                },
                {
                    "N": "_0",
                    "T": "없어요"
                },
                {
                    "N": "_1005",
                    "T": "흑… 흑… 없어"
                },
                {
                    "N": "_0",
                    "T": "생각이 바뀌었어요. 달콤달콤 닭고기 스튜 하나 추가요"
                },
                {
                    "N": "_1005",
                    "T": "우잉~! 역시 네가 최고야!"
                },
                {
                    "N": "_0",
                    "T": "어쩔 수 없네, 달콤달콤 닭고기 스튜 하나 추가요!"
                },
                {
                    "N": "_1005",
                    "T": "우앙~! 기억하고 있었구나! 역시 네가 최고야!"
                },
                {
                    "N": "_1005",
                    "T": "달콤달콤 닭고기 스튜에 있는 달콤달콤꽃을 「바람의 꽃」으로 너에게 바칠게!"
                },
                {
                    "N": "_0",
                    "T": "이따 또 먹어야 하니까 적당히 먹어"
                },
                {
                    "N": "_1005",
                    "T": "안심해! 난 먹는 일엔 언제나 진심이니까!"
                },
                {
                    "N": "사라",
                    "T": "하하, 조금만 기다려 주세요~"
                },
                {
                    "N": "???",
                    "T": "페이몬이 혼자서 달콤달콤 닭고기 스튜 1인분을 해치우는 동안 사라가 냉채수육을 포장한다…"
                },
                {
                    "N": "_1005",
                    "T": "꺼억… 아——대만족이야"
                },
                {
                    "N": "_1005",
                    "T": "윈드블룸 축제 때만 이런 호사를 누릴 수 있다면, 매일 윈드블룸 축제였으면 좋겠어"
                }
            ]
        ]
    },
    "4009704": {
        "Desc": "야외 취사 장소로 가기",
        "Talk": [
            [
                {
                    "N": "알베도",
                    "T": "음, 다들 도착했네"
                },
                {
                    "N": "_0",
                    "T": "안 늦었지?"
                },
                {
                    "N": "설탕",
                    "T": "네, 저희도 마침 한가해서 미리 준비하고 있었어요"
                },
                {
                    "N": "설탕",
                    "T": "텐트는 콜레이 씨가 쳤어요. 빠르고 튼튼하게 밧줄을 묶는 솜씨가 딱 봐도 프로 같았어요"
                },
                {
                    "N": "설탕",
                    "T": "전 재료를 건네는 것 말고는 딱히 도움이 안 됐죠…"
                },
                {
                    "N": "콜레이",
                    "T": "앗, 고마워요…"
                },
                {
                    "N": "콜레이",
                    "T": "다 스승님과 사이노 씨가 평소에 가르쳐주신 덕분이에요…"
                },
                {
                    "N": "사이노",
                    "T": "맞아, 훌륭한 모험가라면 이 정도는 기본이지"
                },
                {
                    "N": "타이나리",
                    "T": "정말 못 말린다니까…. 칭찬 릴레이를 계속했다간 달이 중천에 뜨겠어. 다들 어서 앉자"
                },
                {
                    "N": "타이나리",
                    "T": "방금 그 「버터 생선 구이」 진짜 맛있었어. 조리법은 못 봤지만, 생선 자체의 감칠맛만 있는 건 아닌 것 같던데"
                },
                {
                    "N": "알베도",
                    "T": "정확해. 뭔가 짐작 가는 거 있어?"
                },
                {
                    "N": "타이나리",
                    "T": "다시 떠올려 볼게. 향이 담백한 게 여러 향신료가 들어가진 않은 것 같고, 낯선 냄새인 걸 봐선 몬드 특산물 같아"
                },
                {
                    "N": "타이나리",
                    "T": "요리에 넣을 수 있는 몬드 식물 중에서 통통 연꽃은 보통 수프에 넣으니까…"
                },
                {
                    "N": "타이나리",
                    "T": "등불꽃인가?"
                },
                {
                    "N": "알베도",
                    "T": "정답이야"
                },
                {
                    "N": "알베도",
                    "T": "예전에 수메르의 「크림소스 생선」은 크리미한 식감으로 생선의 부드러움을 살린다고 들었어"
                },
                {
                    "N": "알베도",
                    "T": "몬드엔 수메르처럼 다양한 향신료가 있지 않지만, 천연 재료로 식자재 본연의 맛을 살리는 점은 같아"
                },
                {
                    "N": "타이나리",
                    "T": "내 입에 아주 잘 맞아"
                },
                {
                    "N": "타이나리",
                    "T": "혹시 조리법 좀 알 수 있을까…?"
                },
                {
                    "N": "알베도",
                    "T": "레시피를 적어줄게"
                },
                {
                    "N": "설탕",
                    "T": "혹시 이따 제가 만든 영양식 드실 분 있나요?"
                },
                {
                    "N": "사이노",
                    "T": "하나 부탁할게"
                },
                {
                    "N": "설탕",
                    "T": "콜레이 씨는요? 많이 안 드신 것 같은데, 입맛이 없나요?"
                },
                {
                    "N": "콜레이",
                    "T": "아… 전 원래 많이 안 먹어요"
                },
                {
                    "N": "콜레이",
                    "T": "……"
                },
                {
                    "N": "콜레이",
                    "T": "죄송해요, 제가 분위기를 망친 것 같네요…"
                },
                {
                    "N": "사이노",
                    "T": "타이나리, 저번에 길에서 본 두 발로 걷는 흰 생물체가 페이몬이었나?"
                },
                {
                    "N": "타이나리",
                    "T": "언제?"
                },
                {
                    "N": "사이노",
                    "T": "석문을 지나온 날 말이야"
                },
                {
                    "N": "타이나리",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "잘못 본 거겠지. 모자 때문에 시야가 가려진 거 아니야?"
                },
                {
                    "N": "_1005",
                    "T": "난 날아다니잖아. 걸어 다닌 적은 한 번도 없는걸"
                },
                {
                    "N": "사이노",
                    "T": "그렇구나"
                },
                {
                    "N": "사이노",
                    "T": "난 또 페이몬이… 「낙락베리」를 많이 먹은 줄 알았지"
                },
                {
                    "N": "콜레이",
                    "T": "……"
                },
                {
                    "N": "사이노",
                    "T": "안 웃겨?"
                },
                {
                    "N": "사이노",
                    "T": "「낙」락베리를 먹고 땅에 「낙」하한 거야…"
                },
                {
                    "N": "_0",
                    "T": "왜 아무도 말리지 않는 거야?"
                },
                {
                    "N": "_0",
                    "T": "왜 아무도 설명하는 걸 막지 않았어?"
                },
                {
                    "N": "타이나리",
                    "T": "서로 알아가는 과정이라고 생각하자. 좋게 생각하면, 사이노가 너희를 친구로 여기고 있다는 거지"
                },
                {
                    "N": "알베도",
                    "T": "그 가설을 한번 실험해 볼까?"
                },
                {
                    "N": "_1005",
                    "T": "뭐라고?"
                },
                {
                    "N": "알베도",
                    "T": "몬드에서 난 식물이 공중에 떠 있는 생물체의 신체적 기능에 영향을 미치는지 말이야"
                },
                {
                    "N": "_1005",
                    "T": "날 실험체 취급하지 마!"
                },
                {
                    "N": "_1005",
                    "T": "그 논리대로라면, 뚠뚠 복숭아를 먹으면 뚱뚱해져야 되는 거 아니야?"
                },
                {
                    "N": "_0",
                    "T": "「낙락 페이몬」, 「뚠뚠 페이몬」"
                },
                {
                    "N": "_0",
                    "T": "좀 귀여운데?"
                },
                {
                    "N": "_1005",
                    "T": "윽! 너까지 이러기야?"
                },
                {
                    "N": "콜레이",
                    "T": "하, 하하하…"
                },
                {
                    "N": "콜레이",
                    "T": "#그래도 사이노 씨의 농담보다 {NICKNAME}와(과) 페이몬의 대화가 더 재밌어"
                },
                {
                    "N": "사이노",
                    "T": "…그동안 나에 대한 편견이 계속 쌓인 모양이네"
                },
                {
                    "N": "_1005",
                    "T": "몬드에 온 뒤로 사이노가 많이 밝아진 것 같아! 수메르에 있을 때랑 느낌이 다르네"
                },
                {
                    "N": "사이노",
                    "T": "난 모험가 사이노니까"
                },
                {
                    "N": "_0",
                    "T": "안 웃기거든"
                },
                {
                    "N": "사이노",
                    "T": "음? 안 웃겨?"
                },
                {
                    "N": "타이나리",
                    "T": "하긴, 너희가 수메르에 있을 땐 사이노가 일하는 모습만 봤지. 기분 좋을 땐 늘 이래"
                },
                {
                    "N": "콜레이",
                    "T": "맞아요, 가끔 그릇이 너무 얕아서 음식 담기 불편하다고 불평하시기도 하고… 아무튼 종종 생각지도 못한 말을 하시죠"
                },
                {
                    "N": "사이노",
                    "T": "알겠어. 다시 소개할게. 예전에는 대풍기관 사이노였지만, 지금부터는 날 모험가 사이노로 대해줘"
                },
                {
                    "N": "타이나리",
                    "T": "이렇다니까! 자기가 재밌다고 생각하는 말을 상대가 받아들일 때까지 반복한다고"
                },
                {
                    "N": "설탕",
                    "T": "그럼 두 가지 상태가 있다는 거네요? 물질 변화처럼 자유자재로 바뀐다니 흥미로워요…. 저도 그렇게 되고 싶어요!"
                },
                {
                    "N": "알베도",
                    "T": "아주 진지한 설탕과 멍하니 있는 설탕으로 변하겠지"
                },
                {
                    "N": "알베도",
                    "T": "그러고 보니 왜 몬드로 오게 된 거야? 따로 볼일이 있는 거야?"
                },
                {
                    "N": "콜레이",
                    "T": "아, 윈드블룸 축제는 몬드에서 가장 중요한 축제 중 하나라고 리사 씨에게 들었거든요"
                },
                {
                    "N": "콜레이",
                    "T": "그래서 모두에게 존경과 사랑을 담은 바람의 꽃을 선물하고 싶었어요. 절 보살펴 준 것에 대한 감사의 표시로요…"
                },
                {
                    "N": "타이나리",
                    "T": "가끔 나와서 새 친구들을 사귀면 콜레이에게도 좋은 일이니까"
                },
                {
                    "N": "사이노",
                    "T": "「높이 쌓기」"
                },
                {
                    "N": "_1005",
                    "T": "뭐?"
                },
                {
                    "N": "사이노",
                    "T": "갑자기 생각났는데, 음식 이름이 왜 「높이 쌓기」일까?"
                },
                {
                    "N": "사이노",
                    "T": "흔히 볼 수 있는 작명법이 아니잖아. 그럼 「낮게 쌓기」도 있는 건가…"
                },
                {
                    "N": "타이나리",
                    "T": "나 같은 경우는…"
                },
                {
                    "N": "_1005",
                    "T": "와, 너무 썰렁해서 말이 안 나올 정도인데 안색 하나 안 변하고 바로 말을 이어가다니…"
                },
                {
                    "N": "타이나리",
                    "T": "…요즘 수메르에 큰 변화가 있어서 드디어 여유가 좀 생겼거든"
                },
                {
                    "N": "타이나리",
                    "T": "모처럼의 휴가니까 콜레이랑 같이 와봤어. 온 김에 현지 동식물을 관찰하면 돌아가서 지식을 공유할 수도 있으니 일거양득이지"
                },
                {
                    "N": "_1005",
                    "T": "사이노, 넌?"
                },
                {
                    "N": "사이노",
                    "T": "콜레이의 호송 담당이야"
                },
                {
                    "N": "콜레이",
                    "T": "핑계, 이건 진짜 핑계예요"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "사이노",
                    "T": "일곱 성인의 소환… 카드 스킨을 주문 제작하러 왔어"
                },
                {
                    "N": "_1005",
                    "T": "역시 다른 목적이 있었구나!"
                },
                {
                    "N": "사이노",
                    "T": "다들 일곱 성인의 소환은 해봤겠지?"
                },
                {
                    "N": "_0",
                    "T": "해봤지"
                },
                {
                    "N": "사이노",
                    "T": "역시 내 친구야. 아주 훌륭해"
                },
                {
                    "N": "_0",
                    "T": "안 해봤어"
                },
                {
                    "N": "사이노",
                    "T": "해봐야겠네. 너와 내 거리는 너와 일곱 성인의 소환과의 거리에 달렸어"
                },
                {
                    "N": "사이노",
                    "T": "카드 스킨을 바꾸고 싶다는 생각이 든 후로, 난 이곳저곳을 알아보다가 전설의 백악 선생을 직접 찾아가기로 했지"
                },
                {
                    "N": "사이노",
                    "T": "이나즈마에 있는 내 카드 게임 친구 사와다는 「이로도리 축제」에 참가한 적이 있는데, 백악 선생이 몬드 사람이니 몬드로 가보라고 추천하더라고"
                },
                {
                    "N": "_1005",
                    "T": "백악 선생이면…"
                },
                {
                    "N": "사이노",
                    "T": "왜, 너희 친구야?"
                },
                {
                    "N": "알베도",
                    "T": "그랬구나. 백악을 찾기 위해서 몬드까지 온 거네"
                },
                {
                    "N": "사이노",
                    "T": "그건 아니지. 콜레이를 호송하는 게 주목적이야"
                },
                {
                    "N": "타이나리",
                    "T": "아니, 콜레이가 몰래 몬드에 온 게 벌써 몇 번째인데, 넌 이번만 따라왔잖아"
                },
                {
                    "N": "사이노",
                    "T": "나만 뭐라고 하지 마. 너도 마찬가지잖아?"
                },
                {
                    "N": "알베도",
                    "T": "내 작가 친구가 여기 있었다면, 「인생은 우연의 연속」이라며 감탄했을 거야"
                },
                {
                    "N": "_1005",
                    "T": "인정할 생각이구나!"
                },
                {
                    "N": "사이노",
                    "T": "…잠깐, 설마 네가 바로 백악 선생?!"
                },
                {
                    "N": "알베도",
                    "T": "새로 사귄 친구에게 필명으로 불리는 건 좀 그러니까, 편하게 「알베도」라고 불러줘"
                },
                {
                    "N": "타이나리",
                    "T": "뭐? 알베도가 백악 선생이었다니…. 요즘 사이노 녀석이 꼭 너에게 카드 스킨 디자인을 부탁할 거라면서 매일같이 네 얘기를 했어"
                },
                {
                    "N": "사이노",
                    "T": "쳇, 그걸 말하면 어떡해…"
                },
                {
                    "N": "알베도",
                    "T": "보통 이런 개인적인 의뢰는 안 받지만, 같이 지내다 보니 어느새 친구가 된 기분이야"
                },
                {
                    "N": "알베도",
                    "T": "다들 정말 재밌고 박식한 것 같아. 일곱 성인의 소환에 대한 사이노의 열정은 눈빛만 봐도 알겠어"
                },
                {
                    "N": "사이노",
                    "T": "당연하지"
                },
                {
                    "N": "알베도",
                    "T": "날 찾으러 몬드까지 와주다니. 이 의뢰를 받게 돼서 정말 영광이야"
                },
                {
                    "N": "콜레이",
                    "T": "와, 정말 친절한 선생님이시네요"
                },
                {
                    "N": "설탕",
                    "T": "타이나리 씨도 비슷하신 것 같아요. 음, 성격은 다르지만 분위기가 닮았다고 해야 하나"
                },
                {
                    "N": "사이노",
                    "T": "그럼 세상에 길이 전해질 유일무이한 걸작에 대한 보수는…"
                },
                {
                    "N": "알베도",
                    "T": "아마 그 정도 걸작은 아닐 거야"
                },
                {
                    "N": "사이노",
                    "T": "내 카드 뒷면에 들어갈 만한 그림이라면 엄청난 걸작이 될 게 분명해! 난 믿어 의심치 않아"
                },
                {
                    "N": "타이나리",
                    "T": "내버려 둬. 카드 게임 애호가들은 다 저러더라…"
                },
                {
                    "N": "알베도",
                    "T": "음, 일종의 신앙 같은 건가…? 그럼 농담 몇 개만 더 들려줘"
                },
                {
                    "N": "사이노",
                    "T": "농담? 내 농담이 마음에 든 거야?"
                },
                {
                    "N": "알베도",
                    "T": "응, 꽤 마음에 들어"
                },
                {
                    "N": "사이노",
                    "T": "하지만 전혀 안 웃었잖아"
                },
                {
                    "N": "알베도",
                    "T": "음, 웃고 안 웃고는 또 다른 문제지. 난 재밌었어"
                },
                {
                    "N": "타이나리",
                    "T": "잠깐만, 어디서 이상한 냄새 안 나?"
                },
                {
                    "N": "설탕",
                    "T": "아! 내 영양식!"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아? 우리도 같이 가줄까?"
                }
            ]
        ]
    },
    "4009711": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "알베도",
                    "T": "설탕 쪽 상황 좀 보고 와줄래? 새로운 친구들은… 나에게 맡겨"
                }
            ]
        ]
    },
    "4009705": {
        "Desc": "설탕과 대화하기",
        "Talk": []
    },
    "4009710": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "콜레이, 콜레이!"
                },
                {
                    "N": "콜레이",
                    "T": "아, 너희구나. 우연이네…"
                },
                {
                    "N": "_1005",
                    "T": "왜 멍하게 있는 거야? 무슨 문제라도 생겼어?"
                },
                {
                    "N": "콜레이",
                    "T": "음… 걱정 마, 난 괜찮아"
                },
                {
                    "N": "콜레이",
                    "T": "방금 기념품 상점에서 몬드 동화책 한 권을 봤는데"
                },
                {
                    "N": "콜레이",
                    "T": "몇 장 넘겨 보니까 안에 쪽지가 끼워져 있더라고. 신비로운 예언 같았어"
                },
                {
                    "N": "콜레이",
                    "T": "「이것들을 완료하면 행복의 등불을 밝혀 최고의 축복을 받을 수 있을 것이다」"
                },
                {
                    "N": "_1005",
                    "T": "이것들?"
                },
                {
                    "N": "콜레이",
                    "T": "「세상에 존재하지 않는 꽃을 찾아라. 길을 잃지 않는 길잡이를 찾아라. 거짓을 말하지 않는 자를 찾아라. 영원히 끝나지 않는 전설을 찾아라」"
                },
                {
                    "N": "콜레이",
                    "T": "총 네 가지 조건이야. 여기 한번 봐봐"
                },
                {
                    "N": "콜레이",
                    "T": "가게 주인분한테도 물어봤는데, 쪽지에 대해 전혀 모르는 것 같았어"
                },
                {
                    "N": "_0",
                    "T": "(나중에 친구한테 한번 물어보는 게 좋겠어…)"
                },
                {
                    "N": "설탕",
                    "T": "안녕하세요, 실례지만 그 동화책 제목이… 뭔가요?"
                },
                {
                    "N": "콜레이",
                    "T": "아, 《멧돼지 공주》예요"
                },
                {
                    "N": "설탕",
                    "T": "이상하네요…. 《멧돼지 공주》라면 저도 읽어봤거든요. 쪽지가 책의 줄거리와 관련 있는 건 아닌가 봐요"
                },
                {
                    "N": "콜레이",
                    "T": "음…"
                },
                {
                    "N": "콜레이",
                    "T": "혹시 아는 분이야?"
                },
                {
                    "N": "_1005",
                    "T": "소개할게! 이쪽은 페보니우스 기사단의 연금술사 설탕이고, 이쪽은 콜레이, 수메르 아비디야 숲의 견습 순찰자야!"
                },
                {
                    "N": "콜레이",
                    "T": "안녕하세요…"
                },
                {
                    "N": "설탕",
                    "T": "안, 안녕하세요"
                },
                {
                    "N": "콜레이",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "어떡해, 둘 다 낯을 가려서 분위기가 어색해지겠어"
                },
                {
                    "N": "콜레이",
                    "T": "저, 혹시 이 예언이… 진짜라고 생각하나요?"
                },
                {
                    "N": "설탕",
                    "T": "저, 전 그 예언을 연구해 본 적이 없어서 근거 있는 추리는 해드릴 수 없어요"
                },
                {
                    "N": "콜레이",
                    "T": "……"
                },
                {
                    "N": "설탕",
                    "T": "하지만 제 주관적인 판단이라도 괜찮으시다면, 전 그게 「장난」은 아니라고 생각해요"
                },
                {
                    "N": "_0",
                    "T": "왜 그렇게 생각해?"
                },
                {
                    "N": "설탕",
                    "T": "동심과 낭만을 지닌 사람만이 동화책을 보니까요. 예언을 남긴 사람도 그걸 알고 있을 거예요"
                },
                {
                    "N": "설탕",
                    "T": "그 순수함을 깨뜨리기 위해 거짓말을 한 거라면, 너무 잔인하잖아요"
                },
                {
                    "N": "콜레이",
                    "T": "훌륭한 관점이네요. 마음에 들어요!"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 아이들에게 상처 주면 안 되지"
                },
                {
                    "N": "콜레이",
                    "T": "그럼… 설탕 씨는 축복이 뭐라고 생각해요?"
                },
                {
                    "N": "설탕",
                    "T": "으음… 그건…"
                },
                {
                    "N": "설탕",
                    "T": "말하자면, 소원을 이뤄주는 요정 같은 게 아닐까요?"
                },
                {
                    "N": "설탕",
                    "T": "동화책을 많이 읽어보진 않아서 추측일 뿐이지만요…. 자료도 연구도 부족해서 참고할 가치는 별로 없을 거예요"
                },
                {
                    "N": "콜레이",
                    "T": "우와…"
                },
                {
                    "N": "콜레이",
                    "T": "(엄청난 추측이야! 더 물어보고 싶어!)"
                },
                {
                    "N": "콜레이",
                    "T": "(근데 계속 캐물으면 귀찮아하지 않을까…?)"
                },
                {
                    "N": "콜레이",
                    "T": "(초면인데… 초면인 사이엔 어떤 말을 해야 하는 걸까?)"
                },
                {
                    "N": "_0",
                    "T": "「행복의 등불」이 갖고 싶은 거야?"
                },
                {
                    "N": "콜레이",
                    "T": "……!"
                },
                {
                    "N": "콜레이",
                    "T": "마, 맞아, 그럴 수만 있다면…"
                },
                {
                    "N": "설탕",
                    "T": "콜레이 씨의 소원은 뭐예요?"
                },
                {
                    "N": "콜레이",
                    "T": "음, 제 소원은… 성격이 좋아지는 거요"
                },
                {
                    "N": "설탕",
                    "T": "네?"
                },
                {
                    "N": "_1005",
                    "T": "엥?"
                },
                {
                    "N": "_1005",
                    "T": "왜 그런 생각을 해? 콜레이 성격이 어디가 나쁘다고"
                },
                {
                    "N": "콜레이",
                    "T": "그렇게 말해줘서 고마워. 하지만 내 상황은 내가 제일…"
                },
                {
                    "N": "엠버",
                    "T": "콜레이——"
                },
                {
                    "N": "콜레이",
                    "T": "아! 이 목소리는…"
                },
                {
                    "N": "엠버",
                    "T": "콜레이——후우…"
                },
                {
                    "N": "엠버",
                    "T": "와, 이번에는 엄청 일찍 왔네!"
                },
                {
                    "N": "엠버",
                    "T": "내가 또 시력 하나는 좋잖아. 멀리서부터 네 초록색 머리를 보고 바로 달려왔지!"
                },
                {
                    "N": "콜레이",
                    "T": "엠버! 그… 그동안 잘 지냈어? 저번에 준 포켓 피타는… 다 먹었어?"
                },
                {
                    "N": "엠버",
                    "T": "물론이지! 요리 실력이 갈수록 좋아지던데?"
                },
                {
                    "N": "_1005",
                    "T": "어? 듣자 하니 콜레이가 몬드에 처음 오는 게 아닌가 보네?"
                },
                {
                    "N": "콜레이",
                    "T": "응"
                },
                {
                    "N": "콜레이",
                    "T": "오래전에 몬드성 사람들한테 많은 도움을 받았었거든"
                },
                {
                    "N": "콜레이",
                    "T": "비늘병이 낫고 나서는 몬드의 모두에게 기쁜 소식을 전하러 왔었고…"
                },
                {
                    "N": "_0",
                    "T": "그랬구나"
                },
                {
                    "N": "_0",
                    "T": "정말 잘됐다"
                },
                {
                    "N": "콜레이",
                    "T": "고마워…"
                },
                {
                    "N": "엠버",
                    "T": "괜찮다면 잠깐 콜레이 좀 데려가도 될까? 전에 못 가본 곳을 구경시켜주고 싶거든"
                },
                {
                    "N": "설탕",
                    "T": "그럼요"
                },
                {
                    "N": "_1005",
                    "T": "그래그래, 다녀와"
                },
                {
                    "N": "콜레이",
                    "T": "그게…"
                },
                {
                    "N": "콜레이",
                    "T": "우으… 미안해, 엠버"
                },
                {
                    "N": "콜레이",
                    "T": "같이 온 일행이랑 성 입구에서 만나기로 해서 지금은 같이 못 갈 것 같아…"
                },
                {
                    "N": "엠버",
                    "T": "아! 알겠어"
                },
                {
                    "N": "엠버",
                    "T": "그럼 일단 쉬고 있어. 나도 얼른 진 단장에게 휴가 내고 올게"
                },
                {
                    "N": "콜레이",
                    "T": "으, 응…"
                },
                {
                    "N": "엠버",
                    "T": "#{NICKNAME}, 설탕, 콜레이를 잠깐 부탁해도 될까?"
                },
                {
                    "N": "엠버",
                    "T": "나중에 다시 데리러 올게. 이번에는 몬드 친구들을 잔뜩 소개해줘야겠어!"
                },
                {
                    "N": "설탕",
                    "T": "네, 그럴게요"
                },
                {
                    "N": "_0",
                    "T": "우리한테 맡겨"
                },
                {
                    "N": "엠버",
                    "T": "좋아, 그럼 이따 보자!"
                },
                {
                    "N": "콜레이",
                    "T": "음…"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아, 콜레이? 실망한 것 같은데"
                },
                {
                    "N": "콜레이",
                    "T": "미안…"
                },
                {
                    "N": "콜레이",
                    "T": "자신이 좀 없어서 그래…. 너무 신경 쓰지 마"
                },
                {
                    "N": "설탕",
                    "T": "……"
                },
                {
                    "N": "콜레이",
                    "T": "(내가… 엠버의 친구들과 잘 지낼 수 있을까?)"
                },
                {
                    "N": "콜레이",
                    "T": "(옆에 있는 설탕 씨랑도 몇 마디 못 하는데…)"
                },
                {
                    "N": "콜레이",
                    "T": "(자신감이 좀 더 생기면, 친구를 더 많이 사귈 수 있겠지…?)"
                },
                {
                    "N": "콜레이",
                    "T": "아! 시간이 얼추 다 됐네. 성 입구로 가자"
                }
            ]
        ]
    },
    "4009712": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "벤티",
                    "T": "언제까지 쳐다볼 셈이야? 설마… 지금 바로 한잔하려고?"
                },
                {
                    "N": "벤티",
                    "T": "나야 좋지만, 네 친구가 아직 널 기다리고 있잖아"
                },
                {
                    "N": "벤티",
                    "T": "걱정하지 마, 아직 축제는 기니까"
                }
            ]
        ]
    },
    "4009706": {
        "Desc": "「천사의 몫」 근처에서 벤티 찾기",
        "Talk": [
            [
                {
                    "N": "벤티",
                    "T": "야호~ 오랜만이야!"
                },
                {
                    "N": "_1005",
                    "T": "역시 술 마시고 있을 줄 알았어!"
                },
                {
                    "N": "_1005",
                    "T": "술잔은 잠깐 내려놔 봐. 너에게 물어볼 아주 중요한 일이 있거든"
                },
                {
                    "N": "벤티",
                    "T": "음… 알겠어…"
                },
                {
                    "N": "???",
                    "T": "벤티에게 신비로운 예언을 들려준다…"
                },
                {
                    "N": "_1005",
                    "T": "어떤 것 같아?"
                },
                {
                    "N": "_0",
                    "T": "무슨 생각이 들어?"
                },
                {
                    "N": "벤티",
                    "T": "잊었어? 지금은 윈드블룸 축제잖아. 멋대로 도움을 청하면 안 되지~"
                },
                {
                    "N": "_1005",
                    "T": "그럼 답은 알려주지 말고, 이 일에 시도해 볼 가치가 있는지만 알려줘!"
                },
                {
                    "N": "벤티",
                    "T": "작은 힌트를 달라는 말이구나?"
                },
                {
                    "N": "_0",
                    "T": "그리고 작은 축복도"
                },
                {
                    "N": "벤티",
                    "T": "하하, 대답이 마음에 드는걸"
                },
                {
                    "N": "벤티",
                    "T": "이 예언을 남긴 사람은 아주 대단한 사람이야. 수수께끼를 풀면 분명 좋은 일이 생기겠지"
                },
                {
                    "N": "벤티",
                    "T": "그리고 난 그 등불이 어디 있는지 알고 있어"
                },
                {
                    "N": "벤티",
                    "T": "예언에 있는 네 가지를 다 찾으면, 장소를 알려줄게…. 나 친절하지?"
                },
                {
                    "N": "_1005",
                    "T": "흥, 어차피 네가 그럴듯한 단서를 알려줄 거라고는 전~혀 기대 안 했어"
                },
                {
                    "N": "_1005",
                    "T": "넌 계속 바람 쐬면서 술이나 마셔!"
                },
                {
                    "N": "벤티",
                    "T": "너무하네. 페이몬 눈에 난 주정뱅이 백수인 거야?"
                },
                {
                    "N": "벤티",
                    "T": "음유시인도 할 일이 많다구. 삶을 즐기는 건 그중 가장 중요한 한 가지일 뿐이지…"
                },
                {
                    "N": "벤티",
                    "T": "#{NICKNAME}, 모든 게 일단락되면 나랑 한잔하지 않을래?"
                },
                {
                    "N": "벤티",
                    "T": "내 부탁도 하나 들어주는 셈 치고, 어때?"
                }
            ]
        ]
    },
    "4009707": {
        "Desc": "설탕과 대화하기",
        "Talk": [
            [
                {
                    "N": "설탕",
                    "T": "존재하지 않는 꽃… 음… 존재하지 않는 꽃…"
                },
                {
                    "N": "_1005",
                    "T": "설탕! 좋은 소식과 나쁜 소식이 있는데, 어떤 거부터 들을래?"
                },
                {
                    "N": "설탕",
                    "T": "음… 전 나쁜 소식부터 들을래요"
                },
                {
                    "N": "_1005",
                    "T": "오잉?! 보통 좋은 소식부터 듣지 않아?"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 본론부터 말해"
                },
                {
                    "N": "_1005",
                    "T": "우으… 그게, 우리가 바람이 시작되는 곳에 가서 점을 좀 쳐봤거든"
                },
                {
                    "N": "_1005",
                    "T": "바람은 그 수수께끼에 의미가 있다고 했어. 좋은 생각이니 한번 시도해 보래"
                },
                {
                    "N": "설탕",
                    "T": "나쁜 소식 같진 않은데, 그럼 진짜 나쁜 소식은 뭔가요?"
                },
                {
                    "N": "_1005",
                    "T": "나쁜 소식은 내가 먹어버렸지롱, 에헤"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "으, 다 사이노 때문이야! 안 웃긴 건 다 사이노 잘못이라구!"
                },
                {
                    "N": "설탕",
                    "T": "하하… 괜찮아요, 마음이 좀 놓이네요"
                },
                {
                    "N": "설탕",
                    "T": "그럼 제가 고민하고 있던 문제를 말해볼게요"
                },
                {
                    "N": "설탕",
                    "T": "존재하지 않는 꽃은 분명 인공 재배된 종일 거예요. 하지만 그런 꽃은 존재하지 않는 게 아니라 현존하는 품종의 변종에 가깝죠"
                },
                {
                    "N": "설탕",
                    "T": "그렇다면 이 세상에 존재하는 건 모두 후보가 될 수 없는 거구요"
                },
                {
                    "N": "설탕",
                    "T": "세상에 존재하지 않는 것에 대해 아는 사람이 누가 있을까요? 이 수수께끼의 깊은 뜻은… 또 뭘까요?"
                },
                {
                    "N": "_1005",
                    "T": "으아, 그, 그만…. 페이몬 대뇌의 전두엽이 아파온다구…"
                },
                {
                    "N": "설탕",
                    "T": "네, 구체적인 추측을 해본다면… 존재하지 않는 꽃은 연금술의 산물이 아닐까요?"
                },
                {
                    "N": "_0",
                    "T": "세계 밖의 꽃…"
                },
                {
                    "N": "_0",
                    "T": "알베도가 그런 걸 만든 적 있는 것 같아"
                },
                {
                    "N": "설탕",
                    "T": "알베도 님은 답을 알지도 모르죠. 하지만 바로 물어보면, 꼭 시험 답안을 선생님께 여쭤보는 것 같잖아요…"
                },
                {
                    "N": "설탕",
                    "T": "그럼 진리를 추구하는 의미가 없어요. 음, 역시 스스로 생각해 볼래요…"
                },
                {
                    "N": "_1005",
                    "T": "「바람의 꽃」일 가능성은?"
                },
                {
                    "N": "설탕",
                    "T": "아… 그럴 수도 있겠네요"
                },
                {
                    "N": "설탕",
                    "T": "어떤 특정한 꽃으로 한정되지 않고, 누구나 자신만의 바람의 꽃을 자유롭게 정할 수 있으니까요"
                },
                {
                    "N": "설탕",
                    "T": "즉… 진정한 바람의 꽃은 존재하지 않는 거죠…. 괜찮은 발상이네요!"
                },
                {
                    "N": "설탕",
                    "T": "기억해둘게요! 당장 가서 문헌을 찾아봐야겠어요…"
                },
                {
                    "N": "_1005",
                    "T": "와, 내가 도움이 됐다니! 「달콤달콤 닭고기 스튜」의 효과일지도 몰라!"
                },
                {
                    "N": "_0",
                    "T": "어쩌다 하나 얻어걸렸네"
                },
                {
                    "N": "_0",
                    "T": "남은 것도 너만 믿을게"
                },
                {
                    "N": "설탕",
                    "T": "사전 준비가 좀 필요해요. 이틀 뒤에 여기서 다시 만날까요?"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 우리도 남은 수수께끼의 답을 생각해볼게"
                },
                {
                    "N": "_1005",
                    "T": "근데… 콜레이에게 미리 말 안 해도 괜찮을까?"
                },
                {
                    "N": "설탕",
                    "T": "서프라이즈를 주고 싶었는데, 그렇다고 콜레이 씨가 실망하는 건 싫어요…"
                },
                {
                    "N": "설탕",
                    "T": "페이몬 님 말이 맞아요. 어떻게 말할지 잘 생각해서 오늘이나 내일 콜레이 씨에게 얘기할게요"
                },
                {
                    "N": "_0",
                    "T": "알겠어"
                },
                {
                    "N": "설탕",
                    "T": "네, 고마워요!"
                }
            ]
        ]
    }
}