// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "데인슬레이프",
            "ID": "1022",
            "Count": 87
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 55
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 39
        },
        {
            "Name": "캐서린",
            "ID": "151201",
            "Count": 16
        },
        {
            "Name": "로렌스",
            "ID": "143901",
            "Count": 9
        },
        {
            "Name": "찰스",
            "ID": "146501",
            "Count": 9
        },
        {
            "Name": "???",
            "ID": "102201",
            "Count": 7
        },
        {
            "Name": "바그너",
            "ID": "141701",
            "Count": 6
        }
    ],
    "Num": "제1장 제4막 · 서곡",
    "Title": "데인슬레이프",
    "IT": "여행자",
    "Tab": "UI_LegendQuestImg_Lvren",
    "Icon": "UI_ChapterIcon_Traveler",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 18000,
            "Name": "「가지의 수호자」 · 데인슬레이프",
            "Desc": "몬드성 모험가 길드의 캐서린 아가씨가 뭔가 할 얘기가 있는 것 같다…",
            "Track": [],
            "R": [
                118000
            ],
            "RP": [],
            "Sub": [
                1800001,
                1800002,
                1800003,
                1800004,
                1800005,
                1800006,
                1800007,
                1800008,
                1800009,
                1800010,
                1800018,
                1800021,
                1800011,
                1800028,
                1800012,
                1800013,
                1800014,
                1800015,
                1800016,
                1800017,
                1800019,
                1800022,
                1800023,
                1800024,
                1800025,
                1800026,
                1800020,
                1800027,
                1800029
            ]
        }
    ]
}

var _sq = {
    "1800001": {
        "Desc": "몬드의 캐서린과 대화하기",
        "Talk": [
            [
                {
                    "N": "캐서린",
                    "T": "여행자, 이쪽이야"
                },
                {
                    "N": "캐서린",
                    "T": "모험가 길드에 가입한 지도 꽤 됐는데, 어때? 모험 활동은 순조로워?"
                },
                {
                    "N": "_0",
                    "T": "동료를 찾고 있어요…"
                },
                {
                    "N": "_0",
                    "T": "동료가 더 많았으면 좋겠어요…"
                },
                {
                    "N": "캐서린",
                    "T": "음… 그렇겠다. 모험할 땐 실력뿐만 아니라 믿음직한 동료도 꼭 필요하니까"
                },
                {
                    "N": "캐서린",
                    "T": "동료가 많을수록 서로를 지켜줄 수 있으니까. 하지만 믿음직한 동료를 얻기도 쉽진 않지"
                },
                {
                    "N": "_1005",
                    "T": "당근이지. 나처럼 믿음직한 가이드도 얼마나 찾기 어려운데"
                },
                {
                    "N": "캐서린",
                    "T": "참, 나한테 정보가 하나 있는데 너한테 도움이 될지도 모르겠어…"
                },
                {
                    "N": "캐서린",
                    "T": "어… 자료 좀 볼게. 있다, 요새 몬드성에 낯선 인물이 왔다고 해. 그 사람도 너처럼 금발에 특이한 옷차림을 하고 있대"
                },
                {
                    "N": "_1005",
                    "T": "금발에 특이한 옷차림을 한 낯선 사람…. 전에도 한 번 들어본 것 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 잠깐! 설마…"
                },
                {
                    "N": "_0",
                    "T": "설마…!"
                },
                {
                    "N": "_1005",
                    "T": "그 사람 얼굴이… 혹, 혹시 얘랑 닮았어?!"
                },
                {
                    "N": "캐서린",
                    "T": "엥? 명예 기사랑? 꽤 달랐어. 키가 엄청 크고 눈 한쪽에 안대를 차고 있는 남자였는데…"
                },
                {
                    "N": "_0",
                    "T": "케이아 씨의 먼 친척인가 봐요…"
                },
                {
                    "N": "_1005",
                    "T": "야, 그게 케이아 녀석이랑 무슨 상관이야! 안대가 유전되는 것도 아니고"
                },
                {
                    "N": "캐서린",
                    "T": "그분이 케이아 씨와 어떤 관계인지는 나도 모르겠어. 길드의 초대를 거절했거든…"
                },
                {
                    "N": "캐서린",
                    "T": "근데 관심 있으면 한번 찾아가 봐. 네 부탁이라면… 들어줄지도 모르니까"
                },
                {
                    "N": "캐서린",
                    "T": "어떤 모험가들은 길드의 간섭은 받기 싫어하지만, 다른 모험가의 초청은 쉽게 받아들이거든"
                },
                {
                    "N": "캐서린",
                    "T": "게다가 그분이 정말 실력 있는 모험가라면, 너한테도 도움이 될 거고"
                },
                {
                    "N": "_0",
                    "T": "길드의 초대를 거절했다니…"
                },
                {
                    "N": "_0",
                    "T": "상대하기 어려울 것 같네요…"
                },
                {
                    "N": "캐서린",
                    "T": "자신감을 가져. 넌 페보니우스 기사단의 「명예 기사」잖아!"
                },
                {
                    "N": "캐서린",
                    "T": "음유시인들은 아직도 네 위대한 업적을 노래하고 있어"
                },
                {
                    "N": "_0",
                    "T": "알겠어요. 그 사람의 정보는…"
                },
                {
                    "N": "캐서린",
                    "T": "음… 그분에 관한 정보는 우선 로렌스 씨한테 한번 물어봐"
                },
                {
                    "N": "캐서린",
                    "T": "그는 성문을 지키는 기사니까 뭔가 알고 있을 수도 있어"
                },
                {
                    "N": "캐서린",
                    "T": "그럼 행운을 빌게, 모험가"
                }
            ]
        ]
    },
    "1800002": {
        "Desc": "로렌스에게 「낯선 사람」에 대해 묻기",
        "Step": "몬드성 모험가 길드의 캐서린으로부터 몬드성에 이상한 낯선 사람이 왔다는 걸 알게 된다. 여행자는 캐서린의 제안대로 우선 낯선 사람을 찾아가 자신의 초대를 받아들이는지 보기로 한다…",
        "Talk": [
            [
                {
                    "N": "로렌스",
                    "T": "아… 무슨 일이야, 명예 기사?"
                },
                {
                    "N": "_0",
                    "T": "안대를 한 낯선 사람에 대해…"
                },
                {
                    "N": "로렌스",
                    "T": "특이한 옷차림에 안대를 한 금발의 낯선 사람? 음… 기억나는 것 같아"
                },
                {
                    "N": "로렌스",
                    "T": "처음에 그가 몬드성을 서성이는 게 너무 수상해서 한동안 지켜봤는데"
                },
                {
                    "N": "로렌스",
                    "T": "쫓다가 그만 놓쳐버렸지 뭐야…. 근데 이런 사소한 걸 정찰 기사한테 부탁해서 공중 수사까지 할 필욘 없잖아?"
                },
                {
                    "N": "로렌스",
                    "T": "진 단장이 있는 한, 겉모습이 좀 수상한 사람이 있다고 해서 몬드성이 위험해질 일은 없을 거야"
                },
                {
                    "N": "_1005",
                    "T": "음, 진 단장이라면 로렌스 씨보다 훨씬 진지하게 대처하겠지"
                },
                {
                    "N": "로렌스",
                    "T": "하하, 그건 맞아. 근데 진 단장님께 말씀드리면 지나치게 걱정하실 테니까, 역시 보고하지 않는 게 좋지 않을까?"
                },
                {
                    "N": "로렌스",
                    "T": "참, 그가 바그너 씨의 대장간에 들렀었다고 하던데, 바그너 씨랑 무슨 얘기를 했으려나"
                },
                {
                    "N": "로렌스",
                    "T": "바그너 씨한테 한번 가봐. 그 사람에 관한 걸 알고 계실지도 몰라"
                }
            ]
        ]
    },
    "1800003": {
        "Desc": "바그너에게 「낯선 사람」에 대해 묻기",
        "Talk": [
            [
                {
                    "N": "바그너",
                    "T": "뭐야, 나한테 볼일 있어?"
                },
                {
                    "N": "_0",
                    "T": "안대를 한 낯선 사람에 대해…"
                },
                {
                    "N": "바그너",
                    "T": "며칠 전에 우리 가게에 왔었어. 단조 재료를 좀 사고 싶다더군"
                },
                {
                    "N": "바그너",
                    "T": "근데 그 재료는 내가 한 번도 들어본 적 없는 것들이었지"
                },
                {
                    "N": "바그너",
                    "T": "그러곤 가게에 있는 검을 둘러보더니 가버렸지. 가끔 「천사의 몫」에 가서 술을 마신다던데"
                },
                {
                    "N": "바그너",
                    "T": "하하하, 페보니우스 기사단과 모험가 길드에서 그의 행방을 찾으려면, 그 술집이 가장 유력할 걸세"
                },
                {
                    "N": "_1005",
                    "T": "「천사의 몫」? 아, 그럼 다이루크 어르신도 그 사람의 존재에 대해 알고 있지 않을까?"
                },
                {
                    "N": "_1005",
                    "T": "음, 그럼 일단 「천사의 몫」에 한번 가보자"
                }
            ]
        ]
    },
    "1800004": {
        "Desc": "찰스에게 「낯선 사람」에 대해 묻기",
        "Talk": [
            [
                {
                    "N": "찰스",
                    "T": "포도 주스? 아니면 무알코올 사과주?"
                },
                {
                    "N": "_0",
                    "T": "저한텐 술을 추천하지 않는군요…"
                },
                {
                    "N": "_1005",
                    "T": "찰스 씨, 혹시 안대 차고 있는 금발의 남자 못 봤어?"
                },
                {
                    "N": "찰스",
                    "T": "봤어. 저녁마다 오거든. 안주도 없이 술만 드시더라고"
                },
                {
                    "N": "찰스",
                    "T": "게다가 술을 시킨 뒤에 가끔 직접 음료를 만들어 드시기도 해"
                },
                {
                    "N": "찰스",
                    "T": "다른 건 모르겠지만, 취향이나 제조 솜씨를 봐선 술에 일가견이 있으신 분 같아"
                },
                {
                    "N": "_1005",
                    "T": "다이루크 어르신은 그 사람에 대해서 어떻게 생각하는데?"
                },
                {
                    "N": "찰스",
                    "T": "방금 말한 「술에 일가견이 있는 분」이 바로 다이루크 어르신의 평가야"
                },
                {
                    "N": "_1005",
                    "T": "역시 다이루크 어르신이야. 이미 그 사람을 철저히 조사했나 봐…"
                },
                {
                    "N": "찰스",
                    "T": "그분을 만나고 싶다면… 어제 새로운 술을 예약하셨으니까 이따 가게로 오실 거야"
                },
                {
                    "N": "찰스",
                    "T": "1층은 손님이 많아서 정신없으니까 기다릴 거면 2층에 올라가 있어"
                }
            ]
        ]
    },
    "1800005": {
        "Desc": "술집 2층으로 가서 난간 쪽 자리에 앉아 기다리기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "안녕하세요. 전 모험가 길드의 모험가예요…"
                },
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "안녕하세요. 페보니우스 기사단의 명예 기사입니다…"
                },
                {
                    "N": "_1005",
                    "T": "우릴 완전히 무시하고 있잖아…"
                },
                {
                    "N": "_0",
                    "T": "저기… 전 여행자인데…"
                },
                {
                    "N": "???",
                    "T": "여행자… 흥. 왜 여행을 하는 거지?"
                },
                {
                    "N": "_0",
                    "T": "잃어버린 가족을 찾기 위해서요"
                },
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "나쁘지 않은 이유군…. 맞은 편에 앉아"
                },
                {
                    "N": "_1005",
                    "T": "성… 성공한 건가? 진짜 이상한 사람이네"
                },
                {
                    "N": "???",
                    "T": "네 옆에 있는 그 작은 녀석은…"
                },
                {
                    "N": "_0",
                    "T": "비상식량이에요"
                },
                {
                    "N": "_1005",
                    "T": "야! 아니거든!"
                },
                {
                    "N": "_0",
                    "T": "최고의 파트너예요"
                },
                {
                    "N": "_1005",
                    "T": "응, 우린 최고의 파트너야!"
                },
                {
                    "N": "???",
                    "T": "여행 중에 누군가와 함께하는 것도 괜찮지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "내 이름은 데인슬레이프. 나한테 무슨 볼일 있나?"
                },
                {
                    "N": "_0",
                    "T": "그게… 함께 활동할 동료를 모집 중이에요…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "좋아"
                },
                {
                    "N": "_0",
                    "T": "…엥?"
                },
                {
                    "N": "_1005",
                    "T": "(이렇게 쌀쌀맞은 사람이 흔쾌히 승낙하니까 불안해!)"
                },
                {
                    "N": "데인슬레이프",
                    "T": "단, 보수는 선불이야"
                },
                {
                    "N": "_0",
                    "T": "보, 보수…"
                },
                {
                    "N": "_0",
                    "T": "얼, 얼마요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "500모라. 그리고 질문 3개"
                },
                {
                    "N": "데인슬레이프",
                    "T": "500모라는 일시불로, 질문은 나중에 하지"
                },
                {
                    "N": "_0",
                    "T": "그게… 다예요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그래"
                },
                {
                    "N": "_1005",
                    "T": "이러니까 더 불안하잖아. 뭐 잘못되는 거 아니야…?"
                },
                {
                    "N": "_0",
                    "T": "여기 500모라입니다…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "잘 받았네. 질문 3개는 여기서 답해줘야겠어"
                },
                {
                    "N": "_0",
                    "T": "틀리면 어떻게 되죠?"
                },
                {
                    "N": "_0",
                    "T": "전부 다 맞혀야 해요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "「대답」에 맞고 틀린 건 없어. 「태도」가 드러날 뿐이지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "네가 어떤 선택을 할지가 궁금한 거니 좋을 대로 대답해"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그럼 첫 번째 질문"
                },
                {
                    "N": "데인슬레이프",
                    "T": "몬드성의 용의 재앙은 너와… 자신을 '벤티'라 칭하는 바람 신이 함께 해결했어. 네가 볼 때 용의 재앙을 끝낸 핵심 인물은 누구지?"
                },
                {
                    "N": "_0",
                    "T": "벤티의 신분을 어떻게…!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "난 내가 알아야 할 모든 걸 알아"
                },
                {
                    "N": "데인슬레이프",
                    "T": "내 질문에 대답해"
                },
                {
                    "N": "_0",
                    "T": "벤티요"
                },
                {
                    "N": "_0",
                    "T": "저요"
                },
                {
                    "N": "_0",
                    "T": "힘을 합친 몬드 사람들이요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그게 네 대답인가…. 알겠어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "두 번째 질문"
                },
                {
                    "N": "데인슬레이프",
                    "T": "수천 년 동안 리월항을 수호한 암왕제군은 신의 심장으로 내용을 알 수 없는 「모든 계약을 마무리 짓는 계약」이란 걸 맺었어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "앞으로 신을 잃은 리월항을 수호할 사람이 누구라고 생각하지?"
                },
                {
                    "N": "_0",
                    "T": "선인들이요"
                },
                {
                    "N": "_0",
                    "T": "리월 칠성이요"
                },
                {
                    "N": "_0",
                    "T": "리월항 사람들이요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그게 네 대답인가…. 알겠어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "마지막 질문이야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "이 세상엔 「신의 눈」을 얻은 자와 얻지 못한 자가 있어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "이 두 부류의 사람 중에, 신한테 더 중요한 건 어느 쪽일까?"
                },
                {
                    "N": "_0",
                    "T": "「신의 눈」을 가진 사람이요"
                },
                {
                    "N": "_0",
                    "T": "「신의 눈」이 없는 사람이요"
                },
                {
                    "N": "_0",
                    "T": "둘 다 아닐지도…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그게 네 대답인가…. 알겠어"
                }
            ]
        ]
    },
    "1800006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "사람들의 공양이 끊긴 이 사당에 확실히 「심연」의 흔적이 있어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "「서풍의 매」…. 바람을 타고 날 수 있지만 결국 신의 빛 아래서만 배회할 뿐이지…"
                },
                {
                    "N": "_0",
                    "T": "뭐라구요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아무것도 아니야. 어서 들어가자고"
                }
            ]
        ]
    },
    "1800007": {
        "Desc": "술집 1층으로 가서 「낯선 사람」 찾기",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "결국 심연 메이지만 발견한 건가? 심연 사도는 이미 떠난 것 같군"
                },
                {
                    "N": "_0",
                    "T": "심연 교단에 대해 더 알려주세요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "「심연」은…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "혼란이자 파멸이야. 이 세계의 뿌리를 침식하는 종잡을 수 없는 혼돈이지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그래서 신의 권속인 「동풍의 용」도 심연의 힘에 침식당하는 걸 막을 수 없었던 거야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "신이 통치하는 세계를 뒤엎는 것이 바로 심연 몬스터의 유일한 목적이지…"
                },
                {
                    "N": "_1005",
                    "T": "데인 씨는 심연에 대해서 정말 잘 아네"
                },
                {
                    "N": "데인슬레이프",
                    "T": "흥, 「심연」과는… 인연이 깊은 편이니까"
                },
                {
                    "N": "데인슬레이프",
                    "T": "됐어, 잡담은 여기까지. 이제 울프 영지로 가야 해"
                },
                {
                    "N": "데인슬레이프",
                    "T": "최근 추적한 단서에 따르면, 심연 교단이 또 다른 곳에서 나타났어. 아마 그 늙은 늑대의 영토일 거야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "거기서 심연 사도를 찾을 수 있을지도 몰라"
                }
            ]
        ]
    },
    "1800008": {
        "Desc": "「서풍의 매」 사당으로 가기",
        "Step": "몬드성 모험가 길드의 캐서린으로부터 몬드성에 이상한 낯선 사람이 왔다는 걸 알게 된다. 여행자는 캐서린의 제안대로 우선 낯선 사람을 찾아가 자신의 초대를 받아들이는지 보기로 한다. 「천사의 몫」에서 그 낯선 사람을 마주치는데, 자신을 데인슬레이프라 소개하며 곧바로 초대에 응한다…그리고 보수로 겨우 500모라와 질문 3개만 답해달라고 한다",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "울프 영지의 주인, 북풍의 왕랑…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "날카로운 이빨과 발톱이 있는데도, 이곳에서 굴복한 채로 있다니"
                },
                {
                    "N": "_0",
                    "T": "누군지 알아요?"
                },
                {
                    "N": "_0",
                    "T": "잘 아는 사이예요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아니. 그 늙은 늑대랑은 서로 모르는 사이야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "이건 예전에 함께 여행했던 동료가 그의 이야길 듣고 싶어했기에 아는 거지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그럼 이제 「심연 사도」가 이곳에 왔었는지 확인해보자고"
                },
                {
                    "N": "_1005",
                    "T": "어디서부터 찾을까?——음, 데인은 이 이상한 모닥불 때문에 여기 서 있는 거야?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "맞아. 불길 위에 떠 있는 게 바로 「심연」의 주문이지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "교단이라면 근처에 비슷한 걸 남겨뒀을 거야. 주위를 잘 찾아봐"
                }
            ]
        ]
    },
    "1800009": {
        "Desc": "「서풍의 매」 사당에 진입하기",
        "Step": "몬드성 모험가 길드의 캐서린으로부터 몬드성에 이상한 낯선 사람이 왔다는 걸 알게 된다. 여행자는 그를 초대하기 위해 「천사의 몫」을 찾아간다. 그리고 자칭 데인슬레이프라는 낯선 사람은 보수로 500모라와 질문 3개에 답해달라며 흔쾌히 초대에 응한다. 그의 제안대로 여행자 일행은 「서풍의 매」 사당으로 가서 「심연 교단」을 추적하기로 한다",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "수색은 다 끝난 건가?"
                },
                {
                    "N": "_0",
                    "T": "심연 교단의 흔적을 많이 발견했어요…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "나도 방금 이 주위를 수색했어. 확실히 흔적이 남아있더군"
                },
                {
                    "N": "데인슬레이프",
                    "T": "하지만 전부 심연 메이지가 남긴 것들이야. 더 심오한 「심연」의 힘은 없어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "심연 사도도 감히 북풍의 왕랑을 건드릴 배짱은 없는 거지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "우리도 그만 가자고. 그 늙은 늑대의 영지에 대한 집념만큼은 인정해줘야 해"
                },
                {
                    "N": "_1005",
                    "T": "음, 또 단서가 끊겨서 포기할 수밖에 없는 거야?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "아니, 마지막으로 갈 곳이 한 군데 더 있어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그럼 「바람 드래곤의 폐허」에서 기다리지"
                }
            ]
        ]
    },
    "1800010": {
        "Desc": "계속해서 탐색하며 전진하기",
        "Talk": [
            [
                {
                    "N": "로렌스",
                    "T": "그 사람 때문에 또 성가신 일이 생기는 건 아니겠지…"
                }
            ]
        ]
    },
    "1800018": {
        "Desc": "데인슬레이프와 대화하기",
        "Talk": []
    },
    "1800021": {
        "Desc": "「서풍 매」의 사당 떠나기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "결국 「심연 사도」는 못 만났네"
                },
                {
                    "N": "_0",
                    "T": "좀 아쉽다"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그런 몬스터를 못 만났다고 「아쉬워」할 필요 없어…. 앞으로 분명 마주치게 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "맞아…. 그런 무시무시한 몬스터는 안 마주치도록 피해 다니는 게 상책이지…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "하… 여행 중의 위험을 피한다고 문제가 해결된다면 정말 좋겠지"
                },
                {
                    "N": "_0",
                    "T": "여행을 잘 아시네요"
                },
                {
                    "N": "_0",
                    "T": "경험담인가요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "예전에 그 동료와… 함께 여행했을 때의 경험일 뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "음, 데인. 계속 동료랑 여행했다고 그러는데…"
                },
                {
                    "N": "_1005",
                    "T": "그 동료는 지금 어디 있는 거야?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "#{F#그는}{M#그녀는}…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "더 이상 여행을 하지 않아"
                },
                {
                    "N": "데인슬레이프",
                    "T": "여행은 너무 피곤하니까"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나. 그럼 데인은 왜 아직 혼자서 여행하는 거야?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "난… 아직 할 일이 남았어. 모든 게 끝나면, 나도 집에 가서 쉬어야지"
                },
                {
                    "N": "_1005",
                    "T": "돌아갈 집이 있는 게 얼마나 다행인데. 우린 여행할 때 항상 노숙해야 한다구"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 네 가족을 찾으면 우리도 집을 구해보자!"
                },
                {
                    "N": "_1005",
                    "T": "몬드엔 어부 토스트가 있고, 리월엔 만민당이 있는데…"
                },
                {
                    "N": "_1005",
                    "T": "음… 암튼, 맛있는 걸 잔뜩 먹을 수 있는 곳에서 살자!"
                },
                {
                    "N": "_0",
                    "T": "벌써부터 설레발치지 마…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "집이라…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그건 여행의 종착지에 도착한 뒤에 고민해도 늦지 않아"
                },
                {
                    "N": "데인슬레이프",
                    "T": "여행 도중엔 우선…"
                },
                {
                    "N": "_0",
                    "T": "…저 절벽 쪽에서 익숙한 느낌이 나"
                },
                {
                    "N": "_1005",
                    "T": "응? 익숙한 느낌?"
                },
                {
                    "N": "_0",
                    "T": "저번에 바람 드래곤의 폐허에 왔을 때도…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "익숙한 느낌인가…. 익숙한 사람, 아니면 익숙한 마물일지도 모르지"
                },
                {
                    "N": "_0",
                    "T": "설마… 「심연」?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "어느 쪽이든, 직접 가서 확인해보자고"
                },
                {
                    "N": "데인슬레이프",
                    "T": "저기에서 절벽으로 올라갈 수 있을 거야"
                }
            ]
        ]
    },
    "1800011": {
        "Desc": "울프 영지로 가기",
        "Step": "몬드성 모험가 길드의 캐서린으로부터 몬드성에 이상한 낯선 사람이 왔다는 걸 알게 된다. 여행자는 그를 초대하기 위해 「천사의 몫」을 찾아간다. 그리고 자칭 데인슬레이프라는 낯선 사람은 보수로 500모라와 질문 3개에 답해달라며 흔쾌히 초대에 응한다. 그의 제안대로 여행자 일행은 「서풍의 매」 사당으로 가서 「심연 사도」를 추적하기로 한다. 사당 안에 있는 마물을 처치한 후에는 울프 영지로 가서 「심연 사도」의 흔적을 계속 찾기로 한다",
        "Talk": [
            [
                {
                    "N": "바그너",
                    "T": "그 녀석이 말한 단조 재료, 실제로 존재하는 건가…?"
                }
            ]
        ]
    },
    "1800028": {
        "Desc": "데인슬레이프와 대화하기",
        "Talk": []
    },
    "1800012": {
        "Desc": "울프 영지에서 심연 교단과 관련된 단서 탐색하기",
        "Talk": [
            [
                {
                    "N": "찰스",
                    "T": "그 손님은 날이 저물어야 오시니까 2층에서 기다려봐"
                }
            ]
        ]
    },
    "1800013": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "찰스",
                    "T": "아, 어서 오십시오. 주문하신 술이 준비됐습니다"
                },
                {
                    "N": "_1005",
                    "T": "진짜로 왔네. 빨리 내려가 보자!"
                }
            ]
        ]
    },
    "1800014": {
        "Desc": "울프 영지에서 심연 교단과 관련된 단서 탐색하기",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "역시 여기에도 「심연」의 흔적이…. 주변을 찾아보자고"
                }
            ]
        ]
    },
    "1800015": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "너희가 「용의 재앙」 때 한 일을 들었어. 너희들이 왔을 땐 「바람 드래곤의 폐허」라고 불렸었지"
                },
                {
                    "N": "데인슬레이프",
                    "T": "하지만 지금은 「바람 드래곤」보다 「폐허」란 단어가 더 잘 어울리려나"
                },
                {
                    "N": "데인슬레이프",
                    "T": "내가 기억하기로, 이 폐허는 오랫동안 그 드래곤과 별 상관없었거든"
                },
                {
                    "N": "데인슬레이프",
                    "T": "내가 처음 「옛 몬드」의 폐허를 봤을 때 「동풍의 용」은 타락하지 않았으니 여기에 자릴 잡지도 않았겠지"
                },
                {
                    "N": "_1005",
                    "T": "응? 그치만 드발린이 그렇게 됐던 건 몇백 년 전 일인데…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "신경 쓰지 마"
                },
                {
                    "N": "데인슬레이프",
                    "T": "이 폐허를 봉인했던 「빛 인도 장치」 기억하나?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "「심연 교단」이 이 폐허에 관심을 가졌다면, 그 장치를 그냥 지나치지 않았을 거야"
                },
                {
                    "N": "데인슬레이프",
                    "T": "우선 「빛 인도 장치」가 있는 곳에 한번 가보지"
                }
            ]
        ]
    },
    "1800016": {
        "Desc": "",
        "Talk": []
    },
    "1800017": {
        "Desc": "데인슬레이프와 대화하기",
        "Talk": [
            []
        ]
    },
    "1800019": {
        "Desc": "바람 드래곤의 폐허로 가기",
        "Step": "몬드성 모험가 길드의 캐서린으로부터 몬드성에 이상한 낯선 사람이 왔다는 걸 알게 된다. 여행자는 그를 초대하기 위해 「천사의 몫」을 찾아간다. 그리고 자칭 데인슬레이프라는 낯선 사람은 보수로 500모라와 질문 3개에 답해달라며 흔쾌히 초대에 응한다. 여행자 일행은 「서풍의 매」 사당과 울프 영지로 향해 「심연 사도」를 추적한 뒤, 그의 제안대로 다시 바람 드래곤의 폐허로 향한다. 어쩌면 그곳에서 「심연 사도」를 찾을 수 있을지도 모른다…",
        "Talk": []
    },
    "1800022": {
        "Desc": "바람 드래곤의 폐허로",
        "Talk": [
            [
                {
                    "N": "데인슬레이프",
                    "T": "네가 말한 그 「익숙한 느낌」이 아직도 느껴지나?"
                },
                {
                    "N": "_0",
                    "T": "근처에 있어요"
                },
                {
                    "N": "_1005",
                    "T": "근데 이 주변엔… 마물도, 사람도 없는데?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "확실히 아무 이상 없어…. 저번에 왔을 때와 달라진 게 하나도 없는데"
                },
                {
                    "N": "_0",
                    "T": "「저번」이요?"
                },
                {
                    "N": "_0",
                    "T": "여기 와본 적 있어요?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "전에 같이 여행하던 동료가 날 데리고 왔었지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 데인이 제일 좋아하는 곳은 어디야?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "나? 난… 이제 기억이 안 나"
                },
                {
                    "N": "데인슬레이프",
                    "T": "그 여행에선 그 동료의 옆을 지켰을 뿐이었어"
                },
                {
                    "N": "데인슬레이프",
                    "T": "…음?"
                }
            ]
        ]
    },
    "1800023": {
        "Desc": "모든 마물 처치하기",
        "Talk": []
    },
    "1800024": {
        "Desc": "데인슬레이프와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "너 왜 그래? 방금 왜 그렇게 멍 때리고 있었어?"
                },
                {
                    "N": "_0",
                    "T": "이 민들레…"
                },
                {
                    "N": "_0",
                    "T": "#{F#오빠가}{M#동생이}… 느껴졌어"
                },
                {
                    "N": "_1005",
                    "T": "#뭐? 네, 네 {F#오빠가}{M#동생이} 느껴졌다고?!"
                },
                {
                    "N": "_1005",
                    "T": "근데 넌 민들레를 살짝 만졌을 뿐이잖아…. 대체 어떻게 된 거지?"
                },
                {
                    "N": "_0",
                    "T": "방금 손이 닿았던 순간…"
                },
                {
                    "N": "데인슬레이프",
                    "T": "……"
                },
                {
                    "N": "데인슬레이프",
                    "T": "이 민들레엔, 「너만 느낄 수 있는」 무언가가 깃들어 있는 모양이군"
                },
                {
                    "N": "데인슬레이프",
                    "T": "설마… 이 민들레가 「너와 관련된」 것을 경험한 건가?"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 애매모호하게 말하면 페이몬은 하나도 모르겠다고…"
                },
                {
                    "N": "_0",
                    "T": "뭐가 됐든 확인해봐야겠어요…!"
                },
                {
                    "N": "데인슬레이프",
                    "T": "진정해"
                },
                {
                    "N": "데인슬레이프",
                    "T": "고뇌와 불안은 마음을 탁하게 할 뿐. 네 여행은 이제 시작이잖아. 안 그래?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "#적어도 {F#그}{M#그녀}가 아직 이 세상에 있다는 건 알았으니까"
                },
                {
                    "N": "데인슬레이프",
                    "T": "#지금 제일 중요한 건 바로 {F#그}{M#그녀}를 찾는 이 「여정」이야"
                },
                {
                    "N": "_0",
                    "T": "반드시 찾을 거예요"
                },
                {
                    "N": "데인슬레이프",
                    "T": "항상 네 마음에 새겨둬야 할 여행의 의미이군"
                },
                {
                    "N": "데인슬레이프",
                    "T": "여행의 종착지에서 꼭 가족을 되찾았으면 좋겠군. 그럼, 일단 작별 인사를 하지"
                },
                {
                    "N": "_1005",
                    "T": "엥? 벌써 가는 거야?"
                },
                {
                    "N": "데인슬레이프",
                    "T": "잠시 떠나있는 것뿐이야. 걱정 마. 우린 또 만나게 될 테니"
                },
                {
                    "N": "데인슬레이프",
                    "T": "——네 500모라와 답변을 받았으니까"
                }
            ]
        ]
    },
    "1800025": {
        "Desc": "데인슬레이프 쫓아가기",
        "Step": "몬드성 모험가 길드의 캐서린으로부터 몬드성에 이상한 낯선 사람이 왔다는 걸 알게 된다. 여행자는 그를 초대하기 위해 「천사의 몫」을 찾아간다. 그리고 자칭 데인슬레이프라는 낯선 사람은 보수로 500모라와 질문 3개에 답해달라며 흔쾌히 초대에 응한다. 여행자 일행은 「심연 사도」를 추적하기 위해 「서풍의 매」 사당과 울프영지, 그리고 바람 드래곤의 폐허로 향하지만 아무것도 건지지 못한다…결국 전망 포인트에서 바람 드래곤의 폐허를 내려다보며 여정을 마무리하기로 한다…",
        "Talk": []
    },
    "1800026": {
        "Desc": "데인슬레이프 따라가기",
        "Talk": []
    },
    "1800020": {
        "Desc": "다가가서 민들레 관찰하기",
        "Talk": []
    },
    "1800027": {
        "Desc": "데인슬레이프와 대화하기",
        "Talk": []
    },
    "1800029": {
        "Desc": "",
        "Talk": []
    }
}