// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 38
        },
        {
            "Name": "주리아 · 데스트레",
            "ID": "13558",
            "Count": 28
        },
        {
            "Name": "프레미네",
            "ID": "1074",
            "Count": 22
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 13
        },
        {
            "Name": "「텔크시」",
            "ID": "13673",
            "Count": 5
        },
        {
            "Name": "「텔크시」",
            "ID": "13587",
            "Count": 1
        }
    ],
    "Num": "텔크시의 기묘한 모험 · 중",
    "Title": "왕자의 나라",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_RainbowPrince",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40129,
            "Name": "왕자의 나라",
            "Desc": "주리아 부인의 아이를 치유하기 위한 환상의 모험에 참여했다. 오늘이 바로 물 님프 왕국으로 향하는 날이다. 과연 거기서 무엇을 볼 수 있을까?",
            "Track": [
                40130
            ],
            "R": [
                140129
            ],
            "RP": [],
            "Sub": [
                4012907,
                4012912,
                4012901,
                4012902,
                4012916,
                4012903,
                4012917,
                4012918,
                4012915,
                4012904,
                4012911,
                4012909,
                4012905,
                4012906,
                4012913,
                4012908,
                4012910,
                4012914
            ]
        }
    ]
}

var _sq = {
    "4012907": {
        "Desc": "이틀 후까지 기다리기",
        "Talk": []
    },
    "4012912": {
        "Desc": "",
        "Talk": []
    },
    "4012901": {
        "Desc": "프레미네의 야영지로 가기",
        "Talk": [
            [
                {
                    "N": "프레미네",
                    "T": "자제분의 상황은 어떤가요?"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "신경 써줘서 고마워. 지금은 안정적인 편이야. 주치의가 오늘 아이랑 기분 전환 겸 산책을 나가도 좋다고 했어"
                },
                {
                    "N": "_1005",
                    "T": "주리아! 프레미네! 우리가 왔어"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "후후, 다들 모인 모양이네"
                },
                {
                    "N": "_1005",
                    "T": "한 명이 안 보이는데? 헤헤, 근데 어디 있는지 대충 알 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 「텔크시」——"
                },
                {
                    "N": "「텔크시」",
                    "T": "-.. -... .-- -...?"
                },
                {
                    "N": "_1005",
                    "T": "우와! 「텔크시」한테 검이랑 방패가 생겼어! 정말 멋지다"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "무기가 생긴 「텔크시」는 기운 넘쳐 보이네. 프레미네의 솜씨는 정말 대단하다니까"
                },
                {
                    "N": "_1005",
                    "T": "우리도 일조했지!"
                },
                {
                    "N": "프레미네",
                    "T": "#응, {NICKNAME}은(는) 안목이 뛰어나더라. 구해온 재료가 정말 훌륭했어"
                },
                {
                    "N": "프레미네",
                    "T": "#참, 주리아 부인이 방금 대관식으로 모험을 마무리하고 싶으시대. 그래서 왕관의 재료를… {NICKNAME} 너한테 부탁해도 될까?"
                },
                {
                    "N": "프레미네",
                    "T": "가는 길에 찾으면 될 거야. 내가 직접 구하려고 했는데, 너한테 맡기면 더 훌륭한 재료를 구할 수 있을 것 같아"
                },
                {
                    "N": "_0",
                    "T": "나만 믿어"
                },
                {
                    "N": "_1005",
                    "T": "준비가 다 끝난 모양이네. 그럼 지금 출발하는 거야?"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "잠깐만, 「텔크시」가 새롭게 변했으니까 이 장면을 그림책에 실어도 될 것 같아. 다들 어떻게 생각해?"
                },
                {
                    "N": "_1005",
                    "T": "우와! 벌써 기대되는데!"
                },
                {
                    "N": "_0",
                    "T": "어떤 내용을 그릴까요?"
                },
                {
                    "N": "프레미네",
                    "T": "…내용이 너무 슬프지 않도록… 기존의 그림을 살짝 수정하는 건 어때?"
                },
                {
                    "N": "_1005",
                    "T": "슬픈 부분은 빼고 행복한 그림을 그리자고? 좋을 것 같아"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "그림은 내가 그릴게. 잘 그리는 편은 아니지만, 내 직업과 관련이 있으니까. 구체적인 내용에 대해서는 다들 편하게 얘기해 줘"
                },
                {
                    "N": "프레미네",
                    "T": "음… 일단 무기를 그리는 게 좋을 것 같아요. 용기의 검과 결의의 방패는 좌절을 딛고 어둠과 싸우겠다는 왕자의 결심을 상징하죠"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "좋아, 무기를 그릴 것… 다른 아이디어는?"
                },
                {
                    "N": "_1005",
                    "T": "동료도 추가하자! 「텔크시」는 더 이상 홀로 싸우지 않아도 돼"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "좋아, 동료를 그릴 것… 다른 아이디어는?"
                },
                {
                    "N": "_0",
                    "T": "색감도 중요하다고 생각해요"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "색감이라… 맞아! 색감도 중요하지. 앞길은 더 이상 어둡지 않으며 알록달록하고 희망으로 가득 차 있어야 해"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "이럴 수가… 이렇게 활기찬 장면이 완성되다니… 너희 아이디어는 정말 멋지구나"
                },
                {
                    "N": "_1005",
                    "T": "다들 기운이 넘쳐 보여서 다행이야. 그중에서도 「텔크시」가 가장 활기차 보이는걸!"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "내 아가, 보고 있니? 너도 분명 격려받았겠지?"
                },
                {
                    "N": "「텔크시」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "프레미네",
                    "T": "분명 그럴 거예요, 주리아 부인. 이건 첫 번째 페이지에 불과한걸요"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 벌써 마지막 페이지가 기대되는걸! 진심을 담아 빠르게 이 그림책을 완성하자!"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "응! 나도 기대돼. 그럼 더 미루지 말고 바로 출발하자!"
                },
                {
                    "N": "_1005",
                    "T": "오예! 《텔크시의 기묘한 모험》 출발!"
                }
            ]
        ]
    },
    "4012902": {
        "Desc": "물 님프 왕국을 향해 출발하기",
        "Talk": []
    },
    "4012916": {
        "Desc": "물 님프 왕국을 향해 출발하기",
        "Talk": []
    },
    "4012903": {
        "Desc": "왕관 재료 찾기",
        "Talk": []
    },
    "4012917": {
        "Desc": "왕관 재료 찾기",
        "Talk": []
    },
    "4012918": {
        "Desc": "왕관 재료 찾기",
        "Talk": []
    },
    "4012915": {
        "Desc": "물 님프 왕국으로 가기",
        "Talk": []
    },
    "4012904": {
        "Desc": "물 님프 왕국으로 가기",
        "Talk": []
    },
    "4012911": {
        "Desc": "",
        "Talk": []
    },
    "4012909": {
        "Desc": "모두와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기가 바로 프레미네가 찾은 수중 유적이야? 장관이긴 하지만, 상상했던 거랑은 좀 다르네…"
                },
                {
                    "N": "_0",
                    "T": "수중 유적이 아니라 물 님프 왕국이야"
                },
                {
                    "N": "_1005",
                    "T": "알고 있어. 내 말은… 진짜 동화 세계를 볼 수 있을 줄 알았거든. 물 님프들이 살고 있는 알록달록한 집과 무지개다리 같은 거 말이야…"
                },
                {
                    "N": "프레미네",
                    "T": "미안… 그렇게 꾸미려 했지만, 인력과 시간 문제 때문에…"
                },
                {
                    "N": "_0",
                    "T": "괜찮아, 지금은 환상 시간이거든!"
                },
                {
                    "N": "_1005",
                    "T": "#이봐, {NICKNAME}! 너무 빨리 몰입하는 거 아냐?"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "#{NICKNAME}은(는) 이미 정수를 터득했네. 페이몬도 힘내렴"
                },
                {
                    "N": "_1005",
                    "T": "흥, 날 얕보지 말라구. 절대 발목 잡지 않을 거야. 지금부터… 환상 모드 진입!"
                },
                {
                    "N": "_1005",
                    "T": "크흠… 젊은 용사들이여! 난 이곳을 수호하는 여신 페이몬이다. 여긴 무슨 일로 왔는가?"
                },
                {
                    "N": "프레미네",
                    "T": "…음…"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "여신님, 저희는 왕자 텔크시의 동료입니다. 왕자님의 잃어버린 영광을 되찾기 위해 이곳에 오게 되었습니다"
                },
                {
                    "N": "_1005",
                    "T": "오——영광을 되찾으러 왔다니! 여긴 금 영광과 은 영광 그리고 동 영광이 있는데, 왕자가 잃어버린 건 어느 영광인가?"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "음?"
                },
                {
                    "N": "프레미네",
                    "T": "음…"
                },
                {
                    "N": "_0",
                    "T": "스토리를 헷갈린 거 아냐?"
                },
                {
                    "N": "_1005",
                    "T": "아니거든! 이건 여신의 시련이야! 크흠, 그대들의 마음속에는 일말의 탐욕도 없음을 알게 되었노라. 진정으로 존경할 만한 용사들이구나!"
                },
                {
                    "N": "_1005",
                    "T": "그럼 보상을 받거라. 금 영광과 은 영광 그리고 동 영광을 전부 보상으로 주마!"
                },
                {
                    "N": "_1005",
                    "T": "그리고 왕자에겐 무지갯빛 영광을 하사하겠다. 그대의 미래가 영원토록 찬란하기를!"
                },
                {
                    "N": "「텔크시」",
                    "T": "-.. -... .-- -...?"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "여신님의 축복에 감사드립니다. 덕분에 온몸에 힘이 느껴집니다"
                },
                {
                    "N": "프레미네",
                    "T": "저… 저도 마찬가지입니다…. 우와… 이게 바로 전설 속 여신님의 참된 축복입니까?!"
                },
                {
                    "N": "_0",
                    "T": "페이몬 여신님, 대단해요!"
                },
                {
                    "N": "_1005",
                    "T": "오호호, 용사들이여, 어서 왕국에 침입한 마물을 물리치거라! 그대들은 이곳에서 바라는 것을 찾을 수 있을 것이다!"
                }
            ]
        ]
    },
    "4012905": {
        "Desc": "마물 처치하기",
        "Talk": []
    },
    "4012906": {
        "Desc": "프레미네와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "와아——드디어 끝났네. 우리가 사악한 마물을 물리치고 물 님프 왕국을 되찾은 거 맞지?"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "맞아. 이쯤에서 「텔크시」의 대관식을 진행할 예정이었는데… 단숨에 유적 깊숙한 곳까지 들어올 줄은 몰랐네…"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "다 내 탓이야. 프레미네에게 왕관이 하나 필요하다고 진작에 말했어야 하는 건데"
                },
                {
                    "N": "_1005",
                    "T": "#아니야, {NICKNAME}(이)랑 이 여신님이 대단한 거지! 단숨에 마물 소굴을 무너뜨릴 줄 누가 알았겠어"
                },
                {
                    "N": "프레미네",
                    "T": "괜찮아요, 주리아 부인. 왕관을 만들고 한 번 더 오면 되죠"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "다들 정말 수고 많았어. 그리고 내 아이 「텔크시」야. 너도 참 잘해줬단다"
                },
                {
                    "N": "「텔크시」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "_1005",
                    "T": "「텔크시」가 이렇게 잘 싸울 줄은 몰랐어!"
                },
                {
                    "N": "프레미네",
                    "T": "진짜 왕자님 같아요. 아마… 어떤 어려움도 왕자님의 앞길을 막을 수 없겠죠"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "프레미네… 응! 나도 그렇게 생각해!"
                },
                {
                    "N": "프레미네",
                    "T": "#일단 야영지로 돌아가죠. 오는 길에 {NICKNAME}에게 재료를 수집해 달라고 부탁했으니까 최대한 빨리 왕관을 만들고 싶어요"
                },
                {
                    "N": "_1005",
                    "T": "그래, 그리고 돌아가는 길에 여정을 그림으로 남기는 거야. 왕국을 되찾았으니까 《텔크시의 기묘한 모험》에 새로운 내용도 추가할 수 있잖아"
                }
            ]
        ]
    },
    "4012913": {
        "Desc": "물 님프 왕국 떠나기",
        "Talk": []
    },
    "4012908": {
        "Desc": "야영지로 돌아가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "주리아, 프레미네. 그림부터 그리는 게 어때? 왕관보다 그림책의 새 내용이 더 궁금해!"
                },
                {
                    "N": "_0",
                    "T": "페이몬 여신의 모습이 기대돼서 그러는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "에이! 그 말을 굳이 입 밖으로 꺼낼 필요는 없었잖아!"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "하하, 좋아. 그럼 오늘 이야기는 이렇게 진행됐어…"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "왕자와 용사들은 천신만고 끝에 드디어 물 님프 왕국의 입구에 도착했습니다"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "이때 요정 동료가 정체를 드러냈습니다. 페이몬은 정체를 숨긴 여신이었던 거예요"
                },
                {
                    "N": "_1005",
                    "T": "오예! 여신 등장! 여신은 용사들의 성실함을 칭찬하면서 보상으로 축복을 잔뜩 뿌리고, 왕자의 행운을 빌었습니다!"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "여신의 축복을 받은 왕자와 용사들은 악의 소굴로 뛰어들어 마물을 몰아내고 감옥에 갇힌 귀여운 물 님프들을 구해냈습니다. 왕자는 마침내 왕국을 되찾았지만, 왕관은…"
                },
                {
                    "N": "_1005",
                    "T": "이런, 왕관이 아직 완성되지 않았잖아!"
                },
                {
                    "N": "프레미네",
                    "T": "아니야… 왕관은 그곳에 있어. 사악한 마물은 포기하지 않고 왕관을 훔쳐 도망쳤습니다. 하지만 왕자는 곧 왕관을 되찾을 것이고 찬란한 무지개도 다시금 왕국 위에 뜰 것입니다"
                },
                {
                    "N": "_1005",
                    "T": "음… 이 해석… 몰입감이 넘치는걸!"
                },
                {
                    "N": "_1005",
                    "T": "우와, 정말 멋져…. 주리아는 그림을 정말 잘 그리네…"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "고마워. 그림책의 두 번째 페이지도 완성된 셈이네. 「텔크시」의 모험이 결말에 가까워지고 있어. 이제 곧 왕위에 오를 거야…"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "그때가 되면, 내 아이도 기운을 차릴 수 있겠지?"
                },
                {
                    "N": "「텔크시」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "_1005",
                    "T": "분명 그럴 거야, 주리아! 오늘 돌아가면 주치의한테서 좋은 소식을 들을 수 있을지도 몰라"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "덕담 고마워, 여신님. 참, 프레미네, 왕관 제작은…"
                },
                {
                    "N": "프레미네",
                    "T": "하루면 충분하니까 걱정 마세요"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "그럼 부탁할게. 마지막 모험은 이틀 뒤로 하자. 그때 여기서 다시 모이는 거야. 다들 괜찮지?"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "그럼 이틀 뒤에 보자, 사랑스러운 친구들"
                },
                {
                    "N": "_1005",
                    "T": "음, 주리아도 돌아갔으니 우리도 이만 돌아가자. 프레미네는 아직 할 일이 남은 거지?"
                },
                {
                    "N": "프레미네",
                    "T": "응, 이따가 성에서 왕관 받침대를 만들 부품을 좀 사려고. 다양한 디자인을 설계하고 그중에서 가장 적합한 디자인을 고를 생각이야"
                },
                {
                    "N": "_0",
                    "T": "프레미네는 정말 열심이네"
                },
                {
                    "N": "_0",
                    "T": "프레미네는 정말 노력하네"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 프레미네는 의뢰를 잘 받지 않는다고 들었는데, 한번 받으면 정말 열심히 일하는구나"
                },
                {
                    "N": "프레미네",
                    "T": "…그건… 아마…"
                },
                {
                    "N": "_1005",
                    "T": "뭐라고?"
                },
                {
                    "N": "프레미네",
                    "T": "그게 말이야… 난…"
                },
                {
                    "N": "_1005",
                    "T": "에이, 갑자기 우물쭈물하면 어떡해? 얼굴이 빨개져서 당장이라도 잠수모를 쓸 것 같은데?"
                },
                {
                    "N": "프레미네",
                    "T": "아! 내 얼굴이 빨개졌다고?"
                },
                {
                    "N": "_0",
                    "T": "프레미네를 놀리지 마"
                },
                {
                    "N": "_1005",
                    "T": "히히, 알겠어. 오늘은 방해 안 하고 이만 가볼게. 이틀 뒤에 보자"
                },
                {
                    "N": "프레미네",
                    "T": "…고마워… 그래… 이틀 뒤에 보자…"
                },
                {
                    "N": "_0",
                    "T": "이틀 뒤에 만나"
                },
                {
                    "N": "프레미네",
                    "T": "…난 어려움에 처한 모든 사람들이 아름다움과 기적을 봤으면 해…"
                }
            ]
        ]
    },
    "4012910": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「텔크시」",
                    "T": "-.. -... .-- -...?"
                }
            ]
        ]
    },
    "4012914": {
        "Desc": "물 님프 왕국으로 가기",
        "Talk": []
    }
}