// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_0",
            "ID": 0,
            "Count": 7
        },
        {
            "Name": "슈브르즈",
            "ID": "1081",
            "Count": 6
        },
        {
            "Name": "리니",
            "ID": "1071",
            "Count": 6
        },
        {
            "Name": "리넷",
            "ID": "518",
            "Count": 4
        },
        {
            "Name": "조사",
            "ID": "13938",
            "Count": 3
        },
        {
            "Name": "조사",
            "ID": "13941",
            "Count": 1
        },
        {
            "Name": "부누아",
            "ID": "13937",
            "Count": 1
        }
    ],
    "Num": "초대 이벤트 · 리넷 제1막",
    "Title": "고양이와 무작위 수",
    "IT": "리넷",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Linette",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19180,
            "Name": "선택",
            "Desc": "드보르 호텔 주변에서 익숙한 모습이 보인다…",
            "Track": [
                19182,
                19185
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1918002,
                1918001
            ]
        },
        {
            "_id": 19182,
            "Name": "가면",
            "Desc": "리넷은 파티로 돌아가기로 한다…",
            "Track": [
                19184
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1918201,
                1918204,
                1918202,
                1918203,
                1918205,
                1918206,
                1918218,
                1918219,
                1918215,
                1918216,
                1918217,
                1918224,
                1918220,
                1918221,
                1918222,
                1918223,
                1918214,
                1918207,
                1918209,
                1918210,
                1918211,
                1918212,
                1918213
            ]
        },
        {
            "_id": 19184,
            "Name": "휴식",
            "Desc": "마침내 사건이 일단락되고, 리넷은 오랜만의 휴식을 취한다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1918401
            ]
        },
        {
            "_id": 19185,
            "Name": "탐정",
            "Desc": "리넷은 신문사로 가기로 한다…",
            "Track": [
                19187
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1918501,
                1918503,
                1918504,
                1918505,
                1918506,
                1918507,
                1918523,
                1918508,
                1918509,
                1918512,
                1918510,
                1918511,
                1918502,
                1918513,
                1918514,
                1918528,
                1918515,
                1918516,
                1918517,
                1918521,
                1918522,
                1918518,
                1918519,
                1918524,
                1918525,
                1918526,
                1918527,
                1918520
            ]
        },
        {
            "_id": 19187,
            "Name": "해결",
            "Desc": "안개를 뚫고 일행은 드디어 진실에 다다르게 된다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1918701,
                1918702,
                1918703,
                1918705
            ]
        }
    ]
}

var _sq = {
    "1918002": {
        "Desc": "드보르 호텔 근처로 가기",
        "Step": "드보르 호텔 주변에서 익숙한 모습이 보인다…",
        "Talk": []
    },
    "1918001": {
        "Desc": "리넷과 대화하기",
        "Talk": []
    },
    "1918201": {
        "Desc": "드보르 호텔 들어가기",
        "Step": "일행은 파티로 돌아가기로 한다…",
        "Talk": []
    },
    "1918204": {
        "Desc": "2층으로 가서 시간 때우기",
        "Talk": []
    },
    "1918202": {
        "Desc": "1층으로 돌아가 봉투 챙기기",
        "Step": "일행은 파티로 돌아가기로 한다…",
        "Talk": []
    },
    "1918203": {
        "Desc": "메리우 감독과 대화하기",
        "Step": "갑자기 나타난 「협박 편지」와 어둠 속에서 느껴지는 「적의」. 대체 무슨 의미일까?",
        "Talk": []
    },
    "1918205": {
        "Desc": "잿빛의 강으로 가기",
        "Talk": []
    },
    "1918206": {
        "Desc": "술집으로 가기",
        "Step": "갑자기 나타난 「협박 편지」와 어둠 속에서 느껴지는 「적의」. 대체 무슨 의미일까?",
        "Talk": []
    },
    "1918218": {
        "Desc": "「수사 모드」를 가동해 서류 조사하기",
        "Talk": []
    },
    "1918219": {
        "Desc": "「수사 모드」를 가동해 서류 조사하기",
        "Talk": []
    },
    "1918215": {
        "Desc": "「수사 모드」를 가동해 서류 조사하기",
        "Talk": []
    },
    "1918216": {
        "Desc": "「수사 모드」를 가동해 서류 조사하기",
        "Talk": []
    },
    "1918217": {
        "Desc": "「수사 모드」를 가동해 서류 조사하기",
        "Talk": []
    },
    "1918224": {
        "Desc": "",
        "Talk": []
    },
    "1918220": {
        "Desc": "",
        "Talk": []
    },
    "1918221": {
        "Desc": "",
        "Talk": []
    },
    "1918222": {
        "Desc": "",
        "Talk": []
    },
    "1918223": {
        "Desc": "",
        "Talk": []
    },
    "1918214": {
        "Desc": "",
        "Talk": []
    },
    "1918207": {
        "Desc": "사람들과 의논하기",
        "Talk": []
    },
    "1918209": {
        "Desc": "이틀 후까지 기다리기(16-18시)",
        "Step": "모든 것을 올바르게 돌려놓기 위해 일행은 계획을 세운다…",
        "Tips": "시간을 이틀 후 16-18시로 조정하기",
        "Talk": []
    },
    "1918210": {
        "Desc": "에피클레스 오페라 하우스로 가기",
        "Step": "모든 것을 올바르게 돌려놓기 위해 일행은 계획을 세운다…",
        "Talk": []
    },
    "1918211": {
        "Desc": "계획대로 행동하기",
        "Talk": []
    },
    "1918212": {
        "Desc": "후반부 공연 계속하기",
        "Talk": []
    },
    "1918213": {
        "Desc": "메리우 감독과 대화하기",
        "Step": "모든 것을 올바르게 돌려놓기 위해 일행은 계획을 세운다…",
        "Talk": []
    },
    "1918401": {
        "Desc": "리넷을 데리고 「대기 모드로 충전」하기",
        "Talk": []
    },
    "1918501": {
        "Desc": "스팀버드사로 가기",
        "Step": "일행은 신문사로 가기로 한다…",
        "Talk": []
    },
    "1918503": {
        "Desc": "이튿날 아침까지 기다리기(7-9시)",
        "Step": "리넷과 다시 만날 시간을 정했다…",
        "Tips": "시간을 이튿날 7-9시로 조정하기",
        "Talk": []
    },
    "1918504": {
        "Desc": "리넷과 만나기",
        "Talk": []
    },
    "1918505": {
        "Desc": "리넷과 대화하기",
        "Talk": []
    },
    "1918506": {
        "Desc": "신 폰타인 과학원으로 가기",
        "Step": "보니의 「주인」은 뭔가 문제가 있는 인물인 것 같다. 일행은 조사를 시작하기로 한다…",
        "Talk": []
    },
    "1918507": {
        "Desc": "수상한 장소로 가기",
        "Talk": []
    },
    "1918523": {
        "Desc": "보니 따라가기",
        "Talk": [
            [
                {
                    "N": "조사",
                    "T": ""
                }
            ]
        ]
    },
    "1918508": {
        "Desc": "모든 적 처치하기",
        "Talk": []
    },
    "1918509": {
        "Desc": "거점 근처로 가기",
        "Step": "보니의 「주인」은 뭔가 문제가 있는 인물인 것 같다. 일행은 조사를 시작하기로 한다…",
        "Talk": []
    },
    "1918512": {
        "Desc": "거점 내의 단서 조사하기",
        "Talk": [
            [
                {
                    "N": "슈브르즈",
                    "T": "역시 여기가 「모조 생트」를 제조하는 곳이었어…"
                },
                {
                    "N": "_0",
                    "T": "[의약] (슈브르즈를 도와 약물을 판별한다…)"
                },
                {
                    "N": "_0",
                    "T": "이 병에 담긴 게 「모조 생트」야?"
                },
                {
                    "N": "슈브르즈",
                    "T": "…그뿐만이 아냐. 제조에 필요한 원료와 대량의 세척제, 소량의 이름 모를 약물도 있어"
                },
                {
                    "N": "슈브르즈",
                    "T": "세척제는 아마도 어떤 「흔적」을 지우는 데 사용한 것 같아…. 이를테면 「모조 생트」의 냄새라든가"
                },
                {
                    "N": "슈브르즈",
                    "T": "특별 순찰대의 자료에 따르면 일반인은 「모조 생트」의 흔적을 눈치채기 어려워. 그건 피에르에게도 마찬가지지"
                },
                {
                    "N": "슈브르즈",
                    "T": "완벽하게 제거하려면 적지 않은 시간과 기술이 들어갈 거야"
                },
                {
                    "N": "슈브르즈",
                    "T": "나머지 약물은 용도가 뭘까…"
                }
            ]
        ]
    },
    "1918510": {
        "Desc": "거점 내의 단서 조사하기",
        "Talk": [
            [
                {
                    "N": "리넷",
                    "T": "…그림자 수사청은 피에르의 거처에서 이 나무통들을 찾지 못했던 거 같아"
                },
                {
                    "N": "_0",
                    "T": "통을 직접 들고 옮겼으면 눈에 띄었을 거야"
                },
                {
                    "N": "리넷",
                    "T": "응, 피에르의 행동 패턴에 맞지 않아…. 그럼 어떻게 운반한 걸까?"
                },
                {
                    "N": "_0",
                    "T": "(나무통을 자세히 관찰한다…)"
                },
                {
                    "N": "조사",
                    "T": "(나무통 외벽에 물에 잠겼던 흔적과 물이 마른 자국이 남아있다)"
                },
                {
                    "N": "조사",
                    "T": "(물 자국은 이상할 정도로 「반듯」하며, 나무통 윗부분에는 자국이 거의 없다)"
                },
                {
                    "N": "조사",
                    "T": "(뚜껑을 잘 닫지 않아 가장자리가 꽤 벌어져 있지만, 나무통 안에 물이 들어간 흔적은 없다)"
                },
                {
                    "N": "리넷",
                    "T": "아랫부분만 물에 잠겼던 것 같네…"
                }
            ]
        ]
    },
    "1918511": {
        "Desc": "거점 내의 단서 조사하기",
        "Talk": [
            [
                {
                    "N": "리니",
                    "T": "이 주머니는 소재가 되게 특이하네…"
                },
                {
                    "N": "_0",
                    "T": "[지식] (리니를 도와 소재를 판별한다…)"
                },
                {
                    "N": "_0",
                    "T": "네 「마술 주머니」랑 비슷하지 않아?"
                },
                {
                    "N": "리니",
                    "T": "…맞아. 둘 다 바다 이슬 꽃 섬유로 만들어졌는데, 이건 더 정교한 처리를 거쳐서 방수성과 밀폐성이 뛰어나고 부식에도 강해"
                },
                {
                    "N": "리니",
                    "T": "줄도 특수 제작돼서 입구를 단단히 묶을 수 있지"
                },
                {
                    "N": "리니",
                    "T": "이것 말고도 동일한 소재의 주머니를 더 발견했는데, 크기도 작고 두께도 얇아서 잘 망가질 것 같더라"
                },
                {
                    "N": "_0",
                    "T": "…밀봉 주머니인 거네?"
                },
                {
                    "N": "리니",
                    "T": "…확실히 그렇네. 밀봉하면 「모조 생트」의 냄새를 감별하는 경비견의 코를 잠시나마 속일 수 있을지도 몰라"
                },
                {
                    "N": "리니",
                    "T": "그럼 이 큰 주머니의 용도는 뭘까? 「모조 생트」를 밀봉하는 데 사용하기엔 너무 눈에 띄는데…"
                }
            ]
        ]
    },
    "1918502": {
        "Desc": "",
        "Talk": []
    },
    "1918513": {
        "Desc": "리넷 일행과 대화하기",
        "Talk": []
    },
    "1918514": {
        "Desc": "물속에서 단서 찾기",
        "Talk": []
    },
    "1918528": {
        "Desc": "목표 지점으로 가서 단서 찾기",
        "Talk": []
    },
    "1918515": {
        "Desc": "리넷 일행과 대화하기",
        "Talk": []
    },
    "1918516": {
        "Desc": "등방울 항구로 가기",
        "Step": "보니의 「주인」은 뭔가 문제가 있는 인물인 것 같다. 일행은 조사를 시작하기로 한다…",
        "Talk": []
    },
    "1918517": {
        "Desc": "사랑의 집 근처로 가기",
        "Talk": []
    },
    "1918521": {
        "Desc": "",
        "Talk": []
    },
    "1918522": {
        "Desc": "부누아 체포하기",
        "Talk": []
    },
    "1918518": {
        "Desc": "부누아 심문하기",
        "Step": "보니의 「주인」은 뭔가 문제가 있는 인물인 것 같다. 일행은 조사를 시작하기로 한다…",
        "Talk": []
    },
    "1918519": {
        "Desc": "사건 마무리하기",
        "Talk": [
            [
                {
                    "N": "리넷",
                    "T": ""
                }
            ]
        ]
    },
    "1918524": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "부누아",
                    "T": ""
                }
            ]
        ]
    },
    "1918525": {
        "Desc": "",
        "Talk": []
    },
    "1918526": {
        "Desc": "",
        "Talk": []
    },
    "1918527": {
        "Desc": "",
        "Talk": []
    },
    "1918520": {
        "Desc": "사건 마무리하기",
        "Talk": []
    },
    "1918701": {
        "Desc": "엘로디와 대화하기",
        "Step": "안개를 뚫고 일행은 드디어 진실에 다다르게 된다…",
        "Talk": []
    },
    "1918702": {
        "Desc": "모든 적 처치하기",
        "Talk": []
    },
    "1918703": {
        "Desc": "리넷 일행과 대화하기",
        "Talk": []
    },
    "1918705": {
        "Desc": "리넷을 데리고 「대기 모드로 충전」하기",
        "Step": "사건이 해결됐다. 이제 가장 처음 약속한 곳으로 향할 때다",
        "Talk": []
    }
}