// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 43
        },
        {
            "Name": "망아",
            "ID": "30039",
            "Count": 19
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 17
        },
        {
            "Name": "경명",
            "ID": "30040",
            "Count": 15
        },
        {
            "Name": "베르 고데트",
            "ID": "220801",
            "Count": 13
        },
        {
            "Name": "강주",
            "ID": "202601",
            "Count": 12
        },
        {
            "Name": "의언",
            "ID": "30041",
            "Count": 11
        },
        {
            "Name": "평 할머니",
            "ID": "2093",
            "Count": 10
        },
        {
            "Name": "박래",
            "ID": "201301",
            "Count": 9
        },
        {
            "Name": "창아",
            "ID": "2025",
            "Count": 4
        }
    ],
    "Num": "해등절 · 첫 번째",
    "Title": "등의 출처",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SeaLamp",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41311,
            "Name": "등의 출처",
            "Desc": "리월의 해등절은 일 년의 첫 보름달 밤에 열린다. 그날 밤, 리월의 사람들은 소등과 명소등을 밝은 밤하늘로 날린다. 각각의 소등 안에 천연 「부유석」을 넣고, 그 위에 자신의 소원을 적거나 소망을 그린 그림을 건다. 해등절은 리월 사람들이 한때 리월을 수호하던 영령들이 등불을 따라 돌아와 다시 재회하길 바라는 간절한 마음에서 시작된 축제이기도 하다. 주인공과 페이몬은 축제 기간 동안 리월 해등절에서 한바탕 놀 준비를 하고 있다…",
            "Track": [
                41312
            ],
            "R": [
                141311
            ],
            "RP": [],
            "Sub": [
                4131101,
                4131102,
                4131103,
                4131104,
                4131105,
                4131106,
                4131107,
                4131108,
                4131111,
                4131112,
                4131115
            ]
        }
    ]
}

var _sq = {
    "4131101": {
        "Desc": "베르 고데트와 대화하기",
        "Talk": [
            [
                {
                    "N": "베르 고데트",
                    "T": "곧 해등절이네~ 올해는 객잔을 좀 꾸며볼까…?"
                },
                {
                    "N": "_0",
                    "T": "해등절이요?"
                },
                {
                    "N": "베르 고데트",
                    "T": "모르니? 매년 첫 보름날 밤이 바로 리월의 「해등절」이야"
                },
                {
                    "N": "베르 고데트",
                    "T": "영웅을 기리기 위한 날로, 밤이 되면 사람들은 「소등」과 「명소등」을 하늘로 날려 보내"
                },
                {
                    "N": "베르 고데트",
                    "T": "그 등불엔 「불꽃이 대대로 전해지듯 미덕도 영원히 사라지지 않는다」는 의미가 담겨있어. 우린 밤바다 위의 밝은 등불이 영웅들의 영혼을 고향으로 인도해 준다고 믿지"
                },
                {
                    "N": "_1005",
                    "T": "와… 되게 성대한 명절인가 보네"
                },
                {
                    "N": "_1005",
                    "T": "맛있는 게 잔뜩 있을지도 몰라!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 내 말 무슨 뜻인지 알지?!"
                },
                {
                    "N": "베르 고데트",
                    "T": "해등절에 참가하려고? 마침 잘됐네. 「해등절」 당일 전까지 한동안 계속 명절 분위기일 거야"
                },
                {
                    "N": "베르 고데트",
                    "T": "이 기간에 사람들은 평안하길 빌고 액운을 제거해. 리월 말론 이걸 「옛것을 보내고 새것을 맞는다」라고 하지"
                },
                {
                    "N": "베르 고데트",
                    "T": "참가하고 싶은 거라면, 지금 가도 늦지는 않을 거야"
                },
                {
                    "N": "베르 고데트",
                    "T": "그리고…"
                },
                {
                    "N": "_0",
                    "T": "그리고?"
                },
                {
                    "N": "베르 고데트",
                    "T": "괜찮다면… 음… 소한테 한번 같이 가자고 해보는 게 어때?"
                },
                {
                    "N": "베르 고데트",
                    "T": "우리랑은 친한 사이가 아니라 물어보기 좀 그래. 그래도 너희는 많이 친해진 것 같던데, 차라리…"
                },
                {
                    "N": "_0",
                    "T": "하지만 지금 소의 기분을 생각하면…"
                },
                {
                    "N": "_1005",
                    "T": "그래, 요 며칠은 안 건드리는 게 좋을 것 같아…"
                },
                {
                    "N": "베르 고데트",
                    "T": "그렇구나…. 괜찮아, 그냥 해본 말이니까 너흰 빨리 <color=#00E1FFFF>리월항</color>으로 가봐"
                },
                {
                    "N": "베르 고데트",
                    "T": "너무 늦으면 사람들이 바글바글해서 구경하기 힘들 거야"
                },
                {
                    "N": "베르 고데트",
                    "T": "어서 가봐, 해등절 재밌게 즐기렴!"
                }
            ]
        ]
    },
    "4131102": {
        "Desc": "리월항으로 가기",
        "Talk": []
    },
    "4131103": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "드디어 <color=#00E1FFFF>리월</color>에 도착했어!"
                },
                {
                    "N": "박래",
                    "T": "젊은이, 미안하지만 옆에 그 작은 녀석은 얼마에 파는 건가?"
                },
                {
                    "N": "_0",
                    "T": "억만 모라를 줘도 안 팔아요!"
                },
                {
                    "N": "_1005",
                    "T": "억만 모라 줘도 안 팔아!"
                },
                {
                    "N": "_0",
                    "T": "제가 생각하고 있는 만큼 못 주실 텐데…"
                },
                {
                    "N": "_1005",
                    "T": "그 이상한 대답은 뭐야!?"
                },
                {
                    "N": "_1005",
                    "T": "사실… 날 얼마로 생각하고 있는지 궁금하긴 한데…"
                },
                {
                    "N": "_1005",
                    "T": "그냥 「억만 모라를 줘도 안 팔겠다는」 뜻으로 받아들일게"
                },
                {
                    "N": "박래",
                    "T": "헤헤헤헤, 요즘 주머니 사정이 여의치 않아서 못 사겠군"
                },
                {
                    "N": "박래",
                    "T": "진귀한 보물을 파는 것도 아니고, 그저 평범한 상인일 뿐이니…"
                },
                {
                    "N": "_1005",
                    "T": "…말투가 엄청 수상한데"
                },
                {
                    "N": "박래",
                    "T": "그런 말 마. 꼬마야, 사탕 하나 줄까?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 이 사람 좋은 사람 같아!"
                },
                {
                    "N": "박래",
                    "T": "참, 너희도 혹시 「해등절」 때문에 리월항에 온 거지?"
                },
                {
                    "N": "박래",
                    "T": "올해는 20년 만에 가장 큰 「부유석」으로 「명소등」을 띄운다고 하니, 기대해도 좋을걸?"
                },
                {
                    "N": "박래",
                    "T": "상상도 못 할 만큼 크다고 하던데, 신화 속 구름 위를 떠다니는 성이 진짜 있다면…"
                },
                {
                    "N": "박래",
                    "T": "그 밑에 비슷한 크기의 부유석을 매달아 놓은 걸 거야"
                },
                {
                    "N": "_1005",
                    "T": "왠지 대단할 것 같아!"
                },
                {
                    "N": "박래",
                    "T": "하하하, 기회 되면 또 보자구. 리월에 온 걸 환영해——이 말이 <color=#00E1FFFF>리월항</color>을 대표할 순 없지만, 우리 가게는 언제나 너흴 환영한다구"
                }
            ]
        ]
    },
    "4131104": {
        "Desc": "창아와 대화하기",
        "Talk": [
            [
                {
                    "N": "창아",
                    "T": "있잖아, 창아가 아까 인형을 기증했어!"
                },
                {
                    "N": "창아",
                    "T": "어제 꿈에서 인형이 나한테 하늘을 날고 싶다고 했거든"
                },
                {
                    "N": "창아",
                    "T": "그래서 큰 사슴 쪽에 있는 언니한테 줬어. 이제 인형의 꿈이 곧 이뤄지겠지?"
                },
                {
                    "N": "창아",
                    "T": "창아 잘했지? 해등절은 모두의 소원을 이뤄주는 날이잖아?"
                }
            ]
        ]
    },
    "4131105": {
        "Desc": "평 할머니와 대화하기",
        "Talk": [
            [
                {
                    "N": "평 할머니",
                    "T": "올해 「명소등」 모형은 「이소도천진군」을 기념하기 위한 거네. 거드름 피우길 좋아하던 녀석이니 기뻐하겠지…"
                },
                {
                    "N": "_0",
                    "T": "「이소도천진군」에 대해…"
                },
                {
                    "N": "평 할머니",
                    "T": "올해 해등절의 「명소등」은 「이소도천진군」의 형상이야"
                },
                {
                    "N": "평 할머니",
                    "T": "사슴뿔을 좀 크게 만들었으면 좋겠구나. 그 선인이 가장 자랑스러워하던 게 머리 위의 뿔이었으니까"
                },
                {
                    "N": "평 할머니",
                    "T": "그의 뿔은 암왕제군의 바위 힘의 정수를 흡수해 리월에서 가장 단단했었다고 하네"
                },
                {
                    "N": "평 할머니",
                    "T": "하지만 「그 결전」 때 산이 무너져 내리자, 그는 산 아랫 마을에 피해가 가지 않도록 친구에게 자신의 뿔을 자르라 했지…"
                },
                {
                    "N": "평 할머니",
                    "T": "그는 피가 흐르는 뿔을 지지대로 삼아 산 전체를 지탱했고 마지막 피 한 방울이 마를 때까지 싸웠어…"
                },
                {
                    "N": "평 할머니",
                    "T": "그가 지탱했던 「천형산」은 오늘날까지도 우뚝 솟아있고, 그가 사투로 흘린 피는 모여서 「벽수강」이 되었지"
                },
                {
                    "N": "평 할머니",
                    "T": "하하하… 내 말을 믿을진 모르겠지만, 이 오래된 이야기를 들어주는 사람이 있다는 것만으로도 위로가 되는구나"
                },
                {
                    "N": "평 할머니",
                    "T": "해등절도 그 「오랜 친구들」이 외로워해서 존재하는 게 아닐까?"
                },
                {
                    "N": "_0",
                    "T": "안녕"
                },
                {
                    "N": "평 할머니",
                    "T": "잘 가렴. 불꽃이 대대로 전해지고, 미덕이 끊이질 않길"
                }
            ]
        ]
    },
    "4131106": {
        "Desc": "강주와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 저기 봐! 돌이 공중에 떠서 쇠사슬을 팽팽하게 당기고 있어"
                },
                {
                    "N": "_1005",
                    "T": "쇠사슬로 묶어두지 않는다면 어디로 날아갈까?"
                },
                {
                    "N": "강주",
                    "T": "저게 바로 「명소등」을 만드는데 쓰는 부유석이야. 「명소 시장」 전체가 저 돌을 중심으로 배치돼 있지"
                },
                {
                    "N": "_1005",
                    "T": "어, 넌 누구…?"
                },
                {
                    "N": "강주",
                    "T": "난 강주야. 명소등의 건설 진척 통계를 담당하고 있어"
                },
                {
                    "N": "강주",
                    "T": "보아하니 리월에서 해등절을 보는 게 처음이구나?"
                },
                {
                    "N": "_1005",
                    "T": "맞아… 어떻게 알았어?"
                },
                {
                    "N": "강주",
                    "T": "작년엔 이상한 마스코트를 달고 다니는 여행자를 못 본 것 같거든"
                },
                {
                    "N": "_0",
                    "T": "당신이 말한 「명소등」은…"
                },
                {
                    "N": "강주",
                    "T": "해등절 때 사람들이 손에 들고 날리는 작은 등불은 「소등」이고, 모든 리월 사람들이 함께 만드는 거대한 등불이 바로 「명소등」이야"
                },
                {
                    "N": "강주",
                    "T": "「명소 시장」의 노점은 리월 상인들이 1년에 1번 돈을 위해서가 아닌 오직 「명소등」에 필요한 자재를 조달하기 위해 열리지"
                },
                {
                    "N": "_1005",
                    "T": "그 「명소 시장」엔 맛있는 것도 많겠네?"
                },
                {
                    "N": "강주",
                    "T": "당연하지. 내 생각에 해등절은 리월의 별미를 맛볼 수 있는 최고의 명절이야"
                },
                {
                    "N": "강주",
                    "T": "해등절은 리월에서 가장 성대한 명절이잖아. 여기서 제대로 솜씨 한번 발휘하면, 입소문 타는 건 시간문제거든"
                },
                {
                    "N": "강주",
                    "T": "그러니까 돈은 안되더라도 다들 젖먹던 힘을 다해 해등절에서 솜씨를 뽐내는 거지"
                },
                {
                    "N": "_1005",
                    "T": "리월 사람들은 여러모로 참 대단해…"
                },
                {
                    "N": "강주",
                    "T": "더 궁금한 게 있으면, 해등절 책임자인 <color=#00E1FFFF>망아</color> 씨를 찾아가 봐"
                },
                {
                    "N": "강주",
                    "T": "보통 「명소 시장」 근처에 있으니까, 무슨 일 있으면 그녀에게 물어보면 돼"
                },
                {
                    "N": "_1005",
                    "T": "어느 가게 음식이 제~일 맛있는지도 알고 있을까?"
                },
                {
                    "N": "강주",
                    "T": "물론이지, 해등절과 관련된 모든 일은 망아 씨가 다 꿰고 있다구"
                },
                {
                    "N": "_1005",
                    "T": "알았어! 빨리 「명소 시장」에 가서 <color=#00E1FFFF>망아</color> 씨를 찾아보자"
                },
                {
                    "N": "_1005",
                    "T": "그런 다음… 제일 맛있는 가게로 가서 배터지게 먹는 거야!"
                }
            ]
        ]
    },
    "4131107": {
        "Desc": "망아와 대화하기",
        "Talk": [
            [
                {
                    "N": "망아",
                    "T": "안녕, 무슨 일 있어?"
                },
                {
                    "N": "망아",
                    "T": "보아하니… 리월 사람은 아닌 것 같은데, 여행자니? 「명소 시장」에 놀러 온 걸 환영해"
                },
                {
                    "N": "_0",
                    "T": "해등절 책임자이신가요?"
                },
                {
                    "N": "망아",
                    "T": "책임자… 까진 아니야. 해등절은 리월 모두의 명절인데 누가 책임지고 말고 할 게 어디 있겠어"
                },
                {
                    "N": "망아",
                    "T": "난 그냥 자질구레한 일들을 관리하면서 더 신나는 해등절을 위해 일조할 뿐이야"
                },
                {
                    "N": "_0",
                    "T": "물어보고 싶은 게 있어요…"
                },
                {
                    "N": "_1005",
                    "T": "「명소 시장」에서 어느 노점이 제일 맛있는지 물어보고 싶어!"
                },
                {
                    "N": "망아",
                    "T": "제일 맛있는 노점? 다들 특색 있어서 나도 딱 잘라 말할 순 없어. 하지만 가장 인기 있는 맛집은 바로 <color=#00E1FFFF>의언</color> 씨네 노점이야"
                },
                {
                    "N": "망아",
                    "T": "그쪽에 사람이 더 몰리면 천암군에게 질서 정리 좀 부탁해야겠어"
                },
                {
                    "N": "망아",
                    "T": "갈 거면 빨리 가봐, 그래도 아직은 거리가 한산한 편이야"
                },
                {
                    "N": "망아",
                    "T": "참, 의언 씨네 가는 거면 가는 김에 이 서류 좀 전해줄래?"
                },
                {
                    "N": "망아",
                    "T": "이건 우리 총무부에서 작년 해등절 통계를 토대로 가게들에게 주는 영업 제안서 같은 거야. 이왕 가는 길이니까 나 좀 도와줘"
                },
                {
                    "N": "망아",
                    "T": "대신 돌아오면 작은 선물을 줄게"
                }
            ]
        ]
    },
    "4131108": {
        "Desc": "의언과 대화하기",
        "Talk": [
            [
                {
                    "N": "의언",
                    "T": "일손이 이렇게 모자랄 줄 알았으면 사람을 더 데리고 나오는 건데…"
                },
                {
                    "N": "_1005",
                    "T": "여기 맛있는 게 뭐야~!"
                },
                {
                    "N": "의언",
                    "T": "손님이신가요? 여기 이 메뉴판에 적혀있는 것도 되고, 먹고 싶은 거 말씀하셔도 다 해드립니다!"
                },
                {
                    "N": "_1005",
                    "T": "와! 그럼 난…"
                },
                {
                    "N": "_1005",
                    "T": "으음, 작은 노점인데도… 메뉴가 되게 많네…"
                },
                {
                    "N": "의언",
                    "T": "그럼요, 전 못하는 요리가 없거든요. 자, 빨리 주문하세요"
                },
                {
                    "N": "_0",
                    "T": "망아 씨가 이걸 전해드리래요"
                },
                {
                    "N": "의언",
                    "T": "또? 음식의 맛 외에 다른 수단은 필요 없다는 데도 해마다 영업 제안인가 뭔가를 보낸다니까요!"
                },
                {
                    "N": "의언",
                    "T": "에휴, 일단 주세요. 나중에 불쏘시개로나 쓰죠, 뭐"
                },
                {
                    "N": "의언",
                    "T": "빨리 주문하세요. 식사하러 온 거 맞으시죠?"
                },
                {
                    "N": "_1005",
                    "T": "맛있는 게 너무 많아. 이것도 먹고 싶고 저것도 먹고 싶구…"
                },
                {
                    "N": "_1005",
                    "T": "엥? 「흘호어 구이」? 이거 「동작」 씨가 좋아하던 음식 같은데"
                },
                {
                    "N": "_1005",
                    "T": "음… 해등절은 영웅을 기념하는 명절이니까 우리도 이 음식을 먹으면서 그를 기려볼까?"
                },
                {
                    "N": "_0",
                    "T": "그냥 네가 먹고 싶은 것 같은데…"
                },
                {
                    "N": "_0",
                    "T": "정말 페이몬스럽네…"
                },
                {
                    "N": "의언",
                    "T": "단번에 저희 간판 요리를 시키시다니, 좀 드실 줄 아는군요"
                },
                {
                    "N": "의언",
                    "T": "그럼 잠시만 기다려 주세요. 곧 만들어 드릴게요"
                },
                {
                    "N": "의언",
                    "T": "자, 주문하신 「흘호어 구이」 나왔습니다. 어떤지 드셔보세요!"
                },
                {
                    "N": "_1005",
                    "T": "엄청 맛있어!"
                },
                {
                    "N": "_0",
                    "T": "먹는 거 하나는 도가 텄다니까…"
                },
                {
                    "N": "_1005",
                    "T": "당근이지. 난 너의 훌륭한 가이드니까"
                },
                {
                    "N": "의언",
                    "T": "하하하, 그럼 천천히 드세요. 저는 다음 손님을 받으러 가 볼게요"
                },
                {
                    "N": "의언",
                    "T": "더 드시고 싶으면 주문만 하세요. 언제든 환영입니다"
                }
            ]
        ]
    },
    "4131111": {
        "Desc": "망아에게 보고하기",
        "Talk": [
            [
                {
                    "N": "망아",
                    "T": "너희 왔구나. 어때? 의언 씨 요리 솜씨 괜찮지?"
                },
                {
                    "N": "_1005",
                    "T": "꿀맛이었어!"
                },
                {
                    "N": "_0",
                    "T": "그 서류는 보지도 않을 거래요…"
                },
                {
                    "N": "망아",
                    "T": "그래? 작년에도 그렇게 말했어…. 우리 제안대로 광고하면 매출이 더 오를 텐데"
                },
                {
                    "N": "망아",
                    "T": "됐어, 신경 쓰지 마. 자, 전에 약속한 선물이야. 이 「소등」을 너희에게 줄게"
                },
                {
                    "N": "_1005",
                    "T": "와~ 진짜 예쁘다. 이건 어떻게 만든 거야?"
                },
                {
                    "N": "망아",
                    "T": "음… 제작 방법은 나도 설명하기가 어려워"
                },
                {
                    "N": "망아",
                    "T": "「소등」에 관심 있다면, 저기 가서 <color=#00E1FFFF>경명</color> 씨에게 물어봐. 「소등」과 「명소등」 관련 사항을 담당하고 있거든"
                },
                {
                    "N": "_1005",
                    "T": "그 엄청 큰 등불도 그 사람이 담당하는 거야?"
                },
                {
                    "N": "망아",
                    "T": "응, 바로 이 주변에 있을 테니 찾기 쉬울 거야"
                },
                {
                    "N": "_1005",
                    "T": "소한테 직접 만든 「소등」을 주면 기분이 좀 나아질 텐데…"
                },
                {
                    "N": "_1005",
                    "T": "빨리 그 <color=#00E1FFFF>경명</color>이란 사람한테 가서 물어보자"
                }
            ]
        ]
    },
    "4131112": {
        "Desc": "경명과 대화하기",
        "Talk": [
            [
                {
                    "N": "경명",
                    "T": "이 속도면… 충분하겠군…"
                },
                {
                    "N": "_0",
                    "T": "「소등」의 제작 방법을 알고 싶어요…"
                },
                {
                    "N": "경명",
                    "T": "「소등」의 제작 방법? 오… 보아하니 리월 사람은 아닌 것 같군. 직접 「소등」을 만들어 보려고?"
                },
                {
                    "N": "경명",
                    "T": "문제없지. 「소등」은 여러 가지 모양이 있어. 음… 일단 가장 간단한 걸로 가르쳐 줄게"
                },
                {
                    "N": "경명",
                    "T": "마침 여기 재료가 좀 남았어…. 잠깐, 이건 아직 손봐야 될 곳이 있으니까 우선 이걸로 해보자"
                },
                {
                    "N": "_1005",
                    "T": "머… 머리가 터져버릴 것 같아. 뭐가 이렇게 복잡해… 너, 넌 알겠어?"
                },
                {
                    "N": "_0",
                    "T": "간신히 조금…"
                },
                {
                    "N": "경명",
                    "T": "하하하, 처음엔 복잡하지만 하다 보면 손에 익을 거야"
                },
                {
                    "N": "경명",
                    "T": "너희처럼 「소등」을 만드는 법을 배우려는 사람도 이제 많지 않아…"
                },
                {
                    "N": "_1005",
                    "T": "저 엄청 큰 「명소등」도 이렇게 만드는 거야?"
                },
                {
                    "N": "경명",
                    "T": "저거? 저것도… 그렇다고 할 수 있지. 하지만 어느 한 명이 만든 게 아니라, 리월 사람 모두가 함께 만든 거란다"
                },
                {
                    "N": "_1005",
                    "T": "리월 사람 모두가 함께?"
                },
                {
                    "N": "경명",
                    "T": "「명소 시장」에 있는 노점들이 바로 이 「명소등」을 건설하기 위해 차려졌다는 거, 너도 들어봤지?"
                },
                {
                    "N": "_1005",
                    "T": "와… 「명소등」이 그렇게 만들어지는 거구나…"
                },
                {
                    "N": "경명",
                    "T": "이것도 해등절의 전통이야. 대부분 비용은 총무부에서 지출하지만, 재료와 기타 물품은 모두 주민들이 기증해 주거든"
                },
                {
                    "N": "_1005",
                    "T": "아… 그래서 아까 그 꼬마가 자기 인형을 기증했다고 했구나"
                },
                {
                    "N": "_1005",
                    "T": "근데 인형도 「명소등」을 건설하는 데 쓸 수 있어?"
                },
                {
                    "N": "경명",
                    "T": "그건… 해등절은 큰 명절이니까, 주민들이 그렇게나마 「명소등」 건설에 참여하고 싶다면야…"
                },
                {
                    "N": "경명",
                    "T": "뭘 기증하든 성의 표시라고 생각하고 감사히 받고 있어"
                },
                {
                    "N": "경명",
                    "T": "성대한 명절에 참여함으로써 「복」을 빌려는 것이기도 하니까"
                },
                {
                    "N": "경명",
                    "T": "됐다! 너희도 해등절에 놀러 온 거지? 더 이상 시간 뺏지 않을게"
                },
                {
                    "N": "경명",
                    "T": "다음에도 「소등」을 만들고 싶다면 언제든 찾아와"
                },
                {
                    "N": "경명",
                    "T": "해등절 재밌게 즐기렴"
                }
            ]
        ]
    },
    "4131115": {
        "Desc": "망아에게 보고하기",
        "Talk": [
            [
                {
                    "N": "망아",
                    "T": "어때? 경명 씨는 만나봤어?"
                },
                {
                    "N": "_1005",
                    "T": "만났어, 「소등」 만드는 법도 배웠지롱"
                },
                {
                    "N": "_1005",
                    "T": "복잡해서 다 까먹었지만…"
                },
                {
                    "N": "망아",
                    "T": "괜찮아, 잘 모르겠으면 경명 씨한테 또 가서 물어보면 되지"
                },
                {
                    "N": "망아",
                    "T": "자, 나는 일하러 가봐야겠어. 너희도 해등절 재밌게 보내"
                }
            ]
        ]
    }
}