// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "카에데하라 카즈하",
            "ID": "1032",
            "Count": 295
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 121
        },
        {
            "Name": "카고츠루베 잇신",
            "ID": "12589",
            "Count": 86
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 75
        },
        {
            "Name": "아메노마 토오고",
            "ID": "3027",
            "Count": 72
        },
        {
            "Name": "쿠죠 카마지",
            "ID": "3054",
            "Count": 30
        },
        {
            "Name": "나가토 사치코",
            "ID": "12593",
            "Count": 27
        },
        {
            "Name": "류지",
            "ID": "3042",
            "Count": 20
        },
        {
            "Name": "조삼",
            "ID": "12590",
            "Count": 10
        },
        {
            "Name": "아메노마 유우야",
            "ID": "12636",
            "Count": 9
        },
        {
            "Name": "아메노마 유우야",
            "ID": "12758",
            "Count": 5
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "무라야마",
            "ID": "12635",
            "Count": 1
        }
    ],
    "Num": "붉은 단풍의 장 제1막",
    "Title": "낯설고 외로운 길",
    "IT": "카에데하라 카즈하",
    "Tab": "UI_LegendQuestImg_Kazuha",
    "Icon": "UI_ChapterIcon_Kazuha",
    "Intro": "꽃이 질 무렵 고향으로 돌아오리, 번개에 필적하는 바람 속 소년은 그 명성을 사방에 떨치고 있다.<br>그를 향한 수많은 시선 속에는 흠모와 감탄, 의심과 질투, 역사 속에 묻힌 집념이 존재한다.<br>쇠처럼 차가운 발걸음이 점점 가까워진다. 그러나 그의 귓가에 울리는 것은 눈보라와 화롯불 소리였다…",
    "MainQuests": [
        {
            "_id": 12037,
            "Name": "평야에 드리운 자줏빛 그림자",
            "Desc": "모험 도중 여행자와 페이몬은 백여우 들판 근처를 방문한다…",
            "Track": [
                12038
            ],
            "R": [
                112037
            ],
            "RP": [],
            "Sub": [
                1203701,
                1203702,
                1203703,
                1203704,
                1203705,
                1203706
            ]
        },
        {
            "_id": 12038,
            "Name": "혼란 속 밝혀진 진실",
            "Desc": "습격자가 더 큰 피해를 입히는 것을 저지하기 위해, 카에데하라 카즈하와 그의 신분을 조사하기로 한다",
            "Track": [
                12039
            ],
            "R": [
                112038
            ],
            "RP": [],
            "Sub": [
                1203801,
                1203802,
                1203803,
                1203804,
                1203805,
                1203806,
                1203807,
                1203815,
                1203818,
                1203817,
                1203808,
                1203816,
                1203809,
                1203819,
                1203810,
                1203820,
                1203822,
                1203821,
                1203811,
                1203812,
                1203813,
                1203823,
                1203814
            ]
        },
        {
            "_id": 12039,
            "Name": "궁지에서 나오는 길",
            "Desc": "실종 사건의 배후는 아메노마 유우야를 지배하는 요도였다. 아메노마 유우야를 구하고 요도의 생각이 엉터리임을 증명하기 위해, 카에데하라 카즈하는 마침내 요도를 손에 쥐었다",
            "Track": [],
            "R": [
                112039
            ],
            "RP": [
                33358
            ],
            "Sub": [
                1203901,
                1203905,
                1203906,
                1203907,
                1203908,
                1203909,
                1203921,
                1203923,
                1203910,
                1203922,
                1203911,
                1203912,
                1203913,
                1203914,
                1203915,
                1203916,
                1203917,
                1203918,
                1203902,
                1203919,
                1203920,
                1203903,
                1203904
            ]
        }
    ]
}

var _sq = {
    "1203701": {
        "Desc": "백여우 들판으로 가기",
        "Talk": []
    },
    "1203702": {
        "Desc": "백여우 들판으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우리가 이나즈마에 온 지도 꽤 됐네"
                },
                {
                    "N": "_1005",
                    "T": "이나즈마에서 이런저런 일들이 정말 많았지"
                },
                {
                    "N": "_0",
                    "T": "정말 순식간이었어…"
                },
                {
                    "N": "_0",
                    "T": "아직도 많은 일들이 생생하게 기억나"
                },
                {
                    "N": "_1005",
                    "T": "이번 여정을 통해 정말 많이 성장한 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "이제 어디로 갈 거야?"
                },
                {
                    "N": "_0",
                    "T": "잠깐"
                },
                {
                    "N": "_1005",
                    "T": "엥, 왜 그래?"
                },
                {
                    "N": "_0",
                    "T": "조심해"
                },
                {
                    "N": "_0",
                    "T": "누가 오고 있어"
                }
            ]
        ]
    },
    "1203703": {
        "Desc": "습격자 처치하기",
        "Step": "여행자와 페이몬은 백여우 들판에서 괴상한 습격자와 마주친다. 그는 카에데하라 카즈하와 깊은 관련이 있는 듯하다. 여행자는 카에데하라 카즈하에게 미리 경고해 주기로 한다",
        "Talk": []
    },
    "1203704": {
        "Desc": "습격자 처치하기",
        "Talk": [
            [
                {
                    "N": "카고츠루베 잇신",
                    "T": "음? 신의 눈이 없군"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "사람을 잘못 봤군"
                },
                {
                    "N": "_1005",
                    "T": "제대로 확인하고 공격을 했어야지!"
                },
                {
                    "N": "_1005",
                    "T": "아니… 누굴 찾든 갑자기 다른 사람을 공격하는 건 위험하다구!"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "너희들, 카에데하라 카즈하라는 사람을 본 적 있나?"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "너처럼 한손검을 쓰고, 듣자 하니 바람 원소 신의 눈을 가지고 있다고 하더군"
                },
                {
                    "N": "_0",
                    "T": "그 사람은 왜 찾는 거죠?"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "너와는 상관없다"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "모르나 보네. 시간 낭비했군"
                },
                {
                    "N": "_1005",
                    "T": "저 사람 대체 뭐야! 밑도 끝도 없이 이상한 칼을 휘두르고 말이야! 게다가 사과 한마디 없다니"
                },
                {
                    "N": "_1005",
                    "T": "저런 사람한테 함부로 카즈하 정보를 알려줄 리가 없잖아"
                },
                {
                    "N": "_0",
                    "T": "맞아"
                },
                {
                    "N": "_1005",
                    "T": "그렇지? 정정당당한 대결이라 해도 카즈하를 못 이길 것 같긴 하지만"
                },
                {
                    "N": "_0",
                    "T": "오랜만에 좀 똑똑했네"
                },
                {
                    "N": "_1005",
                    "T": "뭐야, 그 기분 나쁜 말은! 난 항상 똑똑했단 말이야!"
                },
                {
                    "N": "_1005",
                    "T": "그래도 혹시 모르니 카즈하에게 조심하라고 미리 알려주자"
                },
                {
                    "N": "_0",
                    "T": "지금 든 생각인데"
                },
                {
                    "N": "_1005",
                    "T": "음? 무슨 생각?"
                },
                {
                    "N": "_0",
                    "T": "저 사람 카즈하랑 특별한 관계일 수도 있는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "특별한 관계? 그러니까 저 사람이 카즈하랑 아는 사이라는 거야?"
                },
                {
                    "N": "_0",
                    "T": "정확하지는 않지만…"
                },
                {
                    "N": "_0",
                    "T": "저 사람의 검술이 카즈하랑 비슷했어"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 그런 것 같았어. 하지만 검술만 보면 다들 비슷하잖아. 그것만으로는 아무것도 설명할 수 없어…"
                },
                {
                    "N": "_1005",
                    "T": "일단 위험한 일이 생기기 전에 카즈하한테 가서 미리 알려주자"
                },
                {
                    "N": "_1005",
                    "T": "「남십자」 함대가 최근에 이도(離島)에서 화물을 보충한다고 들었어. 카즈하도 그곳에 있을 거야"
                }
            ]
        ]
    },
    "1203705": {
        "Desc": "이도로 가서 카즈하 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "안녕, 혹시 카즈하가 어디 있는지 알아?"
                },
                {
                    "N": "조삼",
                    "T": "너희들도 카즈하를 찾으러 온 거구나. 역시 엄청나게 대단한 일을 한 게 분명해"
                },
                {
                    "N": "_0",
                    "T": "「우리들도요」?"
                },
                {
                    "N": "조삼",
                    "T": "하하하, 이번에 배를 타고 물자 보충하러 왔는데 항구에 들어서자 이나즈마 사람들이 우르르 몰려와 카즈하에 대해서 묻더군"
                },
                {
                    "N": "조삼",
                    "T": "나즈치 해안의 전투에서 우리 누님이 큰 활약을 했을 때도 이 정도까진 아니었는데"
                },
                {
                    "N": "조삼",
                    "T": "함대에서 카즈하의 존재감이 그렇게 크지 않아. 게다가 가끔 누님의 말을 거역할 때도 있는데 누님은 크게 신경은 쓰지 않지. 휴…"
                },
                {
                    "N": "_1005",
                    "T": "아직 카즈하가 무슨 일을 했는지 잘 모르나 보네"
                },
                {
                    "N": "조삼",
                    "T": "얼핏 듣기는 했어. 라이덴 쇼군의 「무상의 일태도」를 막았다는 건 들었거든"
                },
                {
                    "N": "조삼",
                    "T": "그게 그렇게 대단한 거야?"
                },
                {
                    "N": "_0",
                    "T": "북두 씨가 해산을 물리친 거랑 비슷해요"
                },
                {
                    "N": "조삼",
                    "T": "아, 그렇게 말하니 바로 이해했어. 하하하, 그럼 이런 대우를 받는 것도 당연한 일이지!"
                },
                {
                    "N": "조삼",
                    "T": "얼마 전에 텐료 봉행 사람들이 중요한 일이 있다며 데려갔어"
                },
                {
                    "N": "조삼",
                    "T": "처음에는 사람을 강제로 잡아가는 줄 알았는데, 생각보다 태도가 우호적이고 존경 받는 듯하더라고"
                },
                {
                    "N": "_1005",
                    "T": "예전이라면 상상도 못 할 일이네…"
                },
                {
                    "N": "_0",
                    "T": "막부도 우호적이란 걸 알리고 싶었나 봐"
                },
                {
                    "N": "_0",
                    "T": "라이덴 쇼군의 태도가 변했으니까"
                },
                {
                    "N": "_1005",
                    "T": "고마워, 그럼 우리는 텐료 봉행부에 가서 찾아볼게"
                },
                {
                    "N": "조삼",
                    "T": "그래, 나는 여기서 구경하는 사람을 상대해야겠어"
                }
            ]
        ]
    },
    "1203706": {
        "Desc": "텐료 봉행부로 가기",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "#어? 너구나, {NICKNAME}"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "어서 와, 막 「안수령(眼狩令)」 폐지에 대해 이야기하는 중이었어. 온 김에 같이 들어봐"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "이번에 카에데하라 카즈하 선생을 부른 건 막부가 우호적임을 알려주기 위해서야"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "너희들의 노력 덕분에 오늘처럼 밝은 날이 올 수 있었어. 나 또한 가문의 잘못을 바로잡을 기회를 얻었고. 정말 고마워"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "쇼군님은 다양한 방면으로 과거의 모순들을 해소하거나 완화하려고 노력 중이야"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "삼봉행은 이번 계기를 통해 카에데하라 가문의 명예를 회복시키고 싶어 해"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "카에데하라 가문의 일에 대해서 어느 정도는 알고 있지?"
                },
                {
                    "N": "_0",
                    "T": "들어봤어요"
                },
                {
                    "N": "_0",
                    "T": "기억이 잘 안 나요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "간단히 말하자면, 이나즈마는 과거에 쇼군님의 검 단조 기술을 계승하고 발전시키는 여러 어용 대장장이가 있었지. 그중엔 카에데하라 가문도 있었고"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그러던 어느 날, 일부 대장장이들이 스네즈나야로 도망가는 일이 있었어. 그때 카에데하라와 카미사토 가문은 관리 소홀의 책임을 물었고, 엄청난 소동이 일어났지"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "하지만 그 일의 배후에는 우인단이 있었어. 나중에야 모든 잘못을 카에데하라와 카미사토 가문에게 돌린 건 부당하고 불공평하다는 말이 나왔지"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "이번에 카에데하라 카즈하 선생이 또 엄청난 공을 세웠으니, 쇼군님은 단순히 보상을 주는 것만이 아닌, 과거 처분에 대한 보상도 필요하다고 보고 있어"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "다만, 대장장이 가문이 우인단에게 다시 피해 입는 걸 막기 위해 조사 결과를 공개하지 못하는 점 이해 부탁해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "과분한 말씀입니다. 쇼군님과 막부의 호의를 받을 기회가 있는 것만으로도 정말 기쁜걸요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 이 호의가 거저주시는 건 아니겠죠"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "괜한 걱정하지 마. 이건 「보상」일 뿐이니까"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "명예를 회복하고 나면 카에데하라 가문은 대장장이 가업을 다시 이어 나갈 수 있고, 더 이상 떠돌이 생활을 할 필요가 없어"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "쇼군님의 보호와 막부의 도움이 있으면 이나즈마성에서 풍요로운 삶을 살 수 있을 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "오랜 시간 비바람을 맞으며 살아와서, 대저택에 사는 삶은 적응 못 할 것 같네요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 저희 조상님들은 항상 카에데하라의 이름과 그들이 계승한 대장장이 기술을 자랑스럽게 여기셨죠. 저는 그들의 명예를 바로잡을 책임이 있고요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "아직 결정을 못 내렸나 보군"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "만약 제안을 받아들인다면 최근에 떠돌고 있는 자네에 대한 수많은 안 좋은 소문이 사라질 거야"
                },
                {
                    "N": "_1005",
                    "T": "안 좋은 소문? 오는 동안 칭찬밖에 안 들려서 내가 다 몸 둘 바를 모르겠던데"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "누군가에게 있어 「무상의 일태도」는 이길 수 없는 존재야. 그들은 카에데하라 선생이 그 검을 받아냈다는 걸 인정하지 못하는 거지"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "당시에 바람 원소 외에 번개 원소를 쓰는 걸 누군가 목격했고, 「카에데하라 카즈하가 사안을 사용했다」라는 소문이 퍼지고 있어…"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 하지만 사안을 쓰는 사람은 엄청 빨리 늙는데, 카즈하는 그렇지 않잖아…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "맞아, 하지만 동시에 두 가지 원소를 쓰는 상황이, 그들에게 더 받아들이기 어려운 부분인 거지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그런 비슷한 소문이 더 있어요. 전 아직 그런 여론의 중심에서 사람들에게 쫓기거나 의혹을 받는 게 익숙하지 않아요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 막부가 도와준다면 이런 소문도 잠잠해질 수 있겠죠…"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그러니 긍정적으로 생각해 봐. 우리 모두에게 다 좋은 일이니까"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "네, 한번 생각해 볼게요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그럼 이 일은 마무리 짓고, 두 사람은 날 무슨 일로 찾아온 거야?"
                },
                {
                    "N": "_1005",
                    "T": "아, 중요한 일을 까먹을 뻔했어!"
                },
                {
                    "N": "???",
                    "T": "야외 습격자에 대한 이야기를 카에데하라 카즈하에게 알려준다"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그런 위험인물이 날 찾다니…"
                },
                {
                    "N": "_0",
                    "T": "혹시 형제자매가 아닐까?"
                },
                {
                    "N": "_0",
                    "T": "혹시 동문 사형제가 아닐까?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아니야, 나도 좀 당황스럽네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "내 검술은 가족이 알려줬어. 검을 검증할 때 사용하는 무예지. 베기로 검을 검증하는데, 올바른 길로 베어야 해. 모든 검의 품질을 공평하게 검증하기 위해 엄청난 훈련을 거쳐"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그러다 보니 가문 내에서 검을 검증하기 위한 검술이 생겼고, 그에 걸맞은 기술도 생겨난 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이건 실용적인 전장 무예와는 많이 달라. 우연이라고 하기에는 정말 믿기 힘드네…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 더 조심해야겠어. 그 사람 정말 이상했거든"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그래, 만약 다른 사람을 공격했다면 그 결과는 정말 끔찍할 거야"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그렇다면 내가 사람을 보내 조사 한번 해볼게"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그럼 부탁 좀 드릴게요. 이번 일은 저도 궁금해졌어요. 그럼 이렇게 해요, 방금 그 제안은 저도 생각할 시간이 조금 필요해요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "#일단 {M#이들}{F#이들}과 습격자를 조사하고 나서 명확한 답변을 드릴게요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "알겠어, 그럼 다들 조심해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "자, 그럼 우리도 그 사람을 찾으러 가자"
                }
            ]
        ]
    },
    "1203801": {
        "Desc": "류지에게 소식 묻기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "안녕, 물어보고 싶은 게 있어서 왔어"
                },
                {
                    "N": "_1005",
                    "T": "최근에 카에데하라 카즈하를 찾는 사람 없었어?"
                },
                {
                    "N": "류지",
                    "T": "아, 이분이 바로 카에데하라 씨. 명성은 익히 들었는데 오늘에야 드디어 만나네요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그런 예의 차리지 않으셔도 돼요. 우린 지금 습격 사건에 대해 조사 중인데 도움을 좀 받고 싶어서요"
                },
                {
                    "N": "류지",
                    "T": "네? 당신과 관련된 습격 사건 말인가요? 음… 특별히 기억나는 건 없는 것 같은데"
                },
                {
                    "N": "류지",
                    "T": "카에데하라 씨는 지금 이나즈마의 유명 인사니, 평소에 그를 찾는 사람이 많은 건 사실이에요"
                },
                {
                    "N": "류지",
                    "T": "실은 최근 들어, 탐정소에도 카에데하라 씨의 개인 정보를 수집해달라는 의뢰가 엄청 많이 늘었거든요"
                },
                {
                    "N": "류지",
                    "T": "심지어 몇백만 모라를 준다고 하는 사람도 있어요. 조금 평범한 의뢰였다면 산고 사장님이 바로 받았을 거예요"
                },
                {
                    "N": "_1005",
                    "T": "몇, 몇백만?! 와아… 아니야, 그래도 이건 아니지…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "제 사생활을 그렇게까지 생각해 주시다니 정말 고맙군요"
                },
                {
                    "N": "류지",
                    "T": "그럼요, 아무리 그래도 정당한 이유 없이 타인의 사생활을 파헤쳐서 돈을 벌고 싶진 않거든요"
                },
                {
                    "N": "류지",
                    "T": "죄송하네요. 얘기가 잠시 샜군요. 제가 하고 싶은 말은 낯선 사람이 카에데하라 씨를 찾는다 해도 전혀 이상하지 않다는 거예요"
                },
                {
                    "N": "류지",
                    "T": "하지만 습격 사건이랑 관련을 짓는다면 딱히 떠오른 건 없네요…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그럼 저랑 상관이 없어도 되니 최근에 조금 이상한 습격 사건 같은 건 없었나요?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "텐료 봉행에서 준 단서도 거의 없고, 당신이라면 다른 정보가 있을 거 같아서요"
                },
                {
                    "N": "류지",
                    "T": "거리에서 발생한 일이 모두 사장님 귀에 들어오는 건 아니에요. 하지만 쉽게 말해서 대부분은 보잘것없는 일이죠…"
                },
                {
                    "N": "류지",
                    "T": "습격자가 사고를 치면 그건 상해 사건이기 때문에 텐료 봉행이 분명 개입할 거예요"
                },
                {
                    "N": "_1005",
                    "T": "그건 확실히 일리 있어…"
                },
                {
                    "N": "_1005",
                    "T": "어떡하지, 벌써 단서가 끊겨버렸잖아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "근데 야외에서 너희들을 습격한 사람이 다른 문제를 일으키지 않았다는 게 정말 이상한데…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그게 처음이었던 게 아닐까? 만약 상대가 다른 사람이었다면 너처럼 실력이 뛰어나지 않았을 테니 분명 무슨 일이 생겼을 거야"
                },
                {
                    "N": "_0",
                    "T": "날 인정해 준 거야?"
                },
                {
                    "N": "_0",
                    "T": "나도 겨우 이겼어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "네 실력을 알고 있으니 겸손할 필요 없어. 너였기 때문에 무사할 수 있었던 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "만약 누군가 나 때문에 다치거나 큰일을 당한다면 엄청 괴로울 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "피해자한테는 정말 봉변이잖아"
                },
                {
                    "N": "_1005",
                    "T": "반드시 찾을 테니까 걱정하지 마!"
                },
                {
                    "N": "류지",
                    "T": "카에데하라 씨는 소문과 완전히 똑같네요. 항상 그런 생각을 가지고 있으니 아무런 고민 없이 쇼군님께도 무기를 겨눈 거겠죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "과찬이에요. 그때는 충동적으로…"
                },
                {
                    "N": "류지",
                    "T": "하하, 정말 겸손하네요. 당신이 뭘 걱정하는지 잘 아니까 저도 최선을 다해 단서를 모아볼게요. 걱정하지 마세요"
                },
                {
                    "N": "류지",
                    "T": "아, 맞다, 최근 습격에 관련된 일은 아니지만 이상한 일이 있기는 했어요"
                },
                {
                    "N": "류지",
                    "T": "혹시 모르니 알려드리죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "네, 이런 때는 단서가 많을수록 좋으니까요"
                },
                {
                    "N": "류지",
                    "T": "요즘 성 내에서 두 사람이 거의 같은 시간대에 실종된 일이 있었어요"
                },
                {
                    "N": "류지",
                    "T": "그중 한 명은 나가토라고, 어느 정도 명성이 있는 수집가예요. 나머지 한 명은 아메노마 유우야, 아메노마 가문의 무사죠"
                },
                {
                    "N": "_1005",
                    "T": "아메노마… 어디서 많이 들어본 이름인데"
                },
                {
                    "N": "류지",
                    "T": "맞아, 아메노마 대장간의 주인인 아메노마 토오고의 조카야"
                },
                {
                    "N": "류지",
                    "T": "두 성인이 같은 시간대에 실종됐다면, 어느 정도 서로 연관된 경우가 많아요. 다만, 구체적인 상황은 잘 모르겠어요"
                },
                {
                    "N": "류지",
                    "T": "이 일을 떠올린 건, 아메노마가 무예가 뛰어나고 검을 잘 다루기 때문이에요. 아마 카에데하라 씨가 찾는 사람일 수도 있어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "알겠어요. 하지만 가능성은 희박해요…. 전혀 모르는 사람이거든요. 절 습격할 이유가 전혀 떠오르지 않아요"
                },
                {
                    "N": "_0",
                    "T": "그냥 도와주는 셈 치자"
                },
                {
                    "N": "_0",
                    "T": "두 개 다 같이 조사해 보자"
                },
                {
                    "N": "_1005",
                    "T": "그래, 조사하면서 더 많은 단서를 얻을 수도 있잖아!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "고마워요, 류지 씨, 일단 아메노마 대장간에 가서 한번 물어볼게요"
                },
                {
                    "N": "류지",
                    "T": "그래, 행운을 빌어요. 저도 곧 움직일게요"
                }
            ]
        ]
    },
    "1203802": {
        "Desc": "아메노마 토오고에게 상황 알아보기",
        "Step": "습격자가 더 큰 피해를 입히는 것을 저지하기 위해, 카에데하라 카즈하와 그의 신분을 조사하기로 한다. 하지만 증거 부족으로 인해, 일행은 류지가 언급한 실종 사건의 정보를 찾는 것부터 시작하기로 한다",
        "Talk": [
            [
                {
                    "N": "아메노마 토오고",
                    "T": "카에데하라 카즈하구나, 무슨 일이니?"
                },
                {
                    "N": "_1005",
                    "T": "음? 두 사람, 아는 사이였어?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "응, 「카에데하라」와 「아메노마」 모두 「뇌전오전」의 대표 가문이라 선조들의 친분이 깊으시거든"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이나즈마에 돌아오고 나서 아메노마 토오고 님을 찾아뵀었어"
                },
                {
                    "N": "_0",
                    "T": "「뇌전오전」?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아, 간단하게 설명하면 이나즈마에서 기술이 가장 뛰어난 5대 대장장이 유파의 통칭이야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "「뇌전오전」의 기예는 쇼군님이 직접 전수했고, 타고난 천재 장인들이 끊임없이 개선하고 발전시켰지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "안타깝게도 이런저런 변고가 많이 발생해서 대장장이 가문이 몰락했고 오늘날까지 남아있는 건 「아메노마」 가문밖에 없어"
                },
                {
                    "N": "_1005",
                    "T": "그랬구나…"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "휴, 정말 안타까운 일이지. 그때는 서로 특출난 부분을 교류하면서 배울 수 있어서 좋았거든"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "예를 들면 아메노마류는 낙숫물이 댓돌을 뚫는다는 말처럼 인내심과 최선을 다하는 의지를 가지고 있지"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "화려한 기예 없이 끊임없는 단련을 통해 몸에 익은 동작과 기술을 삶의 일부로 만들어 냈단다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "카에데하라 유파는… 내가 기억하기론 「잇신의 기술」이라 불렸던 것 같구나"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아요, 「잇신의 기술」은 단조할 때부터 검심 일체를 추구하며 서로 구분하지 않아요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그렇게 만들어낸 검이야말로 검을 단조한 사람의 심경과 이념을 전달할 수 있고 사용자의 의지를 이어갈 수 있죠"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그렇지, 평범한 칼은 사람들이 고르는 거지만 「잇신의 기술」은 검이 사람을 고르거든"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "자네는 적합한 사용자인 게 틀림없어…. 카에데하라 가문에 위기가 닥쳤어도 그의 아름다움과 품행이 단절되지 않아서 마음이 놓이네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "과찬이세요. 전 개인적인 감정 때문에 이렇게 하는 거지 가문을 위해서가 아니거든요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "일단 본론부터 말씀드리자면, 어르신의 실종된 조카에 대한 정보를 얻기 위해서 왔어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "어르신을 도와 조사하고 싶어요. 지금 저희가 쫓고 있는 사건에 관련됐을 수도 있거든요"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그 일 말이구나…. 흠, 이미 텐료 봉행에 신고했지만 아직까지 아무런 소식이 없어"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "어떠한 언질도 없이 실종됐지. 이건 유우야답지 않아. 그래서 나도 무슨 일인지 전혀 파악이 안 되는구나"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "이쯤 되니 내가 조급해한다 한들 바뀌는 건 없더구나. 어쩔 수 없이 수사의 소식이나 기다리고 있단다"
                },
                {
                    "N": "_1005",
                    "T": "그 사람이 실종된 건 한 수집가랑 관련됐다고 들었는데 맞아?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그래, 그 아이가 실종되던 날 아침에 아주 비밀스럽게 말하더구나, 좋은 물건을 주겠다고"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그 후에 물건을 가지러 나가토를 찾아갔는데, 창고에 불이 났고 두 사람이 사라졌다는 소식을 들었지…"
                },
                {
                    "N": "_0",
                    "T": "불이요?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그래, 정말 이상하지 않니, 갑자기 불이 나다니? 게다가 단서도 적으니 무슨 일이 일어난 건진 아무도 몰라…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "음, 혹시 어떤 물건을 주려고 했던 건지 떠오르는 게 있나요?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "아주 대단한 무기 아니었을까. 그 정도는 되니 그렇게 뜸 들였겠지"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그 아인 어려서부터 대장장이 일에 큰 흥미가 없었지만 검을 정말 좋아했으니 말이다. 아주 근소한 차이라도 모두 알아내곤 했단다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "검을 휘두르고 무예를 수행하는 데에 있어서 정말 타고났다고 할 수 있었지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "실은, 실례가 될 수 있는 일이지만, 지금 우리가 찾는 사람은 제 친구를 습격한 사람이에요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "지금까지의 단서만 본다면 아메노마 유우야가 모든 특징에 부합해요"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "뭐? 그건 불가능이야, 절대 불가능해. 유우야는 절대 그럴 사람이 못 돼"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "겸손하면서 심성이 고운 아이지. 검술을 배우는 건 심신의 안정을 위함이지 절대 사람과 싸우기 위해서가 아니야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그렇군요…"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그럼, 다른 건 몰라도 검을 꺼낼 땐 고민을 많이 한 뒤에 꺼내는 사람이란다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "휴, 하지만 어찌 됐든 말없이 사라지는 것도 유우야의 스타일은 아니니 말이다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "나도 장담은 못 하지만 무슨 협박이라도 당했거나, 말하기 어려운 사정이 있을 수도 있지 않겠니…"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "아무튼 유우야를 찾는다면 최대한 빨리 좀 알려주면 고맙겠구나"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "최선을 다할 테니 걱정하지 마세요"
                },
                {
                    "N": "_1005",
                    "T": "그러면 우리를 습격한 사람은 아메노마 유우야가 아닐 가능성이 커"
                },
                {
                    "N": "_0",
                    "T": "나가토에 대한 정보도 필요해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아, 지금까지의 정보로 보면 두 사람이 만났을 때 무슨 일이 일어난 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이제 나가토의 집으로 가서 확인해 보자"
                }
            ]
        ]
    },
    "1203803": {
        "Desc": "나가토의 집으로 가서 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "나가토 사치코",
                    "T": "정말 죄송해요. 지금은 돈이 없어요…"
                },
                {
                    "N": "나가토 사치코",
                    "T": "남편이 어디 갔는지는 모르지만, 여전히 찾을 방법을 모색 중이에요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아니에요, 오해하셨군요. 우리는 나가토 씨의 실종 사건 때문에 왔어요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "아, 그렇군요…. 전 또 빚쟁이들이 찾아온 줄 알았네요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "부끄러운 모습을 보여 죄송해요. 그이의 소식이 있나요? 어디 갔는지 알고 계시나요?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "죄송해요, 아직은 소식이 없어요. 그래서 더 많은 단서를 수집하려고 해요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "실례가 안 된다면 지금 처하신 상황을 알 수 있을까요?"
                },
                {
                    "N": "_1005",
                    "T": "보통 수집가라면 집에 돈이 부족하지는 않잖아"
                },
                {
                    "N": "나가토 사치코",
                    "T": "휴, 말하자면 기네요. 우리가 처음 만났을 때부터 그는 다양한 물건들을 수집해왔어요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "항상 신이 나서 제게 수집품을 보여줬어요. 비록 그게 뭔지는 몰라도 그가 흥분하고 즐거워하는 걸 보면서, 틀림없이 엄청 좋아하는 물건이겠다 생각했죠"
                },
                {
                    "N": "나가토 사치코",
                    "T": "막 결혼했을 때 모든 게 다 좋았어요. 하지만 그 후에 일어난 일은 그렇게 유쾌하진 않았지만요…"
                },
                {
                    "N": "_1005",
                    "T": "왜?"
                },
                {
                    "N": "나가토 사치코",
                    "T": "점점 절제를 잃었어요. 수집하는 물건은 점점 더 늘어났고, 빚을 지기 시작했죠"
                },
                {
                    "N": "나가토 사치코",
                    "T": "게다가 검에 빠지고 나서부터는 지출을 걷잡을 수가 없었어요. 심각할 때는 빚쟁이들이 집까지 쳐들어왔는데 그이는 성 밖의 창고에서 수집품들을 감상하고 있었죠"
                },
                {
                    "N": "나가토 사치코",
                    "T": "팔지도 않고, 누가 건드리지도 못하게 하고, 그저 앉아서 쳐다만 보더군요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "전 그이의 취미를 이해하고 지지하지만 우리 가족도 먹고살아야 하잖아요. 그이에게 여러 번 말했지만 듣는 시늉도 안 했어요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "그래서 그날 그이에게 심한 말을 했었죠…. 만약 수집품을 팔아 빚을 갚지 않는다면, 당신과 이혼해서 아이 데리고 집을 떠나겠다고요"
                },
                {
                    "N": "_1005",
                    "T": "으익…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이후에 말다툼이 있었나요?"
                },
                {
                    "N": "나가토 사치코",
                    "T": "그건 아니에요. 평소에 말이 없고, 자기 주관이 뚜렷하지 않아서 대부분의 일은 다 제게 맡기거든요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "저도 웬만한 일이 아니라면 절대 이혼으로 남편을 협박하지 않았을 거예요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "그러자 남편은 한참을 가만히 서 있다가 무뚝뚝한 말투로 물건을 몇 개 골라서 판다더군요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "목소리가 너무 무기력하고 불쌍해서 마음이 조금 약해졌지만, 이렇게라도 하지 않으면 우리 가족은 어쩌겠어요?"
                },
                {
                    "N": "_0",
                    "T": "맞는 말이에요"
                },
                {
                    "N": "_0",
                    "T": "절제는 정말 중요한 것 같아요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "만약 제가 계속 눈을 감아주지 않았더라면 집안 사정도 지금 이 지경은 아니었겠죠"
                },
                {
                    "N": "나가토 사치코",
                    "T": "게다가 그이가 정말 깨우친 건지 아니면 그저 저한테 화난 건지 아직 잘 모르겠어요…"
                },
                {
                    "N": "나가토 사치코",
                    "T": "그러다 창고에 불이 났다는 말을 들었고, 그이와 구매자 모두 사라졌다고 하더군요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그랬군요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아메노마 유우야라는 사람이 나가토 씨의 검을 사고 싶어 했군요. 그 과정에서 창고에 불이 났고 두 사람이 실종됐고요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "처음에는 두 사람이 가격 때문에 다툰 줄 알았어요…"
                },
                {
                    "N": "나가토 사치코",
                    "T": "하지만 남편은 말주변이 없어서 야채를 살 때도 흥정 한 번 안 하는 사람이에요. 다른 사람과 다투다니 상상도 할 수 없어요"
                },
                {
                    "N": "_1005",
                    "T": "음, 가정에 스트레스를 받았던 걸까?"
                },
                {
                    "N": "나가토 사치코",
                    "T": "그건 잘 모르겠네요. 창고는 다 타버렸고 그이도 같이 사라졌으니까요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "제 생각에는 수집한 물건들이 다 타버렸고 빚을 못 갚을 것 같아서 돌아오지 않는 거 같아요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "휴, 아무리 화가 났다 해도 집안에 직면한 문제는 해결해야 하잖아요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "깨우치고 고칠 마음만 있으면 언제든지 의논하면 되잖아요?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "배후에 다른 사정이 있을 수도 있으니 너무 조급해하지 마세요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "수집은 그의 오래된 습관인데 갑자기 엄청난 변화가 생겼다는 건 말이 안 돼"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 다른 단서에서의 아메노마 유우야는 성격이 온화하고 착해서 다른 사람과 다툴 성격이 아니라고 했지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "음, 상황이 정말 복잡하게 꼬였네"
                },
                {
                    "N": "_1005",
                    "T": "꼬인 정도가 아니라 실타래를 뭉친 것처럼 풀 수가 없어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "일단 장소를 옮겨서 상황을 정리해 보자"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "진전이 있으면 최대한 빨리 알려드릴 테니 걱정하지 마세요"
                },
                {
                    "N": "나가토 사치코",
                    "T": "정말 고마워요, 저도 그이가 빨리 돌아왔으면 좋겠어요"
                }
            ]
        ]
    },
    "1203804": {
        "Desc": "카즈하와 정보 정리하기",
        "Talk": []
    },
    "1203805": {
        "Desc": "카즈하와 정보 정리하기",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "지금 파악한 정보만으로는 두 사람이 만나서 거래하다가 실종됐다고 막연하게 추측할 수밖에 없어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그리고 나가토의 창고에 불이 난 건 원인이 될 수도 있고 결과가 될 수도 있다고 생각해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "…이 일에 대해 너희들은 어떻게 생각해?"
                },
                {
                    "N": "_1005",
                    "T": "음? 난… 누가 등불을 실수로 넘어뜨려서 창고에 불이 난 건 아닐까라고 생각하고 있는데…"
                },
                {
                    "N": "_1005",
                    "T": "아니, 아니야, 난 머리를 좀 식혀야 할 것 같아, 네게 맡길게!"
                },
                {
                    "N": "_0",
                    "T": "거래하다가 다툼이 있었던 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "우리가 수집한 단서만 봤을 때 그 추론으로 유도될 가능성이 가장 높아. 거래하고자 하는 가격이 마음에 안 들어서 이런 불행이 일어난 거지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 모순적인 건 불을 낸 건 그중 한 사람이고 다른 한 사람은 피해자라는 건데, 피해자는 도망갈 동기가 없어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "만약 우리의 추측이 맞는다면 피해자는 이미 변을 당했을 수도 있어"
                },
                {
                    "N": "_0",
                    "T": "화재는 진실을 숨기기 위한 수단일 수도 있겠네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "정말 흥미로운 추측이야. 나도 비슷한 생각을 했어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아메노마 유우야는 검과 도에 관해서는 전문가니까, 나가토가 수집한 검을 보고 어떤 사소한 부분을 눈치챈 거지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "수집한 칼 중 분실된 칼이나 가품이 있었다던가, 아무튼 두 사람이 다투다가 그 사실을 은폐하기로 한 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "화재가 진실을 숨길 수 있다고 생각했지만, 텐료 봉행이 개입하며 어떤 중요한 단서를 찾아냈겠지. 두 사람은 비밀을 숨기기 위해 도망갈 수밖에 없었고…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 이 추론은 너무 이상적이야. 그들이 어떻게 의견을 모았는지는 전혀 상상이 안 가"
                },
                {
                    "N": "_0",
                    "T": "아직 정보가 부족해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아, 그건 나도 동의해. 지금으로서 가장 가능성이 있다고 생각해…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "지금까지 파악한 정보는 모순적인 부분이 너무 많아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "우리가 아직 발견하지 못한 상황이 분명 존재해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "게다가 가장 중요한 정보가 있어. 아메노마 유우야는 겸손하고 예의 바르고, 나가토는 말주변이 없다는 거야. 두 사람의 성격에 충돌이 일어난다는 건 불가능해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "불이 난 후 실종된 이유가 있는 건 현재로서 채무 부담이 큰 나가토밖에 없어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "생각하면 생각할수록 이상해, 도대체 어떻게 된 일이지…"
                },
                {
                    "N": "_0",
                    "T": "그리고 습격자 사건도 말이 안 돼"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아, 시간은 딱 맞아떨어지지만 다른 정보를 봤을 때 두 사건은 아무런 연관성이 없어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아메노마 유우야는 습격자의 가장 중요한 특징이 부족해——그는 평소에 「아메노마류」의 검을 검증하기 위한 검술을 사용하지, 「잇신의 기술」은 사용하지 않거든"
                },
                {
                    "N": "_1005",
                    "T": "길은 달라도 도착하는 곳은 같을 줄 알았는데 역시 그런 일은 없었네, 휴…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "음…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "여기까지 개입했으니 조금 더 조사해 보자"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "만약 해결할 수 있다면 아메노마 토오고 어르신이든, 나가토의 아내분이든 한시름 놓을 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "그럼 이제 어디로 가는 거야?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "일단 성 밖에 있는 창고에 가보자. 어떤 단서가 있을지 모르잖아"
                }
            ]
        ]
    },
    "1203806": {
        "Desc": "화재가 일어난 창고로 가기",
        "Talk": []
    },
    "1203807": {
        "Desc": "화재가 일어난 창고로 가기",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "잠깐"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "바람에서 위험한 소리가 들려"
                },
                {
                    "N": "_1005",
                    "T": "아, 또 너만 들리는 그런 소리지?"
                },
                {
                    "N": "_1005",
                    "T": "정말 신기하다니까. 전에 신의 눈을 훔친 그 도둑을 잡을 때 큰 도움이 됐잖아"
                },
                {
                    "N": "_0",
                    "T": "정말 믿음직해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아, 이번에는 소리뿐만이 아니라 엄청 짙은 기운이 느껴져. 바로 이 근처야…"
                },
                {
                    "N": "_1005",
                    "T": "하지만 근처에는 아무것도 없잖아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이미 멀어졌지만 그게 어디로 갔는지 느낄 수 있어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이나즈마에 오랫동안 존재한, 재앙신이 남긴 잔재인 거 같아"
                },
                {
                    "N": "_0",
                    "T": "재앙신이라니…"
                },
                {
                    "N": "_0",
                    "T": "이런 곳에 나타날 줄 전혀 몰랐어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아, 근데 이 사악한 힘이 우리의 조사에 큰 도움이 될 수도 있어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "경각심을 늦추지 말고 천천히 접근해 보자"
                },
                {
                    "N": "_1005",
                    "T": "지하 창고였다니…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "바로 아래에서 전해진 거였어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "재앙신의 힘의 근원은 이미 오래전에 떠난 것 같아. 하지만 이 아래에 남은 기운은 아직 사라지지 않았어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이 정도 농도라면… 재앙신이 이곳에 오랫동안 머무른 듯해"
                },
                {
                    "N": "_1005",
                    "T": "나가토 아내가 나가토는 자주 창고에서 혼자 있었다고 했잖아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그때부터 이미 재앙신의 힘의 영향을 받았을 거야"
                },
                {
                    "N": "_0",
                    "T": "사람들이 눈치채지 못 했을까?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "재앙신의 힘의 영향을 받았다고 모든 사람이 괴수처럼 난폭해지는 건 아니라고 알고 있어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 대다수의 사람들은 재앙신이 이루지 못한 집념의 영향을 받아 고집스러워지고 이루고자 하는 집념에 엄청난 광기를 보여"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "나가토는 원래부터 수집에 관심이 많았잖아. 그럼 빚이 산더미처럼 쌓였는데 수집을 멈추지 않았던 것도 설명이 돼"
                },
                {
                    "N": "_1005",
                    "T": "그럼 이제 어떻게 해, 내려가서 확인해야 할까?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "너희들은 물러서, 내가 문을 열어볼게"
                },
                {
                    "N": "_0",
                    "T": "위험해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이 문을 열지 않으면 진실에 다가갈 수 없어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이것보다 위험한 일을 수없이 만나봤으니 걱정하지 마. 이 정도는 아무것도 아니야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "윽, 이건…"
                },
                {
                    "N": "_1005",
                    "T": "아래 뭐가 있는데?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "다 묻혀있어서 아무것도 보이지 않아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아마 불이 나서 창고가 무너진 것 같아. 창고 전체가 다 파묻혀버렸어"
                },
                {
                    "N": "_0",
                    "T": "당황스럽긴 해도 위험한 건 없나 보네"
                },
                {
                    "N": "_0",
                    "T": "좋은 일인지 나쁜 일인지 모르겠어"
                },
                {
                    "N": "_1005",
                    "T": "깜짝이야, 한 번도 보지 못한 마물이 튀어나오는 줄 알았잖아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이렇게 된 이상 이 힘을 따라가서 확인해 보는 수밖에 없겠어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "평범한 두 사람과 재앙신의 힘이 연관되어 있으니 상황이 좋지는 않을 거야"
                },
                {
                    "N": "_0",
                    "T": "어서 가서 확인해 보자"
                },
                {
                    "N": "_0",
                    "T": "더 이상 지체하면 안 돼"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "응, 어서 출발하자, 재앙신의 힘의 근원도 알아봐야겠어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "자세히 관찰해 보면 너희들도 바람 속의 이상한 기운을 느낄지도 몰라"
                }
            ]
        ]
    },
    "1203815": {
        "Desc": "기운을 따라 단서 찾기",
        "Talk": []
    },
    "1203818": {
        "Desc": "기운을 따라 단서 찾기",
        "Talk": []
    },
    "1203817": {
        "Desc": "기운을 따라 단서 찾기",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "여기서부터 기운이 두 갈래로 나눠진 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "대부분 재앙신의 힘은 먼 곳으로 흘러갔고 일부 힘은 이곳에 남아서 천천히 사라지고 있는 것 같아"
                },
                {
                    "N": "_0",
                    "T": "두 갈래로 갈라진 거면 설마…"
                },
                {
                    "N": "_0",
                    "T": "나가토와 아메노마 유우야?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그럴 가능성이 커, 일단 주변을 한번 확인해 보자"
                }
            ]
        ]
    },
    "1203808": {
        "Desc": "기운을 따라 단서 찾기",
        "Talk": [
            [
                {
                    "N": "아메노마 토오고",
                    "T": "카에데하라 카즈하구나, 무슨 일이니?"
                },
                {
                    "N": "_1005",
                    "T": "음? 두 사람, 아는 사이였어?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "응, 「카에데하라」와 「아메노마」 모두 「뇌전오전」의 대표 가문이라 선조들의 친분이 깊으시거든"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이나즈마에 돌아오고 나서 아메노마 토오고 님을 찾아뵀었어"
                },
                {
                    "N": "_0",
                    "T": "그랬구나"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "「뇌전오전」에 관한 이야기는 이로도리 축제 때부터 알았을 거야"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "대장장이 기술의 기원은 같지만 오랜 시간이 흘러 독특한 이념을 터득했고, 각기 다른 유파를 만들어냈어"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "예를 들면 아메노마류는 낙숫물이 댓돌을 뚫는다는 말처럼 인내심과 최선을 다하는 의지를 가지고 있지"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "화려한 기예 없이 끊임없는 단련을 통해 몸에 익은 동작과 기술을 삶의 일부로 만들어 냈단다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "카에데하라 유파는… 내가 기억하기론 「잇신의 기술」이라 불렸던 것 같구나"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아요, 「잇신의 기술」은 단조할 때부터 검심 일체를 추구하며 서로 구분하지 않아요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그렇게 만들어낸 검이야말로 검을 단조한 사람의 심경과 이념을 전달할 수 있고 사용자의 의지를 이어갈 수 있죠"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그렇지, 평범한 칼은 사람들이 고르는 거지만 「잇신의 기술」은 검이 사람을 고르거든"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "자네는 적합한 사용자인 게 틀림없어…. 카에데하라 가문에 위기가 닥쳤어도 그의 아름다움과 품행이 단절되지 않아서 마음이 놓이네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "과찬이세요. 전 개인적인 감정 때문에 이렇게 하는 거지 가문을 위해서가 아니거든요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "일단 본론부터 말씀드리자면, 어르신의 실종된 조카에 대한 정보를 얻기 위해서 왔어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "어르신을 도와 조사하고 싶어요. 지금 저희가 쫓고 있는 사건에 관련됐을 수도 있거든요"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그 일 말이구나…. 흠, 이미 텐료 봉행에 신고했지만 아직까지 아무런 소식이 없어"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "어떠한 언질도 없이 실종됐지. 이건 유우야답지 않아. 그래서 나도 무슨 일인지 전혀 파악이 안 되는구나"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "이쯤 되니 내가 조급해한다 한들 바뀌는 건 없더구나. 어쩔 수 없이 수사의 소식이나 기다리고 있단다"
                },
                {
                    "N": "_1005",
                    "T": "그 사람이 실종된 건 한 수집가랑 관련됐다고 들었는데 맞아?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그래, 그 아이가 실종되던 날 아침에 아주 비밀스럽게 말하더구나, 좋은 물건을 주겠다고"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그 후에 물건을 가지러 나가토를 찾아갔는데, 창고에 불이 났고 두 사람이 사라졌다는 소식을 들었지…"
                },
                {
                    "N": "_0",
                    "T": "불이요?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그래, 정말 이상하지 않니, 갑자기 불이 나다니? 게다가 단서도 적으니 무슨 일이 일어난 건진 아무도 몰라…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "음, 혹시 어떤 물건을 주려고 했던 건지 떠오르는 게 있나요?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "아주 대단한 무기 아니었을까. 그 정도는 되니 그렇게 뜸 들였겠지"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그 아인 어려서부터 대장장이 일에 큰 흥미가 없었지만 검을 정말 좋아했으니 말이다. 아주 근소한 차이라도 모두 알아내곤 했단다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "검을 휘두르고 무예를 수행하는 데에 있어서 정말 타고났다고 할 수 있었지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "실은, 실례가 될 수 있는 일이지만, 지금 우리가 찾는 사람은 제 친구를 습격한 사람이에요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "지금까지의 단서만 본다면 아메노마 유우야가 모든 특징에 부합해요"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "뭐? 그건 불가능이야, 절대 불가능해. 유우야는 절대 그럴 사람이 못 돼"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "겸손하면서 심성이 고운 아이지. 검술을 배우는 건 심신의 안정을 위함이지 절대 사람과 싸우기 위해서가 아니야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그렇군요…"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그럼, 다른 건 몰라도 검을 꺼낼 땐 고민을 많이 한 뒤에 꺼내는 사람이란다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "휴, 하지만 어찌 됐든 말없이 사라지는 것도 유우야의 스타일은 아니니 말이다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "나도 장담은 못 하지만 무슨 협박이라도 당했거나, 말하기 어려운 사정이 있을 수도 있지 않겠니…"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "아무튼 유우야를 찾는다면 최대한 빨리 좀 알려주면 고맙겠구나"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "최선을 다할 테니 걱정하지 마세요"
                },
                {
                    "N": "_1005",
                    "T": "그러면 우리를 습격한 사람은 아메노마 유우야가 아닐 가능성이 커"
                },
                {
                    "N": "_0",
                    "T": "나가토에 대한 정보도 필요해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아, 지금까지의 정보로 보면 두 사람이 만났을 때 무슨 일이 일어난 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이제 나가토의 집으로 가서 확인해 보자"
                }
            ]
        ]
    },
    "1203816": {
        "Desc": "기운을 따라 단서 찾기",
        "Talk": []
    },
    "1203809": {
        "Desc": "츄츄족 처치하기",
        "Talk": [
            [
                {
                    "N": "아메노마 토오고",
                    "T": "유우야 그 아이는 단 한 번도 우리 속을 썩인 적이 없는데"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "휴, 도대체 어떻게 된 일이지…"
                }
            ]
        ]
    },
    "1203819": {
        "Desc": "카즈하와 대화하기",
        "Talk": []
    },
    "1203810": {
        "Desc": "계속해서 기운을 따라 단서 찾기",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "이, 이건…"
                },
                {
                    "N": "_1005",
                    "T": "우와! 온통 붉은빛이야, 이게 다 뭐야!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "편지인 것 같아. 낡은 옷감에 쓰인 것 같은데, 글씨의 마른 정도를 보니 엄청 오래전에 쓰였나봐"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "어찌 됐든 먼저 읽어보자"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "음…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "편지에 따르면 아메노마 유우야가 나가토의 검을 뺏고 싶어서 다툼이 있었다고 해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아메노마 유우야가 창고에 불을 지른 뒤 나가토를 칼로 베었고 이곳까지 쫓아왔어. 힘이 거의 남지 않은 상태에서 이 편지를 쓴 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "하지만 그는 이곳에 없잖아…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "치명상을 입은 데다가 재앙신의 힘의 영향을 깊게 받았어. 짙은 기운이 또 마물을 끌어들였을 거고, 그는 아마 이미… 변을 당한 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "주변의 흔적도 츄츄족 때문에 엉망이 되었으니 더 이상 찾기 어려울 것 같아"
                },
                {
                    "N": "_0",
                    "T": "이제 텐료 봉행에게 중점적으로 찾아달라고 부탁해야겠어"
                },
                {
                    "N": "_0",
                    "T": "더 급한 일이 남았어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아, 지금은 더 중요한 진실을 밝혀내야 돼"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "만약 아메노마 유우야가 무차별적으로 나쁜 짓을 하고 있다면, 같은 불행이 일어나지 않도록 우리가 그를 막아야 해"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 어서 움직이자"
                },
                {
                    "N": "_0",
                    "T": "왜 이렇게 된 거지…"
                },
                {
                    "N": "_0",
                    "T": "그는 이런 사람이 아니었을 텐데"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이변이 없다면 그도 아마 재앙신의 힘의 영향을 받았을 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "무예를 수행하는 사람이 가장 흔들리기 쉬운 건 그가 무예와 힘을 추구한다는 점이야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "복잡했던 단서들이 이제 하나로 연결됐군"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이제 실종 사건의 경위와 그 습격자의 신분을 특정할 수 있을 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "벌, 벌써 다 알아낸 거야? 그 두 가지 일이 연관되어 있는 건가?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "응, 나도 조금 황당하긴 한데, 그를 만나야만 정확한 답을 알 수 있을 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그의 행방을 계속해서 찾아보자. 어떤 위험 요소가 있을지 모르니 절대 방심하면 안 돼"
                }
            ]
        ]
    },
    "1203820": {
        "Desc": "계속해서 기운을 따라 단서 찾기",
        "Talk": []
    },
    "1203822": {
        "Desc": "계속해서 기운을 따라 단서 찾기",
        "Talk": [
            [
                {
                    "N": "아메노마 토오고",
                    "T": "예를 들면 아메노마류는 낙숫물이 댓돌을 뚫는다는 말처럼 인내심과 최선을 다하는 의지를 가지고 있지"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "화려한 기예 없이 끊임없는 단련을 통해 몸에 익은 동작과 기술을 삶의 일부로 만들어 냈단다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "카에데하라 유파는… 내가 기억하기론 「잇신의 기술」이라 불렸던 것 같구나"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아요, 「잇신의 기술」은 단조할 때부터 검심 일체를 추구하며 서로 구분하지 않아요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그렇게 만들어낸 검이야말로 검을 단조한 사람의 심경과 이념을 전달할 수 있고 사용자의 의지를 이어갈 수 있죠"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그렇지, 평범한 칼은 사람들이 고르는 거지만 「잇신의 기술」은 검이 사람을 고르거든"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "자네는 적합한 사용자인 게 틀림없어…. 카에데하라 가문에 위기가 닥쳤어도 그의 아름다움과 품행이 단절되지 않아서 마음이 놓이네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "과찬이세요. 전 개인적인 감정 때문에 이렇게 하는 거지 가문을 위해서가 아니거든요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "일단 본론부터 말씀드리자면, 어르신의 실종된 조카에 대한 정보를 얻기 위해서 왔어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "어르신을 도와 조사하고 싶어요. 지금 저희가 쫓고 있는 사건에 관련됐을 수도 있거든요"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그 일 말이구나…. 흠, 이미 텐료 봉행에 신고했지만 아직까지 아무런 소식이 없어"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "어떠한 언질도 없이 실종됐지. 이건 유우야답지 않아. 그래서 나도 무슨 일인지 전혀 파악이 안 되는구나"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "이쯤 되니 내가 조급해한다 한들 바뀌는 건 없더구나. 어쩔 수 없이 수사의 소식이나 기다리고 있단다"
                },
                {
                    "N": "_1005",
                    "T": "그 사람이 실종된 건 한 수집가랑 관련됐다고 들었는데 맞아?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그래, 그 아이가 실종되던 날 아침에 아주 비밀스럽게 말하더구나, 좋은 물건을 주겠다고"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그 후에 물건을 가지러 나가토를 찾아갔는데, 창고에 불이 났고 두 사람이 사라졌다는 소식을 들었지…"
                },
                {
                    "N": "_0",
                    "T": "불이요?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그래, 정말 이상하지 않니, 갑자기 불이 나다니? 게다가 단서도 적으니 무슨 일이 일어난 건진 아무도 몰라…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "음, 혹시 어떤 물건을 주려고 했던 건지 떠오르는 게 있나요?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "아주 대단한 무기 아니었을까. 그 정도는 되니 그렇게 뜸 들였겠지"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그 아인 어려서부터 대장장이 일에 큰 흥미가 없었지만 검을 정말 좋아했으니 말이다. 아주 근소한 차이라도 모두 알아내곤 했단다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "검을 휘두르고 무예를 수행하는 데에 있어서 정말 타고났다고 할 수 있었지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "실은, 실례가 될 수 있는 일이지만, 지금 우리가 찾는 사람은 제 친구를 습격한 사람이에요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "지금까지의 단서만 본다면 아메노마 유우야가 모든 특징에 부합해요"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "뭐? 그건 불가능이야, 절대 불가능해. 유우야는 절대 그럴 사람이 못 돼"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "겸손하면서 심성이 고운 아이지. 검술을 배우는 건 심신의 안정을 위함이지 절대 사람과 싸우기 위해서가 아니야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그렇군요…"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그럼, 다른 건 몰라도 검을 꺼낼 땐 고민을 많이 한 뒤에 꺼내는 사람이란다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "휴, 하지만 어찌 됐든 말없이 사라지는 것도 유우야의 스타일은 아니니 말이다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "나도 장담은 못 하지만 무슨 협박이라도 당했거나, 말하기 어려운 사정이 있을 수도 있지 않겠니…"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "아무튼 유우야를 찾는다면 최대한 빨리 좀 알려주면 고맙겠구나"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "최선을 다할 테니 걱정하지 마세요"
                },
                {
                    "N": "_1005",
                    "T": "그러면 우리를 습격한 사람은 아메노마 유우야가 아닐 가능성이 커"
                },
                {
                    "N": "_0",
                    "T": "나가토에 대한 정보도 필요해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아, 지금까지의 정보로 보면 두 사람이 만났을 때 무슨 일이 일어난 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이제 나가토의 집으로 가서 확인해 보자"
                }
            ]
        ]
    },
    "1203821": {
        "Desc": "계속해서 기운을 따라 단서 찾기",
        "Talk": [
            [
                {
                    "N": "쿠죠 카마지",
                    "T": "조사할 때 다들 안전에 주의해"
                }
            ]
        ]
    },
    "1203811": {
        "Desc": "계속해서 기운을 따라 단서 찾기",
        "Talk": []
    },
    "1203812": {
        "Desc": "계속해서 기운을 따라 단서 찾기",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "이곳에서 오랫동안 머문 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "이곳? 이곳에 특별한 무언가가 있는 거야?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "나도 잘 모르겠어. 자세히 느껴보면 같은 시간대에 머무른 게 아닌 거 같아…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "……"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "숨어있지 말고 어서 모습을 드러내!"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "흥"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "카에데하라 카즈하, 드디어 나타났군"
                },
                {
                    "N": "_1005",
                    "T": "역시 옛날에 봤던 그 사람이야!"
                },
                {
                    "N": "_1005",
                    "T": "이게 도대체 무슨 짓이야! 우리 카즈하랑 원한이 있을 리가 없잖아!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "만약 「아메노마 유우야」라면 우리 사이는 아무런 관련이 없어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 지금 우리가 마주한 정체가 「아메노마 유우야」가 아니라, 그의 손에 있는 검이라면?"
                },
                {
                    "N": "_0",
                    "T": "검?"
                },
                {
                    "N": "_1005",
                    "T": "검에서 확실히 이상한 빛이 나긴 하는데…"
                },
                {
                    "N": "_1005",
                    "T": "뭐어어? 설마! 아니지?!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "재앙신의 힘은 대부분 물체에 기생해서 은연중에 주변 생명체에 영향을 줘"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그 힘이 나가토의 창고에 오랫동안 머물러 나가토에게 영향을 줬고, 칼을 거래하는 걸 빌미로 유우야에게도 영향을…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아니, 아메노마 유우야의 몸을 「점령」했다고 봐야지"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "흥, 감이 좋군. 사건의 진실을 그렇게 쉽게 파헤치다니"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "난 아주 먼 과거에 「잇신의 기술」의 유명한 장인의 손에서 태어났다. 난 그의 모든 기대와 명예를 짊어졌지"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "넌 카에데하라 가문의 후예로서 우리에게 가장 내키지 않는 일이 뭔지 알 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "「뇌전오전」과 관련이 있겠지"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "맞아, 그때 그는 라이덴 쇼군의 기대에 부응하지 못했고, 어쩔 수 없이 스네즈나야로 도망가는 배에 올라탔지"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "그는 일대에서 명성이 자자한 장인이야. 그는 천재라고! 그가 하지 못하는 일이 있을 리가 없어! 그한테 필요한 건 더 많은 시간과 믿음이었다!"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "사실 나중에서야 결국 해내긴 했어. 그의 목숨을 바쳐 그의 모든 지식과 기술을 결합해 날 만들어냈으니"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "그는 내게 가장 강력한 힘과 독립적인 의식을 줬어…"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "오만한 라이덴 쇼군은 단순히 하나밖에 없는 명검을 잃어버렸을 뿐만 아니라 그 무엇과도 바꿀 수 없는 단조 기술도 잃어버린 것이다!"
                },
                {
                    "N": "_1005",
                    "T": "검에 의식이 있는 것도 모자라 사람을 조종할 수 있다고?!"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "그 당시의 사람들은 내가 그런 능력이 있다는 걸 믿지 않았어. 단순히 날카롭고 잘 만들어졌다고만 생각했지. 흥, 오히려 그 덕에 내가 기회를 노릴 수 있었지"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "날 만든 사람이 죽은 뒤로, 무수히 많은 사람의 힘을 빌려 그들을 조종했고 스네즈나야부터 이나즈마까지 왔다"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "내가 추구하는 건 한 가지뿐이다! 라이덴 쇼군의 칼을 정면으로 받아서 나의 힘, 「잇신의 기술」의 힘을 증명하는 거지!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그러니까 아메노마 유우야가 처음은 아니라는 소리군"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "너한테 조종된 사람은 어떻게 됐지?"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "어떻게 됐냐고? 그들은 내 도구일 뿐인데 신경 쓸 필요 있나?"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "피로가 누적되고 다쳐서 더 이상 쓸모가 없어지면 다음 사람으로 바꿨어. 그들은 날 이나즈마로 데려가기만 하면 돼"
                },
                {
                    "N": "_1005",
                    "T": "너무하잖아!"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "이나즈마에 돌아오고 나서 난 나가토의 창고에서 아메노마 유우야가 직접 올 때까지 계속 기회를 기다렸어"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "나의 여정이 드디어 끝을 맺을 수 있게 됐군. 아메노마 유우야의 몸으로 너를 찾았고, 이제 너를 이용해 라이덴 쇼군을 이기기만 하면 돼!"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "카에데하라 카즈하, 넌 라이덴 쇼군의 일격을 막아냈으니 내 숙주로서는 네가 가장 적합하다"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "좋은 말로 할 때 네 몸을 나에게 내어주시지!"
                }
            ]
        ]
    },
    "1203813": {
        "Desc": "습격자 처치하기",
        "Talk": [
            [
                {
                    "N": "나가토 사치코",
                    "T": "도와줘서 정말 고마워요, 이렇게 기다리는 것만으론 집안 사정이 더 어려워졌을 거예요…"
                }
            ]
        ]
    },
    "1203823": {
        "Desc": "카즈하와 대화하기",
        "Talk": []
    },
    "1203814": {
        "Desc": "카즈하와 대화하기",
        "Talk": [
            [
                {
                    "N": "카고츠루베 잇신",
                    "T": "방해하지 마, 아니면 너도 같이 베어버리겠다!"
                },
                {
                    "N": "_1005",
                    "T": "이미 진 주제에 큰소리치지 마!"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "졌다고? 난 절대 지지 않아, 단지 이 육체가 한계에 달했을 뿐이다"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "너희들이 이곳에서 날 이겼다고 해도 쓰러지는 건 이 사람이지 내가 아니거든"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "이 사람은 단지 대체 가능한 꼭두각시일 뿐이야. 언제든지 바꿀 수 있지"
                },
                {
                    "N": "_0",
                    "T": "그럼 내가 널 부숴버리면 되겠네"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "결과는 똑같아, 네가 움직이기 전에 내가 조종하는 이 녀석을 먼저 황천길로 보내버리면 되거든"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "그리고 형체를 잃어버린다 해도, 나의 의지는 없어지지 않는다"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "무슨 방법을 써서라도, 어떤 형태로라도 난 반드시 돌아와 내 사명을 다 할 것이다!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "네가 사용하는 초식은 「잇신의 기술」이 확실해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 네가 휘두르는 검에선 원한과 자만, 그리고 숨길 수 없는 광기와 절망밖에 느껴지지 않아"
                },
                {
                    "N": "_1005",
                    "T": "그, 그런 것도 느낄 수 있다고?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "전에도 말했지만 「잇신의 기술」의 초식은 사용자의 마음과 이념을 전달하거든"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "지금 이 검이 아메노마 유우야의 육체를 조종하고 있으니 검에서 느껴지는 기운은 검의 내면의 세계일 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그중에서 느껴지는 광기는 너의 마지막 승부수인 거 같군. 내가 너의 마지막 동아줄이라고 생각하는 거지?"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "지금 내가 너 없이는 아무것도 할 수 없다고 말하는 거야?"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "그가 죽기 전에 「잇신의 기술」의 모든 오의를 내게 전수했다. 네가 알고 있는 건 새 발의 피에 불과해"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "너의 도움이 없으면 안 될 줄 안 거야?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "——그건 「옛날」이야기야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "네가 검을 들고 있는 사람을 조종할 수 있는 요도(妖刀)인데, 왜 이나즈마에 오고 나서 오랫동안 잠잠했는지 항상 궁금했어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "너의 내심 세계를 보고 나니 이제서야 이해가 되네——넌 기회를 기다린 게 아니라 「갇힌」 거야"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "흥…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "오랜 세월이 지나서 너의 힘은 이미 약해졌고, 사람들이 널 건드리지 않으니 새로운 숙주를 찾을 수 없게 됐겠지"
                },
                {
                    "N": "_1005",
                    "T": "아, 그렇지, 생각났어! 나가토는 수집품을 만지지 않는다고 했어!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아내의 불호령에 수집품을 팔 생각을 했고, 그제서야 아메노마 유우야와 접촉할 기회가 생겨 그 틈에 탈출한 거겠지"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "그게 뭐 어쨌다는 거지!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이건 내가 아직 말하지 않은 두 번째 기운, 너 자신을 집어삼킬 듯한 절망이야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "어떤 대가를 치르더라도 단조해 준 이의 숙원을 이루려고 했어. 다만 소원이 너무 무겁고 방대해서 한 걸음 다가갈 때마다 엄청난 대가를 치렀겠지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "넌 오래전부터 자신의 한계를 깨달았어. 그래서 이를 악물고 나아갈수록 공든 탑이 무너질까 봐 두려웠고 현실을 받아들이기 힘들었던 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 그 소원은 이미 실현할 수 없는 허황되고 터무니없는 이야기라고 생각해"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "네가 뭘 알아, 목표까지 이제 마지막 고비만 넘기면 돼!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "네가 이나즈마에 돌아온 건 「잇신의 기술」이 세상에서 가장 강하다는 걸 증명하기 위해서였지만, 그걸 위해 수단과 방법을 가리지 않았고 무고한 생명을 앗아갔어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "네가 천광을 베어버린다고 해도 그게 과연 단조해 준 이가 원하던 결말일까?"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "너…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "「잇신의 기술」의 오의를 계승했지만 지금 이 여정을 위해 사람들을 도구 취급했어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "넌 심검 일체에 완전히 위배되는 방법을 택했으면서, 어떻게 「잇신의 기술」의 힘을 발휘한다는 말이지?"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "닥쳐, 입만 산 애송이가…"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "그건 내가 반드시 이뤄야 할 목표고 그의 꿈이고 내가 존재하는 이유다"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "네가 예리하고 내 처지를 간파한 건 인정하지. 하지만 내 결심을 너무 얕봤어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "현실을 받아들여"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "말은 쉽지, 현실을 직시하면 내게 남은 건 없어!"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "날 막는 모든 건 다 필요 없어! 망설임도, 반성도, 「현실」도 모두 내겐 다 필요 없는 것들이야!"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "……"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "더 이상 말씨름해봤자 소용없어, 카에데하라의 후예. 이 녀석을 구하고 싶으면 네 육체를 가지고 와"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아직도 정신을 못 차리다니…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "지금의 넌 절대 쇼군님을 이길 수 없어. 내기하는 건 어때, 일단 내가 먼저 너의 힘을 시험해 주지"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 설마 저 녀석 말대로 할 건 아니지!"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "좋아, 네 적수가 되는 상대라면 얼마든지 데리고 와. 날 인정하게 만들어줄 테니"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "그들을 처치하고 나와 천수각으로 가면 되겠군"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 반대로 네가 지면 아메노마 유우야를 놓아줘"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "약속한다"
                },
                {
                    "N": "_1005",
                    "T": "안 돼, 카즈하!"
                },
                {
                    "N": "_0",
                    "T": "너무 위험해"
                },
                {
                    "N": "_0",
                    "T": "저건 인간을 조종하는 요도란 말이야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아메노마 유우야를 살릴 수 있는 유일한 방법이야. 이 방법이 아니면 그는 영원히 검의 꼭두각시로 살아야 해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "요도는 힘이 지금은 많이 약해진 데다가 주저하고 있어. 이건 그의 마음속에 악기만 남은 게 아니라는 증거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "재앙신의 힘은 마음속의 집념을 증폭시키는 데 능해. 그게 바로 나가토와 아메노마 유우야가 이용당한 이유이기도 하고. 하지만 난 그런 집념이 없으니 잠깐이나마 버틸 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "하지만 아무리 그래도…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "정말 무슨 일이 생겨도 너희들이 있잖아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "만약 무고한 피해자들을 구할 수만 있다면 이런 위험 정도는 감수할 수 있어"
                },
                {
                    "N": "_0",
                    "T": "그래"
                },
                {
                    "N": "_0",
                    "T": "정말 못 말려"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "날 너무 비열하게 생각하고 있군. 내가 내기를 받아들이겠다고 한 건 궁금한 게 있어서 그래"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "받아라"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "윽…!"
                },
                {
                    "N": "_1005",
                    "T": "카즈하!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "괜, 괜찮아…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "머리가 잠시 어지러워서 그래, 금방 적응될 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "괜찮아, 예상했던 바야"
                },
                {
                    "N": "_0",
                    "T": "이상하면 바로 알려줘"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그래, 알았어. 고마워"
                },
                {
                    "N": "_1005",
                    "T": "이제 어떡할 거야? 카즈하, 어떻게 할지 생각해뒀지?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "적을 찾으러 가자"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이 검은 고생한 거에 비해, 제대로 된 전투는 하지 못했을 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "만약 「잇신」의 상태에 돌입하지 못하면 이 「잇신」만을 위해 설계된 검은 아무런 효과를 낼 수 없어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "현실을 회피하고 있으면 현실을 받아들일 때까지 싸워줘야지. 고강도의 전투가 이어지면 얼마 버티지 못할 거야"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니 모험가 길드에서 들은 게 있는데…"
                },
                {
                    "N": "_1005",
                    "T": "타카츠카사 가문이 사용하던 비밀기지가 폐기됐는데, 그 후에는 유랑 무사들이 그곳을 지키고 있다고 했어"
                },
                {
                    "N": "_0",
                    "T": "그곳이 적당할 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아, 좋네, 그러면 거기로 좀 데려다줘"
                },
                {
                    "N": "_1005",
                    "T": "아메노마 유우야는 어떻게 해?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "우리를 조용히 따라오게 하겠대. 의식이 회복되지는 않았지만 일단 걱정할 필요는 없을 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "정말 괜찮은 거지? 그곳까지 가는 것도 엄청 위험한데…"
                },
                {
                    "N": "_1005",
                    "T": "음, 다들 조심하자"
                }
            ]
        ]
    },
    "1203901": {
        "Desc": "검을 시험해 볼 장소로 가기",
        "Talk": []
    },
    "1203905": {
        "Desc": "안으로 들어가서 적 처치하기",
        "Talk": []
    },
    "1203906": {
        "Desc": "카즈하와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어때? 괜찮아?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아직은 괜찮아. 이 검은 내가 생각했던 거랑 비슷해. 오랫동안 관리되지 않아서 사용이 좀 어렵지만"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아직 이를 악물고 버티고 있어. 그것도 잠시일 뿐이겠지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "음…"
                },
                {
                    "N": "_1005",
                    "T": "뭐 신경 쓰이는 게 있어?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "조금 이상해. 날 조종하려고 시도하는 게 아니라 내 장단을 맞춰주려고 하고 있어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "계속 앞으로 가자"
                }
            ]
        ]
    },
    "1203907": {
        "Desc": "계속 전진하며 적 처치하기",
        "Talk": []
    },
    "1203908": {
        "Desc": "카즈하와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으익, 검이 이상해졌어!"
                },
                {
                    "N": "_0",
                    "T": "무슨 일이야?"
                },
                {
                    "N": "_0",
                    "T": "왜 색이 어두워졌지?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "힘이 점점 약해지는 게 느껴져. 검을 사용하는 게 더 힘들어지고 있거든"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아마 얼마 버티지 못할 거야. 계속 이렇게 버티면 얼마 못 가 부러질지도 모르겠네"
                },
                {
                    "N": "_1005",
                    "T": "그, 그럼 아메노마 유우야는…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "조심해서 쓸게. 녀석이 이렇게 쉽게 포기할 리 없다고 하거든"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아직도 애쓰는 중이야…"
                }
            ]
        ]
    },
    "1203909": {
        "Desc": "",
        "Talk": []
    },
    "1203921": {
        "Desc": "",
        "Talk": []
    },
    "1203923": {
        "Desc": "계속 전진하며 적 처치하기",
        "Talk": []
    },
    "1203910": {
        "Desc": "카즈하와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "많이 힘들어 보이는데 괜찮아?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아…. 녀석도 한계인 거 같아"
                },
                {
                    "N": "_1005",
                    "T": "빛이 더 어두워지고 위력이 처음처럼 그렇게 강하지 않아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이번엔 녀석의 진짜 모습을 볼 수 있겠어"
                },
                {
                    "N": "_1005",
                    "T": "진짜 모습이라니, 그게 무슨… 어? 어——?!"
                },
                {
                    "N": "_1005",
                    "T": "이게 아까 그 검이야?! 그냥 낡아빠진 검이잖아!"
                },
                {
                    "N": "_0",
                    "T": "꽤 많이 파손됐어"
                },
                {
                    "N": "_0",
                    "T": "곧 부러질 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "지금의 네 상태라면 쇼군은커녕 무사와 해란귀조차 이길 수 없어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "만들어졌을 당시엔 천광에 맞설 능력이 있었을지도 모르지. 하지만 스네즈나야에서 이나즈마까지의 긴 여정 동안 넌 이미 많은 풍파를 겪었어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "더 이상 말할 필요도 없겠지——네 소원은 단순한 희망 사항일 뿐이야"
                },
                {
                    "N": "_0",
                    "T": "받아들일 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "아무리 사실이 눈앞에 드러나 있다고 해도"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "우리에게 내기하자고 했을 때 네가 무슨 생각을 했는지 알겠어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "나와 함께 「잇신」의 상태에 들어가려고 했겠지. 그러면 더 강한 힘을 발휘할 수 있으니까"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 유감스럽게도 난, 너와 달라. 너의 그 고집과 잔혹함을 이해할 수 없고 검을 만든 사람과도 공명할 수 없어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "——유일하게 널 이해하는 사람은 네가 만들어졌을 때 이미 세상을 떠났어"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그건 또 무슨 말이야?"
                },
                {
                    "N": "무라야마",
                    "T": "저 녀석들이다, 어서 처리해!"
                },
                {
                    "N": "_1005",
                    "T": "와, 또 나타났어!"
                },
                {
                    "N": "_0",
                    "T": "그 검은 더 이상 못 쓰겠네"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 여긴 우리가 도와줄게"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "괜찮아, 내 검을 쓰면 되니까"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그냥 조무래기들일 뿐이야"
                }
            ]
        ]
    },
    "1203922": {
        "Desc": "카즈하와 대화하기",
        "Talk": []
    },
    "1203911": {
        "Desc": "계속 전진하며 적 처치하기",
        "Talk": []
    },
    "1203912": {
        "Desc": "카즈하와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "손에 익은 무기를 쓰니 훨씬 더 좋아졌잖아"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "…역시 카에데하라의 후손답네. 간단한 전투로 사용한 칼의 내면까지 꿰뚫어보다니"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "떠돌아다니면서 내 이야기를 아는 사람은 단 한 명도 없었고, 나도 말한 적이 한 번도 없었어. 이런 걸 알아준 사람은 네가 처음이다"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "그때부터 난 널 통해 「잇신」에 달성할 수만 있다면 아직 기회는 남아있다고 생각했어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하지만 결국은 실패하고 말았지"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "맞아, 아무리 노력해도 네가 손에 익은 검과의 합을 따라갈 수가 없어"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "시간이 너무 많이 흘렀지. 검의 상태도 좋지 않고, 관리도 잘 안 됐으니, 빛으로 나의 진짜 모습을 감출 수밖에 없었어"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "역시 「무상의 일태도」를 받아낸 명검이야. 아마 난 그런 경지는 닿을 수 없겠지…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "실은 이건 내가 리월에서 떠돌아다니다가 아무렇게나 골라든 검이야"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "뭐, 뭐라고…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "검을 단조하는 것과 관리하는 건 중요하지만 전부는 아니야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "나의 검은 오랫동안 나와 함께했고 마음이 잘 맞거든. 게다가 그때는 상황이 급박했고 다른 힘의 도움을 받기도 했지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "——무예와 검, 생각과 마음 하나라도 빠지면 안 돼, 「잇신의 기술」은 항상 그래왔거든"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "……"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "한 가지 더 말해주자면 검을 단조해 준 그 사람은 너의 의식의 근원이 재앙신의 힘이라는 걸 아마 몰랐던 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그건 오래전에 남겨진 사악한 존재의 잔재이기도 하면서 네 마음속 광기와 잔인함의 근원이기도 하지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "여기까지 오면서 계속 내게 맞추려고 노력한 걸 알아. 하지만 재앙신의 힘의 일부는 계속 나의 육체를 뺏으려고 했어"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "내 의식의 일부분이라 나도 알고 있었지만 바꿀 수 없었어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "난 아메노마 유우야를 구하고 싶어서 유혹을 견뎠어. 그런데 넌 저항하려는 마음이 있는지 모르겠어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "너에 대해선 정말 유감스럽게 생각해. 넌 끝이 없는 종점을 향해 달려가는 길에 올라섰잖아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "여정이 시작되자마자 너의 힘을 발휘할 수 있는 유일한 사람을 잃었고, 넌 그 사람의 소원에 대해 「안 돼」라고 할 수 없었겠지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "넌 오래전부터 그걸 알고 있었고, 이게 너의 절망의 근원이었던 거야"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "내 목숨, 검신, 이 모든 건 그 사람이 준 거야…"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "어떻게 거절할 수 있겠어…"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "「걱정하지 말고, 절 믿고 맡겨주세요」라고 했지"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "내가 거짓말을 한 건 아니잖아…"
                },
                {
                    "N": "_1005",
                    "T": "음…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "우리의 약속은 이미 답이 정해진 것 같으니 더 이상 말하지 않을게"
                },
                {
                    "N": "_1005",
                    "T": "카즈하, 어디 가?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "녀석은 이미 능력이 다 사라지고, 허튼짓할 수 없게 됐어. 녀석이 혼자 생각할 수 있는 시간을 좀 주자"
                }
            ]
        ]
    },
    "1203913": {
        "Desc": "카즈하와 대화하기",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "처음 검자루를 잡았을 때 어떤 신비한 공간에 들어간 것처럼 느껴졌어. 완전히 낯선 공간이었지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "검 장인 한 분이 침대에 조용히 누워있었어. 달빛이 그의 쇠약해 보이는 얼굴을 비추고 있었고, 얼굴은 이미 생기를 잃어가고 있었어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "막 단조가 끝난 검을 그의 곁에 두고 그의 말에 귀를 기울였어"
                },
                {
                    "N": "_1005",
                    "T": "이건… 검에 깃들어있는 기억이지?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아, 검의 장인은 스네즈나야에서 사건의 진실을 이미 알았어. 「잇신의 기술」이 그들의 배반 때문에 큰 부상을 당했다는 걸 말이지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그의 일생을 바친 건 분노를 표출하기 위해서가 아니라 보상 같은 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "우인단에게 속은 것을 후회했고, 다시는 고향으로 돌아갈 수 없었지. 그래서 그는 자신이 가장 만족하는 작품을 보낸 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그가 이 의식이 깃든 검에게 어떻게든 이나즈마로 돌아가야 한다고 신신당부했어. 다만 그건 신에 필적하려던 게 아닌…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "——그들도 한때는 휘황찬란한 인생을 살았고, 믿을 만하다는 걸 증명하기 위함이었던 거야"
                },
                {
                    "N": "_1005",
                    "T": "그랬구나…"
                },
                {
                    "N": "_1005",
                    "T": "장인의 뜻이 재앙신에 의해 왜곡되어 오늘날의 모습으로 변하게 된 거네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아, 그 장인은 처음부터 그가 이룩한 힘이 재앙신의 힘이란 걸 몰랐어. 그런 원한이 이 검을 되돌이킬 수 없는 길로 인도했어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이 검은 용서할 수 없는 죄를 저질렀어. 그러나 그건 단지 주인을 잃은 검이 잘못된 길로 갈 때 바로잡아줄 사람이 없었을 뿐이지"
                },
                {
                    "N": "_1005",
                    "T": "휴, 너무 늦어버렸네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아, 너무 늦어버렸지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "시간은 그의 고집 때문에 멈추지는 않아. 그의 염원은 아직 여정이 시작할 때에 멈춰있어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "진정된 것 같은데 돌아가 보자"
                }
            ]
        ]
    },
    "1203914": {
        "Desc": "요도가 무슨 생각을 하고 있는지 듣기",
        "Talk": [
            [
                {
                    "N": "카고츠루베 잇신",
                    "T": "과거를 돌아봤는데, 막 단조되어 나왔을 때가 엊그제처럼 느껴지더군"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "내게 의식을 준 보답으로 그의 염원을 위해서라면 모든 걸 다 포기할 수 있다고 했어"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "하지만 어둠과 선혈은 사람을 마비시키듯 난 점점 「보은」과 「원한」의 차이를 구별하기 힘들어졌지"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "그의 염원을 이루지 못했을뿐더러 그의 염원을 더럽혔어…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "드디어 사실을 직면할 수 있게 됐네"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "약속을 했으니 눈앞의 결과를 받아들이고 아메노마 유우야를 놓아줄게"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "하지만 난 그래도 그의 염원을 포기할 수 없어. 그게 내가 존재하는 이유니까"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "그래서 말인데 혹시 나를 도와서 그의 염원을 이루어줄 수 없을까?"
                },
                {
                    "N": "_1005",
                    "T": "너의 염원을 추가 조건으로 거는 거야? 욕심부리지 마"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "반드시 이 순서여야 해, 일단 내 이야기부터 들어줘…. 거절해도 약속대로 아메노마 유우야를 놓아줄게"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "내 검신과 지식은 그래도 너희들에게는 가치가 있잖아"
                },
                {
                    "N": "_1005",
                    "T": "태도가 많이 부드러워졌네…"
                },
                {
                    "N": "_1005",
                    "T": "카즈하는 어떻게 생각해, 기회를 줄 거야?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "일단 말해봐"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "다들 고맙군. 내가 막 만들어졌을 때, 그는 이미 병이 깊었지만 내게 위풍당당한 첫 출전을 선사해 주고 싶어 했어"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "하지만 그는 병이 더 깊어져 다시는 일어나지 못했지…"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "그 후에 난 단 한 번도 나만의 전장을 경험해 본 적이 없어"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "나의 전투는 아무런 의미없고 끝나지 않는 여행이었어. 계속… 잘못을 저질러왔지"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "넌 꽤 좋은 칼잡이야. 너의 손을 빌려 무엇이 무사 간의 전투인지 느껴보고 싶어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그럼 상대는?"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "아메노마 유우야를 풀어줄게. 의식이 회복되면 너희들이 설득해서 너와 싸울 수 있게 해줘"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "분명 내게 엄청난 원한을 가지고 있을 테니, 싸울 이유는 충분할 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "알겠어, 그럼 우선 정신을 차리게 해줘. 싸울 수 있는 체력이 있는지, 싸움을 원하는지 확인해 볼게"
                },
                {
                    "N": "???",
                    "T": "아메노마 유우야는 깨어났고, 그에게 상황을 설명해 준다"
                },
                {
                    "N": "아메노마 유우야",
                    "T": "그렇군요, 제 몸을 이용해… 사람을 해쳤군요"
                },
                {
                    "N": "아메노마 유우야",
                    "T": "한때는 그가 정말 원망스러웠습니다. 그러나 당신과의 약속을 지켜 해방시켜 준 걸 보니 그도 영예와 치욕을 느낄 수 있는 것 같군요"
                },
                {
                    "N": "아메노마 유우야",
                    "T": "만약 이 전투를 통해 이 사태를 해결할 수 있다면 받아들이겠습니다"
                },
                {
                    "N": "아메노마 유우야",
                    "T": "전 단순한 피해자로 남고 싶지 않습니다"
                },
                {
                    "N": "_1005",
                    "T": "우리가 텐료 봉행에게 너의 무고함을 설명해 줄 테니 걱정하지 마"
                },
                {
                    "N": "아메노마 유우야",
                    "T": "고맙습니다. 당신들이 도와주지 않았더라면 이 일을 어떻게 수습해야 할지 몰랐을 거예요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그럼 우리를 따라가시죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "유랑 무사가 또 올 가능성이 크니, 이곳에 오래 머무르면 위험해요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "게다가 최후의 결투는 좀 더 신중해야 한다고 생각해요"
                }
            ]
        ]
    },
    "1203915": {
        "Desc": "요도의 소원을 이뤄주기",
        "Step": "실력 차이를 깨달은 요도(妖刀)는 인질로 삼았던 아메노마 유우야를 놓아준다. 마음 속 분노도 잠시 누그러진 듯하지만 그의 집념은 고작 이걸로 약해지지 않는데…",
        "Talk": []
    },
    "1203916": {
        "Desc": "요도의 소원을 이뤄주기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「남십자 무술대회」의 느낌이 나는 거 같아"
                },
                {
                    "N": "_0",
                    "T": "그때가 더 편했어"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 지금은 마음을 놓을 수가 없어. 저 검이 무슨 말을 더 할 것 같거든…"
                },
                {
                    "N": "_1005",
                    "T": "아이, 됐어, 용서할 수 없는 죄를 지었지만 불쌍한 부분도 있는 거니까"
                },
                {
                    "N": "_1005",
                    "T": "다들 준비됐지!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "준비됐어?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "…그래, 알겠어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "「잇신의 기술」 계승자, 카에데하라 카즈하입니다"
                },
                {
                    "N": "아메노마 유우야",
                    "T": "「아메노마류」 계승자, 아메노마 유우야입니다"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "잘 부탁드립니다"
                },
                {
                    "N": "아메노마 유우야",
                    "T": "잘 부탁드립니다"
                }
            ]
        ]
    },
    "1203917": {
        "Desc": "아메노마 유우야와 결투하기",
        "Talk": []
    },
    "1203918": {
        "Desc": "아메노마 유우야와 결투하기",
        "Talk": [
            [
                {
                    "N": "아메노마 유우야",
                    "T": "…한 수 배웠습니다"
                },
                {
                    "N": "아메노마 유우야",
                    "T": "이미 심하게 파손된 것처럼 보이지만 당신의 손에 있으니 빛이 어느 정도 회복된 것처럼 보이는군요"
                },
                {
                    "N": "아메노마 유우야",
                    "T": "불길한 기운은 없어졌지만 그 집착은 아직 변하지 않은 듯하네요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "당신도 정말 대단했어요. 녀석도 아마 최선을 다했을 거예요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아직 할 말이 남은 듯하니 직접 하라고 할게요"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "전에 있었던 일은 정말 미안함을 표하고 싶네"
                },
                {
                    "N": "아메노마 유우야",
                    "T": "나의 용서를 구할 필요도 없고, 나도 피해자를 대표해서 널 용서할 자격도 없어"
                },
                {
                    "N": "아메노마 유우야",
                    "T": "모든 게 다 너무 늦었어"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "난 용서를 바라지도 않아, 단지 모든 잘못은 「잇신의 기술」이 아닌, 내 탓으로 했으면 해"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "난 잘못된 길을 들었지만 「잇신의 기술」에는 카에데하라 카즈하 같은 우수한 후계자가 있잖아"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "부디… 이것만은 꼭 알아줬으면 좋겠어"
                },
                {
                    "N": "아메노마 유우야",
                    "T": "그래, 그건 카에데하라 카즈하 선생이 잘 처리해 줄 거라고 생각해"
                },
                {
                    "N": "카고츠루베 잇신",
                    "T": "정말 고맙군. 「아메노마류」의 후손"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이 검이 또 한 가지 소원이 있는데, 아메노마 대장간에 가고 싶다고 해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "다 같이 돌아가는 건 어때?"
                },
                {
                    "N": "_1005",
                    "T": "그곳에서 뭘 하고 싶은 건데?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그건 나도 잘 모르겠어, 그래도 아마 금방 끝날 것 같아"
                }
            ]
        ]
    },
    "1203902": {
        "Desc": "「아메노마 대장간」으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "카고츠루베 잇신",
                    "T": "……"
                }
            ]
        ]
    },
    "1203919": {
        "Desc": "「아메노마 대장간」으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "아메노마 대장간을 떠나고, 카즈하에게서 검이 마지막으로 남긴 말을 듣게 된다"
                },
                {
                    "N": "_1005",
                    "T": "「순서」가 그런 뜻이었구나…"
                },
                {
                    "N": "_1005",
                    "T": "검을 단조한 사람의 소원을 이루고 나면 그의 의식이 영원히 사라지는 거였다니"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "「카고츠루베 잇신」, 그의 이름은 처음 들어봐"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그는 아마 자신이 한 행동들을 인정하지 않아, 이 이름을 마음속에 묻어둔 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "의식이 사라지는 마지막 순간이 돼서야 말할 수 있었겠지"
                },
                {
                    "N": "_1005",
                    "T": "그는 정말 검을 단조해 준 사람의 소원을 이루어주고 싶어 했구나…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "강렬한 소원은 그가 나아갈 수 있게 해준 동기이기도 하지만 이 동기에 너무 집착해서 미래를 잘 보지 못한 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "나는 죄인에게 벌을 주는 것보다 그가 자신의 잘못을 깨닫고 방향을 고쳤으면 좋겠어"
                },
                {
                    "N": "_0",
                    "T": "하지만 너무 무모했어"
                },
                {
                    "N": "_0",
                    "T": "마신의 잔재는 장난이 아니란 말이야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "나도 알고 있어, 그게 내 약점인 것 같아. 난 천생이 강렬한 염원에 감화되기 쉬운 성격이거든"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그가 천광에 맞서고 싶다고 했을 때도 그랬고, 사람들이 「안수령(眼狩令)」을 폐지하고 싶다고 했을 때도 그랬어…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그리고 네가 신을 만나 혈육을 찾고 싶다고 했을 때도 그랬지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그렇게 많은 걸 직접 보니 나도 모르게 빠져든 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "카즈하…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "앞으로 난 너희를 응원할 거야. 내 도움이 필요하면 언제든지 말해"
                },
                {
                    "N": "_0",
                    "T": "고마워"
                },
                {
                    "N": "_0",
                    "T": "약속한 거다"
                },
                {
                    "N": "_1005",
                    "T": "맞다, 쿠죠 카마지에게도 말해야 하지 않을까?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "아, 맞아, 일이 해결됐다고 알려야 해"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "마침 나도 그에게 답을 줘야 할 일이 있거든"
                }
            ]
        ]
    },
    "1203920": {
        "Desc": "카즈하와 대화하기",
        "Talk": []
    },
    "1203903": {
        "Desc": "카즈하와 대화하기",
        "Talk": [
            [
                {
                    "N": "아메노마 토오고",
                    "T": "아, 유우야! 돌아왔구나!"
                },
                {
                    "N": "아메노마 유우야",
                    "T": "걱정 끼쳐드려 죄송합니다, 저분들 덕분에 안전하게 돌아올 수 있었습니다"
                },
                {
                    "N": "???",
                    "T": "겪었던 모든 일의 자초지종을 아메노마 토오고에게 들려준다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "「잇신의 기술」이 남긴 명검이 사람의 마음을 조종하는 무기가 되었다라…"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "후우, 그들이 검을 단조하는 이념을 보면 그 경지에 달할 수 있을 것 같군. 정말 유감스러운 일이야"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "하지만 좋은 소식도 있단다. 산고 탐정소의 류지가 실종된 나가토를 찾았다 했거든"
                },
                {
                    "N": "_1005",
                    "T": "정말? 무사하대?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그래, 꽤 심한 부상을 입었지만 목숨은 건졌다지"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "유우야도 돌아왔으니 모든 일이 다 잘 해결됐구나"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "…네가 무슨 생각을 하고 있는지 알 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "왜 그래, 카즈하, 검이 또 무슨 말을 했어?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "응, 날 잠시 동안 조종하고 싶다고 해서"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그건 안 돼, 왜 또 그런 요구를 하는 거야?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "검을 단조하는 사람의 소원을 실현하는 방법이 떠올랐다고 해. 게다가 절대 내 몸을 가지고 나쁜 짓을 하지 않겠대"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "녀석의 말을… 들어주려고"
                },
                {
                    "N": "_1005",
                    "T": "그, 그건… 후우, 내가 뭐라고 해도 소용이 없겠네"
                },
                {
                    "N": "_0",
                    "T": "네가 결정해"
                },
                {
                    "N": "_0",
                    "T": "그건 네 판단이야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "고마워, 나중에 설명해 줄게"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "준비 다 됐으니 시작해, 약속은 꼭 지키고"
                }
            ]
        ]
    },
    "1203904": {
        "Desc": "카즈하와 함께 쿠죠 카마지에게 답변하기",
        "Talk": [
            [
                {
                    "N": "쿠죠 카마지",
                    "T": "너희들이구나! 일이 해결됐다고 들었어. 과정이 위험했지만 아무도 다치지 않아서 정말 다행이야"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "텐료 봉행들이 그 위험한 창고는 이미 처리했어. 아메노마 유우야에 대한 조사 결과도 곧 나올 거고, 아마 그에게 책임은 묻지 않을 거야"
                },
                {
                    "N": "_1005",
                    "T": "소식이 정말 빠르네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그럼 이 일에 대해서는 또 말할 필요는 없겠네요. 전에 물어본 문제에 답해드리려고요. 일단 이 요도를 보시죠"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "이건…?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "「카고츠루베 잇신」, 이미 실전된 카에데하라 가문의 단조술로 만들어진 무기죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "우연한 기회로 이 검을 회수하고 복원시킬 수 있었어요. 게다가 「잇신의 기술」을 잇기로 검과 약속했어요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그래서 전 앞으로 이곳저곳 여행하면서 이 검을 연구할 생각이에요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "그렇군…. 알겠어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "카에데하라는 항상 검을 단조하는 가문이었고, 앞으로도 그럴 거예요"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "만약 제가 당신의 호의를 받아들였다면 막부와 산호궁의 싸움에 휘말렸을 거예요. 그런 건 저에게 잘 안 맞거든요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "아, 그건 오해야, 절대 그것 때문에 그런 건 아니야…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "알아요, 다만 전 제가 하고 싶은 일을 계속하고 싶거든요"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "좋아, 무슨 말인지 알겠어, 저번에 한 그 말은 없던 걸로 할게"
                },
                {
                    "N": "쿠죠 카마지",
                    "T": "하지만 생각이 바뀌거나 막부의 도움이 필요하면 언제든지 날 찾아와"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "네, 신경 써주셔서 정말 감사합니다"
                },
                {
                    "N": "_1005",
                    "T": "그럼 이제 어디로 떠날 거야, 카즈하?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "음, 일단은 누님을 따라 바다를 항해하겠지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "다음 목적지는…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "바람이 어느 방향으로 부는지에 달렸겠네"
                }
            ]
        ]
    }
}