// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 28
        },
        {
            "Name": "소",
            "ID": "10204",
            "Count": 13
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 9
        },
        {
            "Name": "가의",
            "ID": "2056",
            "Count": 5
        },
        {
            "Name": "성화",
            "ID": "242801",
            "Count": 5
        }
    ],
    "Num": "해등절 셋째 날",
    "Title": "해등절 셋째 날",
    "IT": "",
    "Tab": "",
    "Icon": "",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40003,
            "Name": "바위성의 선적",
            "Desc": "부두에는 등을 짓는 데 사용되는 인화성 재료가 대량으로 쌓여 있다. 그리고 무더기로 쌓여 있는 재료들 사이에서 수상한 사람을 보았다. 수상한 사람은 방해받는 게 못마땅한지 주인공에게 떠나라고 호통을 친다. 나무, 종이, 기름이 쌓여있는 광경을 바라보며 불길한 예감이 든 주인공 일행은 리월 총무부로 가서 천암군의 수비에게 상황을 보고했다. 그들이 어떻게 처리했을까? 중요한 일이니만큼 주인공은 다시 한번 알아보기로 한다",
            "Track": [
                40004
            ],
            "R": [],
            "RP": [],
            "Sub": [
                4000301,
                4000302,
                4000305,
                4000303,
                4000304,
                4000306,
                4000307,
                4000308,
                4000309
            ]
        }
    ]
}

var _sq = {
    "4000301": {
        "Desc": "페이몬 트리거 대사 (히든)",
        "Talk": []
    },
    "4000302": {
        "Desc": "총무부로 가서 가의와 대화",
        "Talk": [
            [
                {
                    "N": "가의",
                    "T": "너흰...아, 맞다. 어제 중대 사항을 알려주신 두 분이군요"
                },
                {
                    "N": "가의",
                    "T": "에휴...솔직히 말씀드리면 해등절 기간에는 총무부에 일이 너무 많아 인력을 배치할 수가 없네요"
                },
                {
                    "N": "_1005",
                    "T": "엥? 이럴 수가..."
                },
                {
                    "N": "가의",
                    "T": "정말 죄송하군요. 어렵게 정보를 알려주셨는데...잠시만요...흠...어쩌면..."
                },
                {
                    "N": "가의",
                    "T": "어쩌면, 소대 하나가 도울 수 있을지도 모르겠군요. 그 소대는 오늘 마지막 임무 하나만 남겨두고 있으니까요"
                },
                {
                    "N": "가의",
                    "T": "그들은 현재 귀리 평원에서 몬스터 소탕 중입니다. 만약 당신들이 그들과 연락이 닿는다면..."
                }
            ]
        ]
    },
    "4000305": {
        "Desc": "천암군 찾아가기",
        "Talk": []
    },
    "4000303": {
        "Desc": "츄츄족과 장애물 소탕",
        "Talk": []
    },
    "4000304": {
        "Desc": "천암군 소대와 대화",
        "Talk": [
            [
                {
                    "N": "성화",
                    "T": "됐다, 이곳의 몬스터 흔적 조사를 모두 끝냈네. 이제 퇴근...응?"
                },
                {
                    "N": "성화",
                    "T": "당신들은 누구지?"
                },
                {
                    "N": "_1005",
                    "T": "가의가 우리한테 널 찾아가라고 했어, 그가..."
                },
                {
                    "N": "성화",
                    "T": "그렇군요"
                },
                {
                    "N": "성화",
                    "T": "총무부의 일을 도와줘서 고마워요. 이 일은 우리가 하루빨리 처리할 겁니다"
                },
                {
                    "N": "성화",
                    "T": "그럼, 기회가 있으면 리월항에서 다시 뵙죠. 열정적인 여행자여"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 혹시..."
                },
                {
                    "N": "_0",
                    "T": "총무부가 이 일에 별로 신경 쓰지 않는 것 같지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "나도 그렇게 느꼈어!"
                },
                {
                    "N": "_1005",
                    "T": "현지인들은 그 맛있는 것들에 이미 익숙해진 거야"
                },
                {
                    "N": "_1005",
                    "T": "하지만 황야를 떠돌며 이상한 버섯 따위로만 주린 배를 채우는 여행자들은…"
                },
                {
                    "N": "_1005",
                    "T": "너한텐 해등절은 아주 뜻! 깊! 잖! 아!"
                },
                {
                    "N": "_0",
                    "T": "역시 우리가 직접 문제를 해결해야 할 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "나도 그렇게 생각해!"
                },
                {
                    "N": "_1005",
                    "T": "여기저기 모험을 다닌 경험에 의하면, 역시 우리가 이 일을 끝까지 책임지는 게 좋겠어"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 어제의 목격 장소로 다시 가보자"
                },
                {
                    "N": "_1005",
                    "T": "순찰대 아저씨가 범인은 범죄 현장에 다시 나타난다고 했어. 이게 범죄 심리라나 뭐라나"
                },
                {
                    "N": "_0",
                    "T": "아직 「사건」은 발생도 안 했는데…"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 더 서둘러야지. 만약 그 인화성 물품들에 누군가 손을 댔다면, 사건이 발생한 후엔 모든 게 끝이야!"
                }
            ]
        ]
    },
    "4000306": {
        "Desc": "「사건 현장」으로 돌아가서 둘러보기",
        "Talk": []
    },
    "4000307": {
        "Desc": "페이몬과 대화 (히든)",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "역시, 저건!"
                },
                {
                    "N": "_0",
                    "T": "쫓아갈까?"
                },
                {
                    "N": "_0",
                    "T": "쫓아가자"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 누군가 더 있는 거 같아…"
                }
            ]
        ]
    },
    "4000308": {
        "Desc": "테스트",
        "Talk": []
    },
    "4000309": {
        "Desc": "모르는 사람과 대화",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "..."
                },
                {
                    "N": "소",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 이 사람 말이 잘 안 통할 것 같은데...어떡하지?"
                },
                {
                    "N": "_1005",
                    "T": "으아. 좋, 좋은 사람은 아닌 것 같은 느낌이야..."
                },
                {
                    "N": "소",
                    "T": "느낌에만 의존해서 「선악」을 판단하지 마"
                },
                {
                    "N": "소",
                    "T": "그러나 난 확실히 악귀야. 요물과 마물을 참살하는 호법야차, 「소(魈)」다"
                },
                {
                    "N": "_1005",
                    "T": "호법야차...!"
                },
                {
                    "N": "_0",
                    "T": "그 이름 며칠 전에 들어본 것 같아"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 「야차」가 뭔지 알아?"
                },
                {
                    "N": "_1005",
                    "T": "맞, 맞다...전에 리월 사람들한테 들어본 적 있어...야차도 리월을 지키는 선인이라고..."
                },
                {
                    "N": "_1005",
                    "T": "어둠 속에서 인류의 세상을 수호하며, 아무것도 모르는 인간을 위해 요괴와 마물을 처치한다고..."
                },
                {
                    "N": "_1005",
                    "T": "그럼 착한 사람이잖아!"
                },
                {
                    "N": "소",
                    "T": "...아니. 야차의 「호법」은 인간에 대한 호의가 아냐"
                },
                {
                    "N": "_1005",
                    "T": "힝...분명 해등절은 영웅들을 기념하기 위한 날인데"
                },
                {
                    "N": "_1005",
                    "T": "리월을 지킨 영웅들 중 드물게 아직 한 명이 살아있지만, 그 영웅은 자신을 기념하기 위한 날을 마다하다니"
                },
                {
                    "N": "소",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "소 씨...음, 소 신선님...? 아까 왜 그 수상한 녀석을 제압하지 않은 거야?"
                },
                {
                    "N": "소",
                    "T": "요물의 장난질인 줄 알고 와서 본 거야"
                },
                {
                    "N": "소",
                    "T": "만약 선과 마의 세계에서 무언가가 족쇄를 벗는다면, 그건 내 책임이야"
                },
                {
                    "N": "소",
                    "T": "하지만 이번 위협은 인간의 세계——즉 너희의 세계에서 온 것이니, 이건 네 책임이야, 인간 여행자"
                },
                {
                    "N": "소",
                    "T": "필요할 땐… 스스로 과감해지고 결단력 있어야 해"
                },
                {
                    "N": "소",
                    "T": "요괴를 참하는 내 창의 술이 인간 세상의 피로 물들지 않도록"
                },
                {
                    "N": "_1005",
                    "T": "이건…"
                },
                {
                    "N": "소",
                    "T": "그 사람이 남긴 부호야"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 뭔지 알겠어?"
                },
                {
                    "N": "_1005",
                    "T": "딱히 모르겠는데"
                },
                {
                    "N": "소",
                    "T": "그럼 너희가 어디까지 할 수 있는지 내게 보여줘"
                },
                {
                    "N": "소",
                    "T": "만약 나였다면, 결말의 방향이 「붉은색의 해등절」로 이어졌을지도 모르지"
                },
                {
                    "N": "_0",
                    "T": "경사스럽고 좋네"
                },
                {
                    "N": "_1005",
                    "T": "무서워!"
                },
                {
                    "N": "_1005",
                    "T": "으아, 일단 흥분하지 말고 이 부호가 뭔지 알아보자"
                }
            ]
        ]
    }
}