// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 71
        },
        {
            "Name": "키라라",
            "ID": "1069",
            "Count": 57
        },
        {
            "Name": "샤를로트",
            "ID": "1070",
            "Count": 42
        },
        {
            "Name": "가비피담",
            "ID": "30365",
            "Count": 38
        },
        {
            "Name": "사이노",
            "ID": "1058",
            "Count": 37
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 22
        },
        {
            "Name": "파파크",
            "ID": "30364",
            "Count": 20
        },
        {
            "Name": "파박",
            "ID": "30363",
            "Count": 14
        },
        {
            "Name": "데데바바",
            "ID": "30362",
            "Count": 11
        },
        {
            "Name": "아마디아",
            "ID": "4321",
            "Count": 9
        },
        {
            "Name": "아레소",
            "ID": "4328",
            "Count": 6
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "자디스",
            "ID": "4331",
            "Count": 3
        }
    ],
    "Num": "듀얼! 소환왕 결정전! 네 번째 턴",
    "Title": "종료! 즐거운 대화",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Journey",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40110,
            "Name": "종료! 즐거운 대화",
            "Desc": "드러나는 진실! 변화무쌍한 여정이었다! 카드 속에 이런 보물이 숨겨져 있었다니…",
            "Track": [],
            "R": [
                140110
            ],
            "RP": [
                33402
            ],
            "Sub": [
                4011001,
                4011002,
                4011003,
                4011004,
                4011005,
                4011006,
                4011013,
                4011007,
                4011008,
                4011009,
                4011010,
                4011011,
                4011012
            ]
        }
    ]
}

var _sq = {
    "4011001": {
        "Desc": "이튿날 낮까지 기다리기(8시-10시)",
        "Talk": []
    },
    "4011002": {
        "Desc": "카라반 수도원으로 가서 「괴도」의 진상 조사하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이 근처야? 다음은 어디로 가야 해?"
                },
                {
                    "N": "키라라",
                    "T": "그리 멀지 않아. 사막 쪽으로 조금만 가면 돼"
                },
                {
                    "N": "샤를로트",
                    "T": "경비병을 부르는 게 낫지 않을까? 나쁜 녀석이면 경비병에게 맡겨야지"
                },
                {
                    "N": "_1005",
                    "T": "맞는 말이야…. 어디 보자, 경비병이…"
                },
                {
                    "N": "_1005",
                    "T": "어? 저건 사이노잖아!"
                },
                {
                    "N": "_1005",
                    "T": "사이노!"
                },
                {
                    "N": "사이노",
                    "T": "오랜만이야. 카라반 수도원엔 무슨 일로 왔어?"
                },
                {
                    "N": "키라라",
                    "T": "페이몬, 고객의 정보는 말하면 안 돼…"
                },
                {
                    "N": "_1005",
                    "T": "응? 아, 걱정하지 마. 이쪽은 수메르의 대풍기관인 사이노야. 풍기관들의 우두머리란 말이지. 범죄 앞에는 가차 없다구!"
                },
                {
                    "N": "키라라",
                    "T": "그런 대단한 사람이랑 아는 사이야?"
                },
                {
                    "N": "샤를로트",
                    "T": "하… 키라라, 너도 익숙해지라구. 이 둘과 함께 다니면 자주 볼 수 있는 광경이라서 말이지…"
                },
                {
                    "N": "_1005",
                    "T": "사이노, 혹시 시간 있어? 아니면 설마 「일곱 성인의 소환」 대회에 참가해야 해?"
                },
                {
                    "N": "사이노",
                    "T": "대회? 대회는 벌써 끝났어"
                },
                {
                    "N": "_1005",
                    "T": "어? 너 설마…"
                },
                {
                    "N": "사이노",
                    "T": "이미 「소환왕」 타이틀을 따냈지"
                },
                {
                    "N": "_0",
                    "T": "축하해"
                },
                {
                    "N": "_0",
                    "T": "쉽게 이겼어?"
                },
                {
                    "N": "사이노",
                    "T": "음, 중요한 순간에 「금단의 수」를 써서 카드를…"
                },
                {
                    "N": "사이노",
                    "T": "…크흠. 그건 됐고, 지금은 시간 괜찮아"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 어떤 일이 있었냐면…"
                },
                {
                    "N": "???",
                    "T": "시간이 흐르고…"
                },
                {
                    "N": "_1005",
                    "T": "하아… 목 말라… 설명만 대체 몇 번째인지…"
                },
                {
                    "N": "사이노",
                    "T": "같이 갈게. 페이몬 말처럼 내겐 질서를 유지하고 죄를 처단할 의무가 있으니까"
                },
                {
                    "N": "샤를로트",
                    "T": "키라라도 괜찮지?"
                },
                {
                    "N": "키라라",
                    "T": "응, 그래도 배달할 땐 거리를 유지해줘"
                },
                {
                    "N": "키라라",
                    "T": "수상한 건 알겠는데, 결정적인 증거가 없는 이상 고객은 고객이야"
                },
                {
                    "N": "_1005",
                    "T": "응, 알았어"
                },
                {
                    "N": "샤를로트",
                    "T": "그치만 멀리 떨어지면 말소리가 안 들릴 텐데. 만약 문제가 생기면 어떻게 알릴 거야?"
                },
                {
                    "N": "키라라",
                    "T": "그럴 땐 내 꼬리를 보면 돼"
                },
                {
                    "N": "_1005",
                    "T": "…꼬리? 어… 어느 꼬리 말이야?"
                },
                {
                    "N": "키라라",
                    "T": "둘 다지! 내가 고객이 소포 내용물을 확인하게 만들어볼게"
                },
                {
                    "N": "키라라",
                    "T": "정상적인 고객이고, 안에 카드 뒷면도 없으면 꼬리를 내릴게. 그러면 나서지 마"
                },
                {
                    "N": "키라라",
                    "T": "만약 상대가 진짜 「괴도」라면 나는…"
                },
                {
                    "N": "사이노",
                    "T": "꼬리로 바닥에 선을 그려"
                },
                {
                    "N": "샤를로트",
                    "T": "엥? 왜요!?"
                },
                {
                    "N": "사이노",
                    "T": "상대가 괴도잖아? 그러니까 「궤도」를 그려 우리에게 암시하는 거지"
                },
                {
                    "N": "샤를로트",
                    "T": "……"
                },
                {
                    "N": "키라라",
                    "T": "너무 부자연스럽지 않아!? 그런 이상한 짓은 싫어!"
                },
                {
                    "N": "사이노",
                    "T": "그래? 그럼 꼬리로 얼굴 뒤를 가리켜"
                },
                {
                    "N": "샤를로트",
                    "T": "그, 그건 또 왜요?"
                },
                {
                    "N": "사이노",
                    "T": "간단해. 카드 「뒷면」이니까 「뒤의 얼굴」을 가리키는 거지"
                },
                {
                    "N": "샤를로트",
                    "T": "……"
                },
                {
                    "N": "샤를로트",
                    "T": "이, 이런 창의적인 호적수는 처음이야…"
                },
                {
                    "N": "샤를로트",
                    "T": "사이노 씨, 신문 기사 타이틀 알바해볼 생각 없어요?"
                },
                {
                    "N": "_1005",
                    "T": "사이노의 유머가 마음에 들었다고…?"
                },
                {
                    "N": "키라라",
                    "T": "으아, 더 꾸물거리다간 배송 시간에 늦겠어!"
                },
                {
                    "N": "키라라",
                    "T": "이렇게 하자. 상대가 「괴도」면 꼬리를 하나는 높게 하나는 낮게 들게. 잘 보고 와서 처리해줘"
                },
                {
                    "N": "사이노",
                    "T": "내 말대로 안 해도 되겠어?"
                },
                {
                    "N": "키라라",
                    "T": "안 해요! 절대 싫어!"
                }
            ]
        ]
    },
    "4011003": {
        "Desc": "키라라와 함께 배송 장소로 가기",
        "Talk": [
            [
                {
                    "N": "키라라",
                    "T": "첫 번째 화염꽃… 도착했어"
                },
                {
                    "N": "_1005",
                    "T": "으… 근처에 집은 보이지도 않는데"
                },
                {
                    "N": "키라라",
                    "T": "직접 받아 가고 싶은가 보지. 전에도 이런 일은 있었어"
                },
                {
                    "N": "키라라",
                    "T": "시간이 좀 남았으니까, 일단 빨리 가서 숨어"
                },
                {
                    "N": "키라라",
                    "T": "잊지 마! 내 꼬리를 잘 보고 있어야 해!"
                }
            ]
        ]
    },
    "4011004": {
        "Desc": "은신처 찾기",
        "Talk": [
            [
                {
                    "N": "사이노",
                    "T": "여기로 하자. 숨기 좋고, 시야도 확보돼"
                },
                {
                    "N": "_1005",
                    "T": "분명 이상한 사람일 거야! 이런 데서 만나자는 경우가 어딨어!"
                },
                {
                    "N": "사이노",
                    "T": "응, 나도 동의해"
                },
                {
                    "N": "사이노",
                    "T": "그래도 저쪽의 회사 명예가 걸려있으니, 키라라의 「미행(尾行)」을 보고 움직이자"
                },
                {
                    "N": "샤를로트",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "사이노",
                    "T": "왜 그래? 말 그대로 「꼬리의 행동」을 말한…"
                },
                {
                    "N": "_1005",
                    "T": "아이, 알고 있어…. 우리도 알아들었다고…"
                },
                {
                    "N": "???",
                    "T": "바위 뒤에서 잠시 기다린다…"
                },
                {
                    "N": "_1005",
                    "T": "…저기 봐! 정말 누가 왔어!"
                },
                {
                    "N": "데데바바",
                    "T": "네가 「코마니야」의 배달부인가?"
                },
                {
                    "N": "키라라",
                    "T": "맞아요, 「데데바바」 씨 맞으시죠?"
                },
                {
                    "N": "데데바바",
                    "T": "「물건」은?"
                },
                {
                    "N": "키라라",
                    "T": "아, 여기 있습니다. 받으세요"
                },
                {
                    "N": "데데바바",
                    "T": "……"
                },
                {
                    "N": "키라라",
                    "T": "내용물을 확인해보세요. 최근 며칠 동안 이곳저곳을 돌아다닌 데다, 길도 험하고 날씨도 오락가락해서 내용물이 괜찮을지 모르겠어요"
                },
                {
                    "N": "데데바바",
                    "T": "괜찮아. 오면서 안의 물건을 본 건 아니겠지?"
                },
                {
                    "N": "키라라",
                    "T": "아뇨, 아뇨. 그건 저희 회사의 금기라서요"
                },
                {
                    "N": "키라라",
                    "T": "안에 든 게 중요한 물건이라면 꼭 한번 확인해보시는 걸 권장해드립니다. 문제가 있다면 당장 배상해드릴 수 있으니까요"
                },
                {
                    "N": "데데바바",
                    "T": "괜찮다니까 왜 또 말해?"
                },
                {
                    "N": "파박",
                    "T": "형님, 아무래도 배달부 혼자인 모양인데요"
                },
                {
                    "N": "파파크",
                    "T": "그러면 차라리…"
                },
                {
                    "N": "데데바바",
                    "T": "이봐, 너. 오늘 혼자 온 거냐?"
                },
                {
                    "N": "키라라",
                    "T": "네? 어… 그렇죠. 배송하는데 여럿이서 올 리가 절대 없잖아요"
                },
                {
                    "N": "키라라",
                    "T": "(큰일이야! 거짓말에 약해서 꼬리가 멋대로 날뛰기 시작했어!)"
                },
                {
                    "N": "_1005",
                    "T": "신호다!"
                },
                {
                    "N": "_1005",
                    "T": "어? 그런데… 약속한 거랑 다르잖아!?"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "키라라",
                    "T": "아아, 참참참. 그게… 이, 이게 일을 시작한 이래 백 번째 소포거든요. 매우 의미가 크죠!"
                },
                {
                    "N": "키라라",
                    "T": "제가 배송한 게 어떤 우편물인지 알려주시면 매우 기쁠 것 같아요!"
                },
                {
                    "N": "_1005",
                    "T": "꼬리가 더 격렬하게 움직이고 있어!"
                },
                {
                    "N": "_1005",
                    "T": "으아, 이거 가야 해 말아야 해!?"
                },
                {
                    "N": "사이노",
                    "T": "꼬리가 계속 교차하고 있어…. 동쪽을 가리키는 건가? 아니면 서쪽?"
                },
                {
                    "N": "사이노",
                    "T": "…! 설마, 「협상 교착」이란 의미인가!"
                },
                {
                    "N": "_1005",
                    "T": "너무 억지잖아! 꼬리로 어떻게 그런 걸 전하냐고!"
                },
                {
                    "N": "데데바바",
                    "T": "흠… 수상하군, 너무 수상해. 배달부, 왜 이렇게 물건에 관심이 많지?"
                },
                {
                    "N": "키라라",
                    "T": "아하하… 그, 그건 고객을 향한 책임감이랄까… 진짜 안 보셔도 되겠어요?"
                },
                {
                    "N": "파박",
                    "T": "형님, 해치우죠!"
                },
                {
                    "N": "파파크",
                    "T": "여기서 해치우면 아무도 모를 거예요!"
                },
                {
                    "N": "키라라",
                    "T": "아… 그럼 시간 내서 평가에 별 5개 부탁드려도 될까요…"
                },
                {
                    "N": "데데바바",
                    "T": "흥, 시간 내서 널 묻어주마!"
                },
                {
                    "N": "_1005",
                    "T": "으악! 칼까지 꺼냈어! 고민할 때가 아니야!"
                },
                {
                    "N": "_1005",
                    "T": "당장 키라라를 구하러 가자!"
                },
                {
                    "N": "파박",
                    "T": "형님! 지원군이 있어요!"
                },
                {
                    "N": "데데바바",
                    "T": "뭐가 무서워? 그냥 덤벼!"
                },
                {
                    "N": "파파크",
                    "T": "응? 잠깐… 저, 저건… 대풍기관 사이노잖아!"
                },
                {
                    "N": "데데바바",
                    "T": "사, 사이노!?"
                }
            ]
        ]
    },
    "4011005": {
        "Desc": "적 처치하기",
        "Talk": []
    },
    "4011006": {
        "Desc": "수령인과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "키라라, 어디 다친 덴 없어?"
                },
                {
                    "N": "키라라",
                    "T": "휴, 괜찮아. 멀쩡해"
                },
                {
                    "N": "데데바바",
                    "T": "젠장… 이런 데서 붙잡힐 줄이야…"
                },
                {
                    "N": "사이노",
                    "T": "후회해도 늦었어. 너희라면 그 어떤 변명도 듣지 않을 테니까"
                },
                {
                    "N": "파박",
                    "T": "…알아요, 알고 있다고요!"
                },
                {
                    "N": "파파크",
                    "T": "…그러니까 대풍기관 사이노 님. 저, 전 기절하고 싶지 않아요. 살살해주세요!"
                },
                {
                    "N": "사이노",
                    "T": "너희 하는 거에 달렸지"
                },
                {
                    "N": "파파크",
                    "T": "…말할게요. 말한다고요"
                },
                {
                    "N": "사이노",
                    "T": "어떤 물건이지?"
                },
                {
                    "N": "파파크",
                    "T": "카드 뒷면이에요. 각지에서 모은 「일곱 성인의 소환」 카드 뒷면이요…"
                },
                {
                    "N": "_1005",
                    "T": "뒤에 보물상자가 그려진 거?"
                },
                {
                    "N": "파박",
                    "T": "맞아요, 맞아. 알고 계셨군요!"
                },
                {
                    "N": "_0",
                    "T": "당신들은 누구죠?"
                },
                {
                    "N": "_0",
                    "T": "어째서 카드 뒷면을 훔친 거죠?"
                },
                {
                    "N": "파박",
                    "T": "우, 우린 그냥… 보물 사냥단일 뿐이에요…"
                },
                {
                    "N": "파파크",
                    "T": "도둑질로 만족하지 못한 녀석들이 있어서, 큰 건을 노리다 보니… 그냥…"
                },
                {
                    "N": "사이노",
                    "T": "말해"
                },
                {
                    "N": "파파크",
                    "T": "세상에 깜짝 놀랄 국제 범죄를 일으키고 싶었어요!"
                },
                {
                    "N": "_1005",
                    "T": "국제 범죄?"
                },
                {
                    "N": "파박",
                    "T": "이 나라 저 나라에서 같은 시간대에 중요한 보물 하나를 훔치는 거죠…"
                },
                {
                    "N": "파박",
                    "T": "그렇게 하면, 모두가 우리 보물 사냥단이 최고의 국제 범죄 집단이란 걸 알 테니까요!"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "파박",
                    "T": "으… 이… 이젠 틀렸지만요…"
                },
                {
                    "N": "_1005",
                    "T": "그거랑 카드 뒷면이랑 무슨 상관인데?"
                },
                {
                    "N": "파파크",
                    "T": "그러니까, 이 위대한 계획을 모든 보물 사냥단에 전할 적당한 방법이 없었어요…"
                },
                {
                    "N": "파파크",
                    "T": "그러다 문뜩 누군가가 「일곱 성인의 소환」이 인기니까 카드를 이용하면 이런저런 수사를 비껴갈 수 있을 거라 말했어요"
                },
                {
                    "N": "_1005",
                    "T": "아, 원래 너희가 직접 만든 카드였구나"
                },
                {
                    "N": "파파크",
                    "T": "네…. 모든 보물 사냥단 단원은 보물상자를 어떻게 다뤄야 하는지 알거든요…"
                },
                {
                    "N": "파파크",
                    "T": "다른 사람이 가져가지 못하게 일단 그것을 묻는다. 그 점을 활용하면…"
                },
                {
                    "N": "파박",
                    "T": "쉿, 그만 말해. 그러다 모든 계획을 들키겠어…"
                },
                {
                    "N": "사이노",
                    "T": "……"
                },
                {
                    "N": "사이노",
                    "T": "어차피 실패할 계획 따위가 목숨보다 중요한가 보군"
                },
                {
                    "N": "파파크",
                    "T": "으아아! 아뇨, 아닙니다. 말할게요…"
                },
                {
                    "N": "파파크",
                    "T": "흙이나 모래에 물을 섞고 카드를 덮은 다음… 조금 뒤 닦아내면…"
                },
                {
                    "N": "파파크",
                    "T": "이렇게 돼요"
                },
                {
                    "N": "_1005",
                    "T": "「모든 보물 사냥단 형제여, 큰 건이다. 다들 비수를 들어 올리고 얼굴을 가려라. 가능하면 동물 짐꾼도 데려오고…」"
                },
                {
                    "N": "_1005",
                    "T": "「아, 동물 짐꾼이 없는 지역은…」"
                },
                {
                    "N": "_1005",
                    "T": "뭐야, 쓸데없는 말이 가득한데?"
                },
                {
                    "N": "파박",
                    "T": "쓸데없다니요? 전투 준비 과정이거든요!"
                },
                {
                    "N": "파파크",
                    "T": "해, 행동 시간이랑 계획도 마지막에 있다고요…"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 진짜네!"
                },
                {
                    "N": "샤를로트",
                    "T": "음… 객관적으로 봤을 때 전달 방법이 정말 창의적이야"
                },
                {
                    "N": "샤를로트",
                    "T": "근데 어째서 다시 회수한 거야?"
                },
                {
                    "N": "파박",
                    "T": "그게 다 보물 사냥단 중에 「일곱 성인의 소환」에 빠진 녀석이 생겨서예요!"
                },
                {
                    "N": "파박",
                    "T": "계획대로 움직이기만 하면 됐는데, 못 참고 카드 게임을 하겠대요! 그것도 카드 뒷면을 자랑까지 해대며!"
                },
                {
                    "N": "파박",
                    "T": "그게 끝이면 말도 안 해요. 그러다 결국… 카드 뒷면을 뺏기고 말았다고요!"
                },
                {
                    "N": "샤를로트",
                    "T": "계획이 들킬까 봐 급하게 골목 대회에 흘러 들어간 카드 뒷면을 회수한 거구나"
                },
                {
                    "N": "파파크",
                    "T": "골목 대회뿐만이 아니에요. 결국 어찌어찌 모든 카드 뒷면을 되찾긴 했지만…"
                },
                {
                    "N": "파파크",
                    "T": "계획이 들통날 걸 고려해 다시 카드를 만들어서 바뀐 행동 시간을 퍼뜨릴 생각이었죠…"
                },
                {
                    "N": "파파크",
                    "T": "만일을 대비해 안전과 시간 준수가 업계 최고인 「코마니야」에 맡기기까지 했는데…"
                },
                {
                    "N": "키라라",
                    "T": "엣? 아… 어… 치, 칭찬 고마워요…"
                },
                {
                    "N": "샤를로트",
                    "T": "보내는 사람이 현지에 남아있던 건, 앞으로의 작전을 이어가기 위해서였군"
                },
                {
                    "N": "샤를로트",
                    "T": "카드 뒷면을 가져간 사람들이 보물 사냥단을 만난 이유도 설명이 돼…"
                },
                {
                    "N": "_1005",
                    "T": "그렇네! 왜 가는 길마다 보물 사냥단이 있나 했더니, 당사자들의 입막음을 하려고 그랬던 거구나!"
                },
                {
                    "N": "파파크",
                    "T": "우, 우리가 아는 건 이 정도예요. 정보도 제공해드렸으니… 사이노 님, 부디 아량을 베풀어주세요…"
                },
                {
                    "N": "사이노",
                    "T": "너희에게 맞는 심판이 내려질 테지. 쓸데없는 말은 그만하고, 이만 가자"
                }
            ]
        ]
    },
    "4011013": {
        "Desc": "카라반 수도원에서 사이노와 대화하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "사이노와 함께 카라반 수도원으로 돌아오고 얼마 뒤…"
                },
                {
                    "N": "사이노",
                    "T": "범인들은 일단 가둬뒀어. 나중에 수메르성으로 데려갈 거야"
                },
                {
                    "N": "_0",
                    "T": "수고가 많네"
                },
                {
                    "N": "사이노",
                    "T": "내가 마땅히 해야 할 일이지. 모두 너희 덕분이야"
                },
                {
                    "N": "샤를로트",
                    "T": "(일하는 사이노 씨는 완전히 다른 사람 같구나)"
                },
                {
                    "N": "사이노",
                    "T": "그럼 나중에 또 보자"
                },
                {
                    "N": "샤를로트",
                    "T": "앗! 자, 자, 잠깐만요…. 수메르의 우승자를 좀 인터뷰하고 싶은데요"
                },
                {
                    "N": "사이노",
                    "T": "말해"
                },
                {
                    "N": "샤를로트",
                    "T": "이번 대회에 대한 사이노 씨의 감상을 말해주세요. 아니면… 이번 사건에 관한 것도 좋아요"
                },
                {
                    "N": "사이노",
                    "T": "흠…"
                },
                {
                    "N": "사이노",
                    "T": "「일곱 성인의 소환」은 제법 괜찮은 카드 게임이야. 예술이라고 불러도 될 정도지. 많은 이를 연결해주고, 듀얼의 재미를 느끼게 했어"
                },
                {
                    "N": "사이노",
                    "T": "난 세상 모든 사람이 이 즐거움을 알았으면 해"
                },
                {
                    "N": "샤를로트",
                    "T": "멋진 발언이에요. 기사의 마지막 문구로 써도 되겠는걸요"
                },
                {
                    "N": "사이노",
                    "T": "그렇기에, 만약 위법자들이 이 게임을 더럽히고 사리사욕을 채우려 한다면… 어디에 있든, 어디로 도망치든 반드시 찾아서 심판의 뇌정을 내리겠어!"
                },
                {
                    "N": "샤를로트",
                    "T": "헉… 조, 조, 좋아요. 흥분하지 마세요. 진정하시고요…"
                },
                {
                    "N": "샤를로트",
                    "T": "어디 보자…"
                },
                {
                    "N": "샤를로트",
                    "T": "「『카드』 속에 묻힌 『보물』, 『소환』 아래 숨어있던… 어…」"
                },
                {
                    "N": "사이노",
                    "T": "미스「터리」"
                },
                {
                    "N": "샤를로트",
                    "T": "오! 좋은데요!"
                },
                {
                    "N": "_1005",
                    "T": "둘이 죽이 참 잘 맞네…"
                },
                {
                    "N": "사이노",
                    "T": "다른 볼일 없으면 이만 실례하지"
                },
                {
                    "N": "사이노",
                    "T": "다른 지역에 보물 사냥단의 「털이」 계획을 조심하라고 전해야 하니까"
                },
                {
                    "N": "_0",
                    "T": "응, 조심히 가"
                },
                {
                    "N": "_0",
                    "T": "다음에 「일곱 성인의 소환」 같이 하자"
                },
                {
                    "N": "사이노",
                    "T": "응, 좋지"
                },
                {
                    "N": "_1005",
                    "T": "사건에 한참을 매달렸는데, 결국 「괴도단」은 「보물 사냥단」이었다니…"
                },
                {
                    "N": "_1005",
                    "T": "좀 실망이네… 카드 뒷면에 세상이 놀랄만한 보물의 단서가 있을 줄 알았는데"
                },
                {
                    "N": "샤를로트",
                    "T": "그런 말 하지 마. 좋게 생각하자, 커다란 국제 범죄를 해결한 거잖아!"
                },
                {
                    "N": "샤를로트",
                    "T": "「단독 기사」의 소재가 부족하지 않겠는걸"
                },
                {
                    "N": "_1005",
                    "T": "남은 의문은 「일곱 성인의 소환」의 두 제작자 정도인가"
                },
                {
                    "N": "키라라",
                    "T": "하하, 다들 「일곱 성인의 소환」을 엄청 좋아하나 봐"
                },
                {
                    "N": "_0",
                    "T": "카드 게임이 재밌거든"
                },
                {
                    "N": "_0",
                    "T": "친구 사귀는 게 재밌어서"
                },
                {
                    "N": "키라라",
                    "T": "그럼, 나한테 특별한 소포가 있는데 다 같이 배송하러 갈래?"
                },
                {
                    "N": "_1005",
                    "T": "「일곱 성인의 소환」에 관한 거야?"
                },
                {
                    "N": "키라라",
                    "T": "응, 맞아. 직접 가보면 알아"
                },
                {
                    "N": "키라라",
                    "T": "사이노 씨가 바쁘지만 않았어도 같이 데려가는 건데"
                },
                {
                    "N": "샤를로트",
                    "T": "그래도 돼? 고객 정보 때문에 안 된다며…"
                },
                {
                    "N": "키라라",
                    "T": "아, 이번 건은 괜찮아"
                },
                {
                    "N": "키라라",
                    "T": "왜냐면… 회사에서 시킨 업무가 아니거든"
                },
                {
                    "N": "키라라",
                    "T": "이건 회사에 오랫동안 보관되어 있던 건데, 수취인을 찾지 못한 데다 근처 이웃들도 어디 갔는지 모른다고 했거든"
                },
                {
                    "N": "_1005",
                    "T": "「주인 잃은 소포」란 거야?"
                },
                {
                    "N": "키라라",
                    "T": "그렇지, 지난달에 보관 기간이 끝나서 처리해야 하는 상황이야"
                },
                {
                    "N": "샤를로트",
                    "T": "보낸 사람한테 반송하면 안 돼?"
                },
                {
                    "N": "키라라",
                    "T": "그게… 보낸 사람이… 돌아가셨거든"
                },
                {
                    "N": "_1005",
                    "T": "그럴 수가…"
                },
                {
                    "N": "키라라",
                    "T": "…이 소포를 받지 못하면, 보내는 사람도 받는 사람도 슬퍼할 거야"
                },
                {
                    "N": "키라라",
                    "T": "그래서 내 멋대로 남는 시간에 수메르 이곳저곳에 수소문해 결국 수취인의 행방을 알아냈어. 그의 과거도 말이지"
                },
                {
                    "N": "_1005",
                    "T": "와! 굉장해! 그래서 누구였는데?"
                },
                {
                    "N": "키라라",
                    "T": "그건… 헤헤, 따라와 보면 알아"
                },
                {
                    "N": "키라라",
                    "T": "내 느낌인데… 상대방도 「일곱 성인의 소환」을 사랑하는 너희를 알게 되면 좋아할 거야"
                },
                {
                    "N": "샤를로트",
                    "T": "좋은 기삿거리가 될 것 같군…. 음! 나도 갈게"
                },
                {
                    "N": "_1005",
                    "T": "키라라가 저렇게까지 말하니 신경 쓰이네…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 너도 갈 거지?"
                },
                {
                    "N": "_0",
                    "T": "물론이야"
                },
                {
                    "N": "_0",
                    "T": "플레이어로서의 의무지"
                },
                {
                    "N": "키라라",
                    "T": "응, 그럼 다같이 비마라 마을로 출발!"
                }
            ]
        ]
    },
    "4011007": {
        "Desc": "비마라 마을로 가서 택배 전달하기",
        "Talk": [
            [
                {
                    "N": "키라라",
                    "T": "단서가 비마라 마을을 가리키고 있어. 정확히 어느 집에 사는진 아직 모르지만"
                },
                {
                    "N": "키라라",
                    "T": "사람들한테 물어보자"
                },
                {
                    "N": "_1005",
                    "T": "그 사람에 대한 특징은 없어?"
                },
                {
                    "N": "키라라",
                    "T": "이름은 가비피담, 아카데미아의 학자래"
                },
                {
                    "N": "_1005",
                    "T": "가비피담. 응, 기억했어"
                }
            ]
        ]
    },
    "4011008": {
        "Desc": "자디스에게 학자의 행방 묻기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "안녕, 너 혹시 가비피담이 어디 사는지 알아?"
                },
                {
                    "N": "자디스",
                    "T": "처음 듣는 이름인데…"
                },
                {
                    "N": "_1005",
                    "T": "아카데미아 학자야"
                },
                {
                    "N": "자디스",
                    "T": "학자야 있긴 한데… 그런 이름은 못 들어봤어"
                },
                {
                    "N": "자디스",
                    "T": "근데 그거 정확한 정보야? 나… 그 사람에게 6대 학파 선택에 관한 조언을 듣고 싶어!"
                },
                {
                    "N": "_1005",
                    "T": "음… 진짜 모르나 보네. 다른 사람한테 물어보자"
                }
            ]
        ]
    },
    "4011009": {
        "Desc": "아레소에게 학자의 행방 묻기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "안녕, 우린 가비피담이란 학자를 찾고 있는데"
                },
                {
                    "N": "아레소",
                    "T": "가비피담? 모르겠는데, 처음 들어봐…"
                },
                {
                    "N": "아레소",
                    "T": "아, 잠깐. 혹시 얼마 전에 새로 이사 온 사람을 말하는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "뭐 떠오르는 거 있어?"
                },
                {
                    "N": "아레소",
                    "T": "그 사람, 논문에 시달린 사람처럼 엄청 괴로운 얼굴을 하고 있었어"
                },
                {
                    "N": "아레소",
                    "T": "보니까 촌장님을 찾아가던데, 머물 곳을 찾는 것 같더라"
                },
                {
                    "N": "아레소",
                    "T": "비마라 마을은 휴양하기 좋은 곳이거든, 나도 결국 다시 돌아왔잖아"
                },
                {
                    "N": "_1005",
                    "T": "알았어, 고마워. 우리 바로 촌장에게 가보자"
                },
                {
                    "N": "아레소",
                    "T": "응, 너희도 일이 안 풀릴 땐 비마라 마을에 며칠 묵어봐"
                }
            ]
        ]
    },
    "4011010": {
        "Desc": "촌장에게 학자의 행방 묻기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "촌장 할아버지, 물어볼 게 있는데"
                },
                {
                    "N": "아마디아",
                    "T": "그래, 말해보거라"
                },
                {
                    "N": "_1005",
                    "T": "가비피담이란 학자가 어디 사는지 혹시 알아?"
                },
                {
                    "N": "아마디아",
                    "T": "가비피담? 아, 그 친구로구먼…"
                },
                {
                    "N": "_1005",
                    "T": "알아?"
                },
                {
                    "N": "아마디아",
                    "T": "알다마다. 우리 집의 방을 하나 빌렸거든. 기분 전환을 하고 싶다나"
                },
                {
                    "N": "아마디아",
                    "T": "그런데 이게 웬걸? 방 안에 들어간 지 며칠이 지났는데 거의 나오질 않는 거야. 남들과 인사도 안 하고"
                },
                {
                    "N": "아마디아",
                    "T": "그게 어딜 봐서 기분 전환인지… 그냥 마음을 걸어 잠근 것 같다니까…"
                },
                {
                    "N": "아마디아",
                    "T": "근데 혹시 친구들이니?"
                },
                {
                    "N": "키라라",
                    "T": "네, 그렇다고 할 수 있죠"
                },
                {
                    "N": "_1005",
                    "T": "(엥? 또 꼬리가 요동치네. 아, 거짓말할 때마다 이러는 건가?)"
                },
                {
                    "N": "아마디아",
                    "T": "그래, 그랬구나…. 친구가 필요할 것 같긴 했어"
                },
                {
                    "N": "아마디아",
                    "T": "저쪽 구석 방에 있으니 가서 얘기 나눠보려무나"
                },
                {
                    "N": "_1005",
                    "T": "응, 고마워, 촌장 할아버지!"
                },
                {
                    "N": "아마디아",
                    "T": "고맙긴… 난 그저 이곳에 오는 모든 사람이 행복하길 바랄 뿐이야"
                }
            ]
        ]
    },
    "4011011": {
        "Desc": "오두막으로 가서 가비피담과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기야. 일단 문을 두드려볼까?"
                },
                {
                    "N": "_1005",
                    "T": "안에 누구 있어? 가비피담이란 사람을 찾고 있는데"
                },
                {
                    "N": "가비피담",
                    "T": "……"
                },
                {
                    "N": "가비피담",
                    "T": "…내가 가비피담인데, 무슨 용건이지?"
                },
                {
                    "N": "키라라",
                    "T": "가비피담 씨, 전 「코마니야」의 배달부인 키라라예요. 배송이 많이 늦어졌네요. 여기 받으실 소포입니다"
                },
                {
                    "N": "가비피담",
                    "T": "내… 소포?"
                },
                {
                    "N": "키라라",
                    "T": "굴랍 씨가 보낸 거예요"
                },
                {
                    "N": "가비피담",
                    "T": "…뭐, 뭐라고? 굴랍이라니…? 그 녀석은 이미…"
                },
                {
                    "N": "키라라",
                    "T": "네… 친구분께서 생전에 저희 회사에 맡기신 거죠"
                },
                {
                    "N": "가비피담",
                    "T": "친구라니… 하… 그 녀석의 병을 낫게 하지도, 삶의 마지막 순간에 곁에 있어 주지도 못했는데… 「친구」가 가당키나 할까…"
                },
                {
                    "N": "키라라",
                    "T": "그런 말 마세요. 당신이 굴랍 씨와 함께 만든 「일곱 성인의 소환」이 많은 사랑을 받고 있는걸요. 그분도 분명 기뻐하셨을 거예요"
                },
                {
                    "N": "_1005",
                    "T": "뭐!? 이… 이 사람이 「일곱 성인의 소환」의 제작자라고!?"
                },
                {
                    "N": "가비피담",
                    "T": "하아… 대체 왜… 어째서 그런 천재에게 불행이 닥친 걸까…"
                },
                {
                    "N": "샤를로트",
                    "T": "괜찮다면 저희에게 얘기를 들려주시겠어요? 말하고 나면 기분이 나아질 거예요"
                },
                {
                    "N": "가비피담",
                    "T": "……"
                },
                {
                    "N": "가비피담",
                    "T": "후… 네 말이 맞아. 지금이 말할 때일지도 모르겠어…"
                },
                {
                    "N": "가비피담",
                    "T": "정말… 내 얘길 들어줄 거야?"
                },
                {
                    "N": "_0",
                    "T": "알고 싶어요…"
                },
                {
                    "N": "_0",
                    "T": "말하면 나아질 거예요…"
                },
                {
                    "N": "가비피담",
                    "T": "그래… 사실 그리 대단한 이야기는 아니야…"
                },
                {
                    "N": "가비피담",
                    "T": "나와 굴랍은 어렸을 때부터 함께 배우고 자랐어"
                },
                {
                    "N": "가비피담",
                    "T": "녀석은 손에 붕대를 감았다는 점만 빼면 조금도 비늘병 환자처럼 보이지 않았어. 긍정적이고 온순하고 상냥했지…"
                },
                {
                    "N": "가비피담",
                    "T": "그러다 우린 함께 아카데미아에 입학했고, 굴랍은 명론파의 다스터자리까지 올랐어"
                },
                {
                    "N": "샤를로트",
                    "T": "제법 높은 직위인 거로 알고 있는데요"
                },
                {
                    "N": "가비피담",
                    "T": "하하… 맞아, 녀석은 정말 대단했지…"
                },
                {
                    "N": "가비피담",
                    "T": "하지만 얼마 지나지 않아 비늘병의 병세가 깊어졌고 합병증 증세까지 나타나기 시작했어…"
                },
                {
                    "N": "가비피담",
                    "T": "그 후엔 병원 침대에 누워 치료에 전념하느라 연구는 중단됐지"
                },
                {
                    "N": "가비피담",
                    "T": "난 매일 병문안을 갔는데, 녀석은 내게 오히려 너무 자주 올 필요 없다더군…"
                },
                {
                    "N": "샤를로트",
                    "T": "당신 연구에 차질이 생길까 봐 걱정돼서 그랬겠죠"
                },
                {
                    "N": "가비피담",
                    "T": "나도 알아…. 하지만 굴랍이 그럴수록 난 견딜 수 없었어. 더 우수한 건 그 녀석인데…"
                },
                {
                    "N": "가비피담",
                    "T": "병원에 있는 동안 딱히 할 일이 없던 우리는 카드에 그림을 그리기 시작했어"
                },
                {
                    "N": "가비피담",
                    "T": "그렇게 「일곱 성인의 소환」이 만들어진 거야"
                },
                {
                    "N": "_0",
                    "T": "「우정」으로 탄생한 게임이었군요…"
                },
                {
                    "N": "가비피담",
                    "T": "그건 그냥 게임이 아냐…. 그걸 만들 때, 관련 원소 이론 지식을 안에 녹였거든"
                },
                {
                    "N": "가비피담",
                    "T": "굴랍이 완쾌하면 함께 관련 주제를 연구하자고 했는데, 결국…"
                },
                {
                    "N": "_1005",
                    "T": "너무 슬퍼하지 마. 「일곱 성인의 소환」 자체가 너희가 함께 연구한 성과잖아"
                },
                {
                    "N": "_1005",
                    "T": "게다가 엄청 많은 사람에게 사랑받고 있어"
                },
                {
                    "N": "가비피담",
                    "T": "하아… 녀석이 떠난 뒤, 난 다른 사람과 「일곱 성인의 소환」을 해보려고 했지만…"
                },
                {
                    "N": "가비피담",
                    "T": "테이블에서 고갤 들 때마다… 눈앞에 녀석의 모습이 떠오르더라. 단 한 번도 내 곁을 떠난 적 없는 것처럼…"
                },
                {
                    "N": "가비피담",
                    "T": "하지만 나도 알아. 그건 그저 환영이라는 걸…"
                },
                {
                    "N": "_1005",
                    "T": "#응… 이해해. 언젠가 나랑 {NICKNAME}이(가) 헤어지는 날이 오면, 나도 적응이 안 될 거야…. 허공에 혼잣말을 할지도 모르지…"
                },
                {
                    "N": "가비피담",
                    "T": "그래…. 지인들은 이제 그만 놓아주고 「일곱 성인의 소환」을 즐기라고 하더라. 「제작자」 중 한 사람이니 뭐니 하면서…"
                },
                {
                    "N": "가비피담",
                    "T": "하지만… 굴랍이 떠난 지금, 내게 「일곱 성인의 소환」이 무슨 의미가 있겠어…"
                },
                {
                    "N": "키라라",
                    "T": "…가비피담 씨, 소포에 뭐가 들었는지 확인해보시는 게 어떨까요?"
                },
                {
                    "N": "가비피담",
                    "T": "…아, 그렇지"
                },
                {
                    "N": "가비피담",
                    "T": "…! 이건… 편지잖아?"
                },
                {
                    "N": "가비피담",
                    "T": "……"
                },
                {
                    "N": "가비피담",
                    "T": "굴랍… 이 자식… 이런 순간에도 여전하구나…"
                },
                {
                    "N": "키라라",
                    "T": "「일곱 성인의 소환」을 많이 해보진 않았지만, 그게 사람들에게 큰 기쁨을 줬다는 건 알아요"
                },
                {
                    "N": "샤를로트",
                    "T": "응, 어느 플레이어의 말을 빌리자면, 사람 사이를 연결해주고, 듀얼의 재미를 느끼게 하는 게임이지"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 여기까지 오면서 그런 일을 엄청 많이 봐왔는걸!"
                },
                {
                    "N": "_1005",
                    "T": "원한다면 하나하나씩 들려줄 수 있어"
                },
                {
                    "N": "가비피담",
                    "T": "…그렇게 말해줘서 고맙군"
                },
                {
                    "N": "_0",
                    "T": "영원한 헤어짐은 없어요"
                },
                {
                    "N": "_0",
                    "T": "그저 다른 방식으로 곁에 있는 것뿐이죠"
                },
                {
                    "N": "가비피담",
                    "T": "…네 말이 맞아"
                },
                {
                    "N": "가비피담",
                    "T": "하하… 굴랍, 이 편지를 남길 때 넌 여기까지 생각해뒀던 거냐…"
                },
                {
                    "N": "가비피담",
                    "T": "네 비전 상자는… 내가 줄곧 지니고 있었어…"
                },
                {
                    "N": "가비피담",
                    "T": "네가 특별히 그려준 카드를, 쓰지 않으면 너무 아깝잖아…"
                },
                {
                    "N": "가비피담",
                    "T": "녀석이 이곳에 있었다면 분명 이렇게 말했겠지——"
                },
                {
                    "N": "가비피담",
                    "T": "「친구들, 우리 같이 『일곱 성인의 소환』 한 판 할까?」"
                },
                {
                    "N": "_0",
                    "T": "물론이죠"
                }
            ]
        ]
    },
    "4011012": {
        "Desc": "모두와 작별 인사하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "가비피담의 마음이 한결 편해진 모양이야. 너랑 게임할 때 미소까지 짓던데"
                },
                {
                    "N": "샤를로트",
                    "T": "슬픔을 완전히 떨쳐내기까진 시간이 걸리겠지만, 좋은 시작이네"
                },
                {
                    "N": "_1005",
                    "T": "응! 키라라가 소포를 버리지 않아서 정말 다행이야"
                },
                {
                    "N": "키라라",
                    "T": "뭐랄까… 사장님이 처리하라고 하는데 그러면 안 될 것 같다는 생각이 들더라고. 꼭 상대에게 전달해주고 싶었어"
                },
                {
                    "N": "_1005",
                    "T": "이게 바로 「요괴」의 직감인가?"
                },
                {
                    "N": "키라라",
                    "T": "글쎄, 그럴지도… 아니면 보내는 사람의 마음이 전달되지 못하는 게 그냥 싫었는지도 몰라"
                },
                {
                    "N": "샤를로트",
                    "T": "난 슬슬 이만 가봐야겠어"
                },
                {
                    "N": "_1005",
                    "T": "폰타인으로 돌아가는 거야?"
                },
                {
                    "N": "샤를로트",
                    "T": "응, 「카드 괴도」 사건도 마무리됐고, 제법 괜찮은 이야기도 들었잖아. 원고 쓰는 데만 며칠은 걸리겠는걸"
                },
                {
                    "N": "샤를로트",
                    "T": "참, 그러고 보니 너희 둘의 인터뷰를 빼놨네"
                },
                {
                    "N": "샤를로트",
                    "T": "이번 여정에서 많은 일을 겪었는데, 어땠어?"
                },
                {
                    "N": "_0",
                    "T": "새로운 친구를 잔뜩 사귀었어…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 가장 큰 수확은 새로운 친구들을 많이 알게 된 거야!"
                },
                {
                    "N": "_0",
                    "T": "「일곱 성인의 소환」을 더 많이 알게 됐어…"
                },
                {
                    "N": "_1005",
                    "T": "응! 이제 카드 게임할 때 더 많은 게 떠오를 거야!"
                },
                {
                    "N": "샤를로트",
                    "T": "그렇구나, 둘의 감상도 이 샤를로트의 「단독 기사」에 넣어줄게"
                },
                {
                    "N": "샤를로트",
                    "T": "나중에 폰타인에 오면 《스팀버드》 신문 사는 거 잊지 마!"
                },
                {
                    "N": "키라라",
                    "T": "그럼 나도 이만 이나즈마로 돌아가야겠다. 이번 일을 사장님께 보고드려야지"
                },
                {
                    "N": "_0",
                    "T": "조심히 가"
                },
                {
                    "N": "샤를로트",
                    "T": "응! 분명 또 만날 거야"
                },
                {
                    "N": "샤를로트",
                    "T": "그때 또 기회가 되면 「일곱 성인의 소환」 같이 하자!"
                }
            ]
        ]
    }
}