// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "부금",
            "ID": "21094",
            "Count": 213
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 169
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 168
        },
        {
            "Name": "무월",
            "ID": "2501",
            "Count": 147
        },
        {
            "Name": "영연",
            "ID": "21307",
            "Count": 92
        },
        {
            "Name": "나 씨 아저씨",
            "ID": "2491",
            "Count": 29
        },
        {
            "Name": "육 할아버지",
            "ID": "2493",
            "Count": 28
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 9
        },
        {
            "Name": "오트몽테뉴",
            "ID": "2498",
            "Count": 5
        },
        {
            "Name": "진 씨",
            "ID": "2492",
            "Count": 4
        },
        {
            "Name": "박소",
            "ID": "2514",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "침옥의 축복",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 71102,
            "Name": "찻잎의 선산, 이름하여 교영",
            "Desc": "침옥 협곡에 도착하자마자 부금 선인에게 이 지역의 물과 흙의 불균형을 조사해 달라는 부탁을 받았다…",
            "Track": [
                71103
            ],
            "R": [
                171102
            ],
            "RP": [],
            "Sub": [
                7110201,
                7110202,
                7110205,
                7110203,
                7110204,
                7110207,
                7110208,
                7110212,
                7110214,
                7110213,
                7110215,
                7110216,
                7110217
            ]
        },
        {
            "_id": 71103,
            "Name": "가라앉은 옥을 찾아서",
            "Desc": "무월이 침옥 협곡의 물과 흙의 균형을 조절할 단서를 아는 듯하다…",
            "Track": [
                71100
            ],
            "R": [
                171103
            ],
            "RP": [],
            "Sub": [
                7110302,
                7110303,
                7110345,
                7110304,
                7110349,
                7110351,
                7110344,
                7110305,
                7110306,
                7110307,
                7110350,
                7110308,
                7110309,
                7110347,
                7110348,
                7110310,
                7110311,
                7110313,
                7110315,
                7110318,
                7110319,
                7110320,
                7110321,
                7110322,
                7110323,
                7110325,
                7110326,
                7110328,
                7110330,
                7110332,
                7110334,
                7110335,
                7110336,
                7110337,
                7110342,
                7110339,
                7110341,
                7110338,
                7110340,
                7110301,
                7110343,
                7110312,
                7110314,
                7110316,
                7110324,
                7110327,
                7110329,
                7110331,
                7110333,
                7110346,
                7110317
            ]
        },
        {
            "_id": 71100,
            "Name": "과거의 의식과 진심 어린 마음",
            "Desc": "부금 선인을 도와 침옥 협곡의 물과 흙의 균형을 조절하는 의식을 진행하자",
            "Track": [],
            "R": [
                171100
            ],
            "RP": [],
            "Sub": [
                7110001,
                7110088,
                7110002,
                7110003,
                7110080,
                7110004,
                7110005,
                7110007,
                7110066,
                7110074,
                7110072,
                7110067,
                7110009,
                7110010,
                7110020,
                7110069,
                7110068,
                7110021,
                7110025,
                7110084,
                7110026,
                7110027,
                7110028,
                7110063,
                7110029,
                7110030,
                7110083,
                7110031,
                7110032,
                7110033,
                7110034,
                7110064,
                7110035,
                7110044,
                7110045,
                7110046,
                7110082,
                7110048,
                7110049,
                7110050,
                7110051,
                7110052,
                7110085,
                7110053,
                7110054,
                7110055,
                7110056,
                7110057,
                7110071,
                7110081,
                7110058,
                7110059,
                7110087,
                7110086,
                7110060
            ]
        }
    ]
}

var _sq = {
    "7110201": {
        "Desc": "",
        "Talk": []
    },
    "7110202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "부금",
                    "T": "어서 와. 내 이름은 부금, 이곳의 선인이지. 여기는 내가 잠시 머물고 있는 작은 선계야"
                },
                {
                    "N": "_1005",
                    "T": "어라? 방금 전까지 산속이었는데 어떻게 갑자기…"
                },
                {
                    "N": "부금",
                    "T": "설명도 없이 초대가 너무 갑작스러웠나 보네. 무례를 용서해 줘"
                },
                {
                    "N": "_1005",
                    "T": "아무리 봐도 이건 초대가 아닌 것 같지만… 일단 그건 그렇다 치고…. 넌 침옥 협곡에 온 사람들을 전부 이곳으로 「휙」하고 데려오는 거야?"
                },
                {
                    "N": "부금",
                    "T": "후후, 그럴 리가. 요즘 침옥 협곡을 드나드는 자들은 많아졌지만, 너희처럼 이곳의 영맥과 잘 맞는 체질을 가진 사람은 드물거든. 그래서 초대한 거야"
                },
                {
                    "N": "_0",
                    "T": "저희가 누군지 아시나요?"
                },
                {
                    "N": "부금",
                    "T": "너희의 이름은 이미 강물을 거슬러 온 물고기들에게 들어서 알고 있었어. 오래전부터 한번 만나보고 싶었지"
                },
                {
                    "N": "부금",
                    "T": "아쉽게도 지금은 환영회를 열 만큼 여유로운 상황이 아니라서 말인데, 미안하지만 부탁 하나 해도 될까?"
                },
                {
                    "N": "_0",
                    "T": "말씀하세요"
                },
                {
                    "N": "_0",
                    "T": "저, 저희는 그냥 지나가던 길이었는데…"
                },
                {
                    "N": "_1005",
                    "T": "에이, 걱정 마! 우리가 그냥 지나가다가 모험에 휘말린 게 어디 한두 번이야? 일단 부금의 이야기를 들어보고 결정하는 게 어때?"
                },
                {
                    "N": "부금",
                    "T": "고마워. 침옥 협곡에는 교영 마을이라는 곳이 있는데, 너희도 그 이름은 들어봤지? 예로부터 향기로운 찻잎과 맑은 샘물로 유명한 곳이야. 사람들 인심도 넉넉하고, 강가의 조약돌조차 아름다운 곳이지"
                },
                {
                    "N": "_0",
                    "T": "그런데요…?"
                },
                {
                    "N": "부금",
                    "T": "그런데 얼마 전부터 침옥 협곡의 물과 흙이 변해서 찻잎의 향마저 영향을 받았어…. 이대로 가다가는 교영 마을이 쇠퇴해 버리고 말 거야"
                },
                {
                    "N": "부금",
                    "T": "너희가 나 대신 이 문제를 해결해 줄 수 있을까? 수맥은 협곡 곳곳으로 퍼져 있는데, 지금의 나는 힘이 부족하고 움직이기도 어려워서 너희의 도움에 기댈 수밖에 없어"
                },
                {
                    "N": "_1005",
                    "T": "#으음… 하지만 우리도 물이나 흙에 대해서는 딱히 아는 게 없는데. {NICKNAME}이(가) 주먹으로 해결할 수 있을 만한 단순한 문제는 없어?"
                },
                {
                    "N": "부금",
                    "T": "하하, 역시 들은 대로 솔직한 성격이네. 하지만 걱정 마, 너희에겐 천부적인 능력이 있거든. 문제의 원인을 발견하면 자연스럽게 알 수 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "그래도 이해가 잘 안 되는데요…"
                },
                {
                    "N": "부금",
                    "T": "「모든 걸 알고 사방을 돌아다닌다면 시시하지 않겠는가」——라고 말하고 싶지만, 사실 이 일은… 아니, 내 단편적인 말로 오해를 만들 순 없지. 미안해"
                },
                {
                    "N": "_0",
                    "T": "그렇군요. 완전히 이해했어요!"
                },
                {
                    "N": "부금",
                    "T": "#그럼 산길과 안개를 쉽게 헤쳐나갈 수 있도록 {NICKNAME}에게 속세를 거니는 선력을 나누어 줄게"
                },
                {
                    "N": "부금",
                    "T": "참, 그… 만나서 반가웠…"
                },
                {
                    "N": "_1005",
                    "T": "응?"
                },
                {
                    "N": "부금",
                    "T": "크흠! 아니, 이곳에 잘 왔다는 말이었어! 그러니까, 침옥 협곡에 말이야!"
                },
                {
                    "N": "_0",
                    "T": "고맙습니다"
                },
                {
                    "N": "_1005",
                    "T": "무슨 소리야? 네가 끌고 온 거면서!"
                },
                {
                    "N": "_0",
                    "T": "사실 그냥 지나가던 길이었지만요!"
                },
                {
                    "N": "부금",
                    "T": "#하하, 정말 미안. 너희랑은 직접 만나서 이야기해보고 싶었거든. 음… 이제 {NICKNAME}에게 내 선력이 깃들었으니까 일이 훨씬 수월해질 거야"
                },
                {
                    "N": "부금",
                    "T": "그럼 우선 선력의 오묘함부터 느껴보도록 할까"
                }
            ]
        ]
    },
    "7110205": {
        "Desc": "선력을 사용하여 비경에서 나가기",
        "Talk": []
    },
    "7110203": {
        "Desc": "교영 마을로 가기",
        "Talk": [
            [
                {
                    "N": "부금",
                    "T": "어서 와. 내 이름은 부금, 이곳의 선인이지. 여기는 내가 잠시 머물고 있는 작은 선계야"
                },
                {
                    "N": "_1005",
                    "T": "어라? 방금 전까지 배달 중이었는데 어떻게 갑자기…"
                },
                {
                    "N": "부금",
                    "T": "그렇구나, 그 상소지는 연을 만들 때 쓰는 거지? 하하… 너희에게서 행복한 축제의 분위기가 느껴지네. 내 갑작스러운 초대가 너희의 기분을 망친 게 아니면 좋겠는데"
                },
                {
                    "N": "_1005",
                    "T": "어라? 아, 해피 해등절! 이것도 초대라고 할 수 있는진 모르겠지만… 음, 여기에 온 건 우리뿐이야?"
                },
                {
                    "N": "부금",
                    "T": "#어… 맞아, 이곳의 영맥과 잘 맞는 체질을 가진 사람은 {NICKNAME}와(과) 페이몬뿐이었거든. 친구들이 걱정하겠네, 미안해"
                },
                {
                    "N": "_0",
                    "T": "저희가 누군지 아시나요?"
                },
                {
                    "N": "부금",
                    "T": "너희의 이름은 이미 강물을 거슬러 온 물고기들에게 들어서 알고 있었어. 오래전부터 한번 만나보고 싶었지"
                },
                {
                    "N": "부금",
                    "T": "아쉽게도 지금은 환영회를 열 만큼 여유로운 상황이 아니라서 말인데, 미안하지만 부탁 하나 해도 될까?"
                },
                {
                    "N": "_0",
                    "T": "말씀하세요"
                },
                {
                    "N": "_0",
                    "T": "음, 아직 배달해야 할 물건이 있는데…"
                },
                {
                    "N": "_1005",
                    "T": "마, 맞아… 그러니까 부금, 요점만 간단하게 말해줄 수 있어?"
                },
                {
                    "N": "부금",
                    "T": "고마워. 침옥 협곡에는 교영 마을이라는 곳이 있는데, 너희도 그 이름은 들어봤지? 예로부터 향기로운 찻잎과 맑은 샘물로 유명한 곳이야. 사람들 인심도 넉넉하고, 강가의 조약돌조차 아름다운 곳이지"
                },
                {
                    "N": "_0",
                    "T": "그런데요…?"
                },
                {
                    "N": "부금",
                    "T": "그런데 얼마 전부터 침옥 협곡의 물과 흙이 변해서 찻잎의 향마저 영향을 받았어…. 이대로 가다가는 교영 마을이 쇠퇴해 버리고 말 거야"
                },
                {
                    "N": "부금",
                    "T": "너희가 나 대신 이 문제를 해결해 줄 수 있을까? 수맥은 협곡 곳곳으로 퍼져 있는데, 지금의 나는 힘이 부족하고 움직이기도 어려워서 너희의 도움에 기댈 수밖에 없어"
                },
                {
                    "N": "_0",
                    "T": "갑자기 그렇게 말씀하셔도…"
                },
                {
                    "N": "_1005",
                    "T": "#맞아, 우린 그런 걸 해본 적이 없는데… {NICKNAME}이(가) 한 방 쾅 날려서 해결될 만한 문제는 없어?"
                },
                {
                    "N": "_0",
                    "T": "저희는 먼저 배달해야 하는 물건이 있는데…"
                },
                {
                    "N": "_1005",
                    "T": "#이렇게 갑자기 물과 흙에 대해서 얘기해도 우리는 아무것도 모르는걸…. {NICKNAME}이(가) 주먹으로 해결할 수 있을 만한 단순한 문제는 없어?"
                },
                {
                    "N": "부금",
                    "T": "후후, 역시 듣던 대로 솔직한 성격이구나. 걱정하지 마, 너희에게는 천부적인 능력이 있거든. 문제의 원인을 발견하면 자연히 알게 될 거야. 일단 친구 배달부터 갔다 와도 괜찮아"
                },
                {
                    "N": "_0",
                    "T": "그래도 이해가 잘 안 되는데요…"
                },
                {
                    "N": "부금",
                    "T": "「모든 걸 알고 사방을 돌아다닌다면 시시하지 않겠는가」——라고 말하고 싶지만, 사실 이 일은… 아니, 내 단편적인 말로 오해를 만들 순 없지. 미안해"
                },
                {
                    "N": "_0",
                    "T": "그렇군요. 완전히 이해했어요!"
                },
                {
                    "N": "부금",
                    "T": "#그럼 산길과 안개를 쉽게 헤쳐나갈 수 있도록 {NICKNAME}에게 속세를 거니는 선력을 나누어 줄게"
                },
                {
                    "N": "부금",
                    "T": "참, 그… 만나서 반가웠…"
                },
                {
                    "N": "_1005",
                    "T": "응?"
                },
                {
                    "N": "부금",
                    "T": "큼큼! 아니, 이곳에 온 걸 환영한다는 말이었어! 그러니까, 침옥 협곡에 말이야! 그리고… 즐거운 명절 보내!"
                },
                {
                    "N": "_0",
                    "T": "네, 즐거운 해등절 보내세요!"
                },
                {
                    "N": "_1005",
                    "T": "무슨 소리야? 네가 끌고 온 거면서!"
                },
                {
                    "N": "_0",
                    "T": "감사합니다, 저희는 물건 배달 온 것 뿐이지만요!"
                },
                {
                    "N": "부금",
                    "T": "#후후, 정말 미안. 너희와 직접 만나서 얘기하길 기대하고 있었거든. 날 이해해주길 바랄게. 음… 이제 {NICKNAME}에게 내 선력이 깃들었으니 앞으로의 여정은 훨씬 순조로울 거야"
                },
                {
                    "N": "부금",
                    "T": "그럼 우선 선력의 오묘함부터 느껴보도록 할까"
                }
            ]
        ]
    },
    "7110204": {
        "Desc": "육 할아버지와 대화하기",
        "Talk": [
            [
                {
                    "N": "육 할아버지",
                    "T": "아, 드디어 왔군!"
                },
                {
                    "N": "_0",
                    "T": "저, 저한테 무슨 볼일이라도?"
                },
                {
                    "N": "육 할아버지",
                    "T": "#그쪽은… {M#비운 상회의 도련님 아니신가?}{F#비운 상회의 아가씨 아니신가? 이상하군, 거기에는 도련님들밖에 없다고 하던데…}"
                },
                {
                    "N": "_0",
                    "T": "어… 아닌데요"
                },
                {
                    "N": "_0",
                    "T": "저희는 그냥 조사를 하러 온 거라…"
                },
                {
                    "N": "_0",
                    "T": "저는 일개 하인일 뿐, 사실은 이분이…"
                },
                {
                    "N": "_1005",
                    "T": "그럴 리가! 할아버지, 이 녀석의 농담을 믿지 마!"
                },
                {
                    "N": "육 할아버지",
                    "T": "#아이고, 상회의 {M#도련님이}{F#아가씨가} 아니었군!"
                },
                {
                    "N": "육 할아버지",
                    "T": "아, 미안하네. 옷차림도 멋지고, 날아다니는 꼬맹이를 데리고 다니는 데다… 행동거지도 마을 사람들과는 달라서 난 또 우리랑 상의하러 리월항에서 온 사람인 줄 알았지"
                },
                {
                    "N": "육 할아버지",
                    "T": "난 육 할아버지라고 불리는 사람일세. 으음… 정말 미안하지만 올해는 작황이 안 좋아서 차를 대접하기 어려울 것 같군. 하이고, 올해 차 봉헌 의례 때는 선인께서 실망하시겠네…"
                },
                {
                    "N": "_1005",
                    "T": "음? 할아버지 옆에 있는 그거… 전부 찻잎 아냐?"
                },
                {
                    "N": "육 할아버지",
                    "T": "휴… 이건 품질이 안 좋아서 손님에게 대접할 수 없지. 솔직하게 말하자면 우린 찻잎 문제에 대해 상의하려고 비운 상회 쪽 사람을 기다리고 있다네. 뭐니 뭐니 해도 우리의 가장 큰 고객은 그쪽이니까"
                },
                {
                    "N": "육 할아버지",
                    "T": "실은… 이번에 새로 수확한 찻잎이 맛은 물론이고, 생산량도 영 시원찮다네. 이건 이미 차 상인들 사이에서는 비밀도 아니지. 나 씨… 그러니까 촌장도 그러더군. 품질 문제를 해결하기 전까지 차 판매를 중단하겠다고 말이야"
                },
                {
                    "N": "육 할아버지",
                    "T": "듣자 하니 상회 도련님은 똑똑하고 수완도 상당하다더군…. 올해 찻잎 농사가 망해서 문제가 생겼다는 얘기를 들으면 직접 보러 오거나 사람을 보내지 않을까 싶었지. 그래서 이렇게 기다리는 중일세"
                },
                {
                    "N": "육 할아버지",
                    "T": "아무튼, 찻잎 문제는… 내가 보기엔 토양 때문인 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "토양?"
                },
                {
                    "N": "육 할아버지",
                    "T": "그래. 난 이곳 토박이고 차나무와 함께 자라서 다른 사람들이 발견하지 못한 문제도 감지할 수 있다네. 장담컨대 물과 흙의 균형이 무너진 탓이 분명해! 부금 선인이시여, 우리를 굽어살피시길!"
                },
                {
                    "N": "_1005",
                    "T": "부금 선인 말이야?"
                },
                {
                    "N": "육 할아버지",
                    "T": "응? 꼬마야, 너도 부금 선인의 이야기를 알고 있구나? 참 드문 일이군. 현지인들도 기억하는 사람이 많지 않은데 말이야"
                },
                {
                    "N": "육 할아버지",
                    "T": "아주 오래전, 교영 마을은 황량한 산이었지. 당시 산에는 무서운 요마들이 살고 있었는데, 부금 선인께서 그 녀석들을 전부 물리치셨다더군. 우리 선조들이 여기서 차나무를 심을 수 있었던 건 전부 그분 덕분이지"
                },
                {
                    "N": "육 할아버지",
                    "T": "그나저나 물과 흙에 생긴 문제는 대체 어떻게 해야 할지 원…"
                },
                {
                    "N": "_0",
                    "T": "사실 물과 흙을 조사해달라는 의뢰를 받고 왔어요"
                },
                {
                    "N": "_0",
                    "T": "그러게요, 어떻게 해야 할지 모르겠네요"
                },
                {
                    "N": "_1005",
                    "T": "음, 어떻게 해야 할까… 아니다, 우리는 그 문제를 조사하러 온 거잖아?"
                },
                {
                    "N": "육 할아버지",
                    "T": "#오! 그럼 {M#도련님}{F#아가씨}도 내 말을 믿는다는 건가?"
                },
                {
                    "N": "_0",
                    "T": "네, 믿어요"
                },
                {
                    "N": "_0",
                    "T": "제 믿음은 중요하지 않지만…"
                },
                {
                    "N": "_0",
                    "T": "제 의뢰인은 그렇게 믿고 있어요"
                },
                {
                    "N": "육 할아버지",
                    "T": "그런가! 잘됐군! 그럼 같이 가세나, 나한테 올해 수확한 찻잎이 있으니 나 씨를 찾아가서 이야기해 보자고!"
                },
                {
                    "N": "육 할아버지",
                    "T": "으음…"
                },
                {
                    "N": "_1005",
                    "T": "육 할아버지, 왜 그래?"
                },
                {
                    "N": "육 할아버지",
                    "T": "자네들 말이야…. 혹시 괜찮다면 나 촌장 앞에서는 비운 상회에서 온 사람인 척 해줄 수 있겠나?"
                },
                {
                    "N": "육 할아버지",
                    "T": "#나 촌장은, 좋은 사람이지만… 기계나 재배 방식, 비료 같은 것들을 믿거든. 전에 내가 물과 흙에 문제가 생겼다고 하니까 제대로 들으려고 하지를 않더군. 만약 비운 상회 {M#도련님이}{F#아가씨가} 그 이야기를 한다면…"
                },
                {
                    "N": "_0",
                    "T": "연기를 잘할 자신이 없는데요…"
                },
                {
                    "N": "_0",
                    "T": "음… 한번 시도해 볼까요?"
                },
                {
                    "N": "_1005",
                    "T": "안 통할 것 같은데…"
                },
                {
                    "N": "육 할아버지",
                    "T": "아아, 걱정 말게. 만에 하나 그가 눈치채더라도 내 탓인 걸로 하면 되니까. 그럼 가자고!"
                }
            ]
        ]
    },
    "7110207": {
        "Desc": "차 제조 공방으로 가기",
        "Talk": []
    },
    "7110208": {
        "Desc": "진 씨와 나 씨 아저씨의 대화에 끼어들기",
        "Talk": [
            [
                {
                    "N": "진 씨",
                    "T": "아저씨, 이번에 수확한 물량도 전부 글렀어요. 향기도 부족하고 너무 잘 부스러져서 유념기에 넣을 수도 없다고요…. 2차 공정을 어떻게 통과한다고 해도 상품으로 내놓을 수가 없을 거예요…"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "…기계 문제가 아닌 게 확실해? 조작에 실수가 없었다고 보장할 수 있어?"
                },
                {
                    "N": "진 씨",
                    "T": "…말씀이 너무 심하시네요. 당신이 항상 지켜보고 계시는데 일을 대충 할 리가 없잖아요…"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "…허, 귀신이 곡할 노릇이네…"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "아이고, 육 할아버지 오셨군요! 진 씨는 가서 일 봐…. 그런데 이분은…?"
                },
                {
                    "N": "_0",
                    "T": "#하하, 제가 바로 비운 상회의 {M#도련님}{F#아가씨}입니다"
                },
                {
                    "N": "_1005",
                    "T": "#(이봐! 자기를 {M#도련님이라고}{F#아가씨라고} 부르는 사람이 어디 있어!)"
                },
                {
                    "N": "_0",
                    "T": "전 불의를 참지 못하는 의협지사, 고화파의…"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "뭐야. 또 고화파를 자칭하는 사람인가…"
                },
                {
                    "N": "_1005",
                    "T": "#어허! 이쪽은 명실상부한 비운 상회의 {M#도련님이야}{F#아가씨야}. 다만… 평소에 무협 소설을 많이 읽은 탓에… 선계의 기운이 넘치는 침옥 협곡에 오니까 과몰입한 거지…"
                },
                {
                    "N": "_0",
                    "T": "얘는 하인이에요. 페이라고 부르시면 돼요"
                },
                {
                    "N": "_1005",
                    "T": "어… 하하! 맞아! 난 페이라고 해!"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "#오오! 어서 오십시오! 귀한 손님이셨군요! 그간 상회의 도움을 많이 받았습니다. 다만 올해는 상황이 좀… 아마 {M#도련님}{F#아가씨}도 들어보셨을 테지요…?"
                },
                {
                    "N": "육 할아버지",
                    "T": "무슨 일인가? 표정이 영 안 좋아 보이는데. 진 씨가 농땡이라도 피우던가?"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "하하, 아무 일도 아닙니다. 크흠! 이거 귀빈이 오셨는데 죄송하게 됐군요. 원래는 새로 나온 차를 대접해 드려야 하는데, 올해는 찻잎이… 하아, 이미 두 분도 알고 계시겠죠?"
                },
                {
                    "N": "_0",
                    "T": "#차가 없어요? 이 {M#도련님을}{F#아가씨를} 홀대하시다니…"
                },
                {
                    "N": "_1005",
                    "T": "#크, 크흠! 찻잎 문제는 우리 {M#도련님}{F#아가씨}도 걱정하고 있어. 음, 이번엔 도움이 될 수 있을지 확인하러 온 거니까 그렇게 격식 차릴 거 없다구"
                },
                {
                    "N": "_0",
                    "T": "괜찮습니다. 저도 도우러 온 거예요"
                },
                {
                    "N": "_1005",
                    "T": "#응! 찻잎 문제는 우리 {M#도련님}{F#아가씨}도 걱정하고 있어. 그러니까 그렇게 격식 차릴 거 없다구"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "아하하… 그렇군요. 솔직히 말씀드리자면 찻잎이 못 쓰게 된 게 수확을 잘못해서 그런 건지, 아니면 공방의 기계에 문제가 생겨서 그런 건지 아직 확인하지 못했습니다"
                },
                {
                    "N": "육 할아버지",
                    "T": "하, 쉬운 문제로군! 재고품과 이번에 덖은 찻잎을 비교해 보면 되는 거 아닌가? 똑같은 방식으로 만들었는데 한쪽만 정상이면 기계 문제가 아닌 거지"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "아니, 그건 이미 다 끝난 이야기 아닙니까…. 하지만 뭐, 귀한 손님도 오셨으니 당신 말씀대로 해보죠. 진 씨, 얼마 전에 수확한 찻잎 아직 남아 있나?"
                },
                {
                    "N": "진 씨",
                    "T": "창고에 좀 남아 있을 겁니다. 무슨 일이죠?"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "뭐? 무슨 일?! 대체 귀는 어디에 둔 거야? 여기서 한참 동안 이야기하고 있었는데 하나도 안 듣고 있었어?"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "휴… 됐어. 창고로 가서 찻잎 좀 가져온 다음, 육 할아버지가 챙겨 온 찻잎이랑 따로따로 공방 기계에 돌려 봐. 절차 하나라도 빼먹지 않게 주의해. 내가 다 지켜본다!"
                },
                {
                    "N": "???",
                    "T": "잠시 후, 진 씨가 덖은 찻잎 두 종류를 가지고 돌아온다"
                },
                {
                    "N": "육 할아버지",
                    "T": "음, 어린 손님이니까 차보다는 간식을 좋아하겠지. 차라리 이걸로 찻잎 떡을 만들어보는 게 어떻겠나? 먹어보면 어느 게 이상한지 바로 알 수 있을 거야. 안 그런가, 나 씨?"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "좋습니다. 그렇게 하죠. 진 씨! 이걸로 찻잎 떡을 만들어. 각각 두 개씩 만들면 돼. 절대로 찻잎이 뒤섞이면 안 된다!"
                },
                {
                    "N": "진 씨",
                    "T": "알겠습니다. 한 덩이로 만들면 되는 거죠?"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "아휴! 진짜…"
                },
                {
                    "N": "육 할아버지",
                    "T": "아이고, 오래들 기다렸지. 자, 여기 찻잎 떡이 있으니 하나씩 잡숴 봐"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "어떻습니까? 맛이 괜찮아요?"
                },
                {
                    "N": "_1005",
                    "T": "음, 처음에 먹은 건 맛이 좀 이상했는데… 그래도 두 번째 건 맛있었어!"
                },
                {
                    "N": "_0",
                    "T": "#감히 이 {M#도련님}{F#아가씨}에게 대체 뭘 먹인…"
                },
                {
                    "N": "_1005",
                    "T": "#(이봐! {NICKNAME}, 적당히 해!)"
                },
                {
                    "N": "_0",
                    "T": "#본 {M#도련님}{F#아가씨}의 생각도 페이와 같습니다"
                },
                {
                    "N": "_0",
                    "T": "제 생각도 같아요"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "…재고로 만든 찻잎 떡은… 맛에 문제가 없다는 거로군요"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "휴, 진짜 큰일 났네요. 그 말대로라면 기계는 멀쩡한데, 찻잎 자체에 문제가 있다는 소리니까… 찻잎의 품질이 떨어진 거라고요!"
                },
                {
                    "N": "육 할아버지",
                    "T": "그러니까 내 말했잖나, 물과 흙이 문제라고…"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "…전 그보단 큰 차솥 쪽 문제라고 생각합니다. 오랫동안 보수하지 않은 탓에 선인의 분노를 사서, 찻잎이 예전만 못하게 된 것이겠죠…"
                },
                {
                    "N": "육 할아버지",
                    "T": "아니, 토양 문제라니까…. 토양에 양분을 공급하는 원소… 그 뭐냐…"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "아, 됐습니다! 일단 차솥 기술자부터 부른 다음에 이야기하시죠! 그 폰타인 사람, 폰타인 과학원의 그… 오… 오트… 뭐였더라? 읽기 어려워서 까먹었네. 진 씨, 가서…"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "진 씨! 진 씨?"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "휴, 또 농땡이 치러 갔네! 하여간 쓸모없기는. 유롱항으로 보내서 사람 좀 모셔오게 하려고 했더니만…"
                }
            ]
        ]
    },
    "7110212": {
        "Desc": "교영 마을 떠나기",
        "Talk": []
    },
    "7110214": {
        "Desc": "금색 잉어 따라가기",
        "Talk": []
    },
    "7110213": {
        "Desc": "수수께끼 풀기",
        "Talk": []
    },
    "7110215": {
        "Desc": "부금과 대화하기",
        "Talk": [
            [
                {
                    "N": "부금",
                    "T": "#후후… {NICKNAME}, 페이몬, 너희는 정말 똑똑하구나. 내 흩어진 선력을 보고 어떻게 해야 하는지 단박에 알아채다니"
                },
                {
                    "N": "_1005",
                    "T": "그거야 당연하지. 우리는 모험 경력이 풍부한 모험가라구! 근데 그런 건 미리 말했어야 하는 거 아닌가? 설마 까먹은 건 아니겠지?"
                },
                {
                    "N": "부금",
                    "T": "……"
                },
                {
                    "N": "부금",
                    "T": "크흠! 그… 원래 선인을 찾아가는 길은 시련으로 가득한 법이야. 이번에는 너희들의 지혜를 시험한 셈이지!"
                },
                {
                    "N": "_0",
                    "T": "얼마든지 시험해 보세요!"
                },
                {
                    "N": "_0",
                    "T": "우리를 찾아온 건 당신이잖아요…"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 전에 말했던 물과 흙 문제는 대체 어떻게 된 거야? 육 할아버지가 그랬어, 찻잎의 품질이 떨어진 건 물과 흙 때문이라고"
                },
                {
                    "N": "부금",
                    "T": "음, 너희도 교영 마을 쪽 상황을 파악했구나. 찻잎의 품질이 계속해서 떨어지면 마을도 서서히 쇠락하게 될 거야. 그러다 결국에는 수천 년 전처럼 황폐한 산이 되어버리겠지"
                },
                {
                    "N": "_0",
                    "T": "그건 좀 과장된 이야기 아닌가요…?"
                },
                {
                    "N": "_0",
                    "T": "무슨 뜻인지 알겠어요"
                },
                {
                    "N": "_1005",
                    "T": "음, 난 잘 모르겠어…. 찻잎 농사 좀 망친 게 정말로 교영 마을의 멸망으로 이어질까?"
                },
                {
                    "N": "부금",
                    "T": "후후, 만에 하나 재앙이 닥쳐온다 해도 암왕제군께서 지켜보고만 계시지는 않겠지. 항마대성을 비롯한 다른 선인들도 가만히 있진 않을 테고. 설령 유롱항의 제방이 무너져서 교영 마을이 수몰된다 하더라도 리월항이 도와줄게 분명해"
                },
                {
                    "N": "부금",
                    "T": "하지만 「차」가 사라져 버리면, 이 산과… 교영 마을은 인간에게 있어 존재의 가치를 잃어버리게 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…. 대충 알겠어"
                },
                {
                    "N": "부금",
                    "T": "그럼 물과 흙의 균형에 생긴 문제 해결을 도와줄 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "페이, 어떻게 생각해?"
                },
                {
                    "N": "_1005",
                    "T": "「페이」가 누군데! 난 그런 애 몰라! 흥!"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든 나도 교영 마을을 도와주고 싶어. 좋은 찻잎이 사라지면 그 맛있는 찻잎 떡을 더 이상 먹을 수 없게 되는 거잖아? 그건 너무 슬프다구!"
                },
                {
                    "N": "_0",
                    "T": "네"
                },
                {
                    "N": "부금",
                    "T": "다행이다! …크흠, 부탁을 들어줘서 정말 고마워. 그럼 본론으로 들어갈게. 물과 흙 문제를 해결하는 방법에 대해 생각해 둔 게 있어"
                },
                {
                    "N": "부금",
                    "T": "우선은 물길을 거슬러 올라가면서 물속에 던질 옥을 찾은 다음, 고대 「롱{RUBY#[D]제사의 옥}옥 투척」 의식을 재현해 산과 강에 있는 성한 기운을 몰아내고 수맥과 토양을 복구하는 거야"
                },
                {
                    "N": "_1005",
                    "T": "응응, 알겠어. 근데 그 의식은 어떻게 하는 거야?"
                },
                {
                    "N": "부금",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "부금, 왜 그래?"
                },
                {
                    "N": "부금",
                    "T": "아무것도 아니야. 아무튼 의식에 관한 것은 지금 이야기하기에는 조금 이른 것 같으니까 나중에 다시 말하자"
                },
                {
                    "N": "_1005",
                    "T": "사라져 버렸어…"
                },
                {
                    "N": "_1005",
                    "T": "부금의 말대로라면… 우리가 물길을 거슬러 올라가야 한다는 거지? 마침 유롱항으로 가는 길이기도 하네! 얼른 가자!"
                }
            ]
        ]
    },
    "7110216": {
        "Desc": "유롱항으로 가기",
        "Talk": []
    },
    "7110217": {
        "Desc": "폰타인 기술자 찾기",
        "Talk": [
            [
                {
                    "N": "오트몽테뉴",
                    "T": "…아무리 봐도 이해할 수 없지만! 정말 대단하다고 느껴지는걸!"
                },
                {
                    "N": "오트몽테뉴",
                    "T": "단지 무대 위에서 노래를 부르는 것인데… 움직이면서 부르고, 앉아서 부르고, 손을 들어 올렸다 천천히 내리면서 이어 부르는 것뿐인데…"
                },
                {
                    "N": "오트몽테뉴",
                    "T": "…배우에게서 알 수 없는 마력이 느껴져. 비록 알 수 없는 창법이랑 흐느끼는 소리가 섞여서 가사를 알아들을 수 없지만, 아무튼 대단한 거 같아! 무월, 넌 저걸 알아들을 수 있니?"
                },
                {
                    "N": "무월",
                    "T": "…하하, 가극은 원래 저래요. 이다음에 이어지는 건 활극 아닌가요? 그 88번 연속 공중제비를 도는 분은 정말 멋지더라고요!"
                },
                {
                    "N": "오트몽테뉴",
                    "T": "…음, 멋지기는 하지! 사람들이 우르르 몰려와서 요란법석을 피우는 게 이해가 안 되긴 하지만…. 일대일로 싸우고, 두세 명이 싸우고, 대여섯 명이 돌아가면서 싸우는 게… 꽤 흥분되긴 해"
                },
                {
                    "N": "_1005",
                    "T": "안녕! 우리는 폰타인에서 온 기술자를 찾는 중이야! 어… 나 촌장이랑 육 할아버지가 찾던 그 사람의 이름이 뭐였더라?"
                },
                {
                    "N": "_0",
                    "T": "오뚜멍따누"
                },
                {
                    "N": "오트몽테뉴",
                    "T": "하하! 역시 육 할아버지 부탁으로 온 사람들이었구나. 난 폰타인 과학원 소속 연구원이야. 오트몽테뉴라고 불러!"
                }
            ]
        ]
    },
    "7110302": {
        "Desc": "무월 따라가기",
        "Talk": [
            []
        ]
    },
    "7110303": {
        "Desc": "폭포 진입 시도하기",
        "Talk": []
    },
    "7110345": {
        "Desc": "",
        "Talk": []
    },
    "7110304": {
        "Desc": "비경 탐사하기",
        "Talk": []
    },
    "7110349": {
        "Desc": "비경 탐사하기",
        "Talk": []
    },
    "7110351": {
        "Desc": "",
        "Talk": []
    },
    "7110344": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와… 여긴 정말 다른 세상이네…"
                },
                {
                    "N": "_1005",
                    "T": "엥?! 츄츄족이잖아! 무월아, 어서 우리 뒤로 숨어!"
                },
                {
                    "N": "무월",
                    "T": "헤헤… 가끔 이럴 때도 있는데 예전에는 친구가 다 쫓아줬어요. 그래서… 하나도 안 무서워요!"
                },
                {
                    "N": "_1005",
                    "T": "네 친구는 참 대단하네…. 음, 설마 네 친구도 선인은 아니겠지…?"
                },
                {
                    "N": "무월",
                    "T": "음… 그건 아닌데, 친구가 다른 사람에게 언급하지 말아 달라고 해서… 죄송해요…"
                },
                {
                    "N": "_1005",
                    "T": "에이, 사과할 필요는 없어!"
                }
            ]
        ]
    },
    "7110305": {
        "Desc": "비경 탐사하기",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": "바로 여기예요! 제가 보여주고 싶었던 단서가 바로 이거예요!"
                },
                {
                    "N": "_1005",
                    "T": "…이게 다 뭐야? 푸른 이끼가 잔뜩 자라서 뭐가 뭔지 하나도 안 보여"
                },
                {
                    "N": "무월",
                    "T": "어? 저번에 왔을 때는 분명 푸른 이끼가 없었는데 이상하네요…"
                },
                {
                    "N": "_1005",
                    "T": "무월의 탓이 아니야. 이렇게 습한데 푸른 이끼가 자라는 것도 정상이지. 음… 이끼를 제거할 방법은 없을까?"
                }
            ]
        ]
    },
    "7110306": {
        "Desc": "벽화 청소하기",
        "Talk": []
    },
    "7110307": {
        "Desc": "무월과 대화하기",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": "#{M#형이랑 누나}{F#누나들}, 이거 봐요! 옛날 사람들이 명절을 보내고 제사를 지내는 장면이에요. 근데 그때의 명절은 지금이랑 다르네요!"
                },
                {
                    "N": "무월",
                    "T": "성이랑 마을 어른들은 암왕제군께서 가장 먼저 침옥 협곡에 오셨다고 하지만, 사실 그림 속 사람이 암왕제군보다 훨씬 일찍 왔다고 해요"
                },
                {
                    "N": "무월",
                    "T": "그때의 사람들은 주술력의 힘이 담긴 옥을 강에 던졌고, 옥은 물결을 따라 흐르고 흐르다 강바닥에 가라앉았어요. 그렇게 바람과 비를 조절하고, 강둑을 안정시키고 토지도 비옥하게 만들었던 거죠"
                },
                {
                    "N": "무월",
                    "T": "전에 말했던 대로라면 물속으로 던져졌던 과거의 옥을 찾아내야 침옥 협곡도 자연스럽게 회복되겠죠?"
                },
                {
                    "N": "_1005",
                    "T": "무월은 아는 게 참 많네. 그 이야기들도 친구가 알려준 거야?"
                },
                {
                    "N": "_0",
                    "T": "무월이는 멋진 최고의 가이드야!"
                },
                {
                    "N": "_1005",
                    "T": "흥! 무월이는 현지인이니까 당연히 나보다 아는 게 많지!"
                },
                {
                    "N": "_0",
                    "T": "정말 재미있는 전설이네"
                },
                {
                    "N": "무월",
                    "T": "그쵸?! 그리고 나서는… 음, 그래서 모두가 행복하게 살게 됐다는 그런 얘기예요…"
                },
                {
                    "N": "무월",
                    "T": "헤헤, 전 이것보다 친구가 그때의 전쟁 이야기를 해주는 걸 더 좋아해요…. 그때 싸웠던 무사들은 다 키가 십 척이 넘는 거인들이었대요!"
                },
                {
                    "N": "무월",
                    "T": "침옥 협곡의 용사들은 온몸에 문신이 있고, 옥석으로 만든 거대한 도끼로 사람을 한 방에 반으로 가를 수 있다고도 했어요!"
                },
                {
                    "N": "무월",
                    "T": "암왕제군이 이끄신 천암군은 더 대단해요! 다들 천 근이나 되는 철갑을 두르고, 백 근짜리 창을 들었대요. 게다가 그때는 전쟁이 끊이지 않아서 벽수강이 검붉은 색으로 물들었다고 하죠…"
                },
                {
                    "N": "무월",
                    "T": "그 후로 당시의 영혼들이 남쪽 산에 떠돌고 있다는데, 지금 산에 가면 그들의 노랫소리를 들을 수 있을지도 몰라요…"
                },
                {
                    "N": "_1005",
                    "T": "우와……"
                },
                {
                    "N": "_0",
                    "T": "와… 무섭네. 페이는 듣지 말자"
                },
                {
                    "N": "_1005",
                    "T": "흥, 페이 아니거든! 오트몽테뉴의 말이 맞아. 무월이 너, 자꾸 그런 생각만 하면 커서 나쁜 사람 된다!"
                },
                {
                    "N": "_0",
                    "T": "어린이가 들을 만한 이야기는 아닌걸?"
                },
                {
                    "N": "_1005",
                    "T": "맞아… 듣기만 해도 무서워. 오트몽테뉴의 말이 맞아. 자꾸 그런 거 생각하지 마"
                },
                {
                    "N": "무월",
                    "T": "헤헤… 어른들은 아직 너무 어리다면서 절대로 이런 얘기를 안 해주거든요. 이런 얘길 많이 들으면 나쁜 사람이 된다고 했어요"
                },
                {
                    "N": "무월",
                    "T": "하지만 전 다 컸다고요! 이야기 하나 듣는다고 나쁜 사람이 되지 않아요. 게다가 지금은 이 이야기를 아는 어른도 얼마 없고요. 그림 속 이야기도 친구한테 들은 거예요!"
                },
                {
                    "N": "_1005",
                    "T": "자자, 이 얘기는 여기까지 하자!"
                },
                {
                    "N": "무월",
                    "T": "아무튼… 어른들 말이 맞아요. 옛날 사람들은 높은 곳에서 강에다 옥석을 던졌는데… 대체 어디서 던진 걸까요? 옥석은 또 어디로 흘러갔을까요…?"
                },
                {
                    "N": "_1005",
                    "T": "음… 옥석이니까 강 밑에 가라앉았겠지?"
                },
                {
                    "N": "무월",
                    "T": "그렇게 간단할 리가 없어요…. 상류와 가까운 곳에서 던진 물건은 물속에 가라앉아도 강물을 타고 하류로 떠내려가는데, 오래전에 던진 물건은 더더욱 그렇겠죠"
                },
                {
                    "N": "무월",
                    "T": "게다가 강에서 제사에 쓰는 고대의 옥석을 건졌다는 얘기는 들어본 적이 없어요…. 침옥 협곡은 좁으니까 그런 소문은 진작에 퍼졌을 거예요"
                },
                {
                    "N": "_1005",
                    "T": "무월이는 아는 게 참 많네. 커서 학자 하면 되겠다!"
                },
                {
                    "N": "무월",
                    "T": "헤헤, 근데 학자는 싫어요. 돈도 별로 못 벌고 재미도 없잖아요!"
                },
                {
                    "N": "_1005",
                    "T": "그럼 커서 우리처럼 여행하는 게 어때? 여기저기 모험하는 거 재밌어!"
                },
                {
                    "N": "무월",
                    "T": "음… 일단 롱{RUBY#[S]제사의 옥}옥을 던진 장소는 알았는데, 이제 어떡하죠?"
                },
                {
                    "N": "_0",
                    "T": "높은 곳으로 가서 관찰해 보자"
                },
                {
                    "N": "무월",
                    "T": "높은 곳, 높은 곳이라면… 유롱항의 부두 전망대가 높아요!"
                },
                {
                    "N": "_0",
                    "T": "강물이 흐르는 방향을 관찰하러 가자"
                },
                {
                    "N": "무월",
                    "T": "강물이 흐르는 방향을 관찰하려면…"
                },
                {
                    "N": "_1005",
                    "T": "유롱항 부두에 높은 전망대가 있는 걸로 기억하는데, 거기로 가볼까?"
                },
                {
                    "N": "무월",
                    "T": "페이몬 누나도 정말 똑똑하네요!"
                },
                {
                    "N": "_1005",
                    "T": "후후, 당연하지!"
                },
                {
                    "N": "_0",
                    "T": "응, 출발하자"
                },
                {
                    "N": "무월",
                    "T": "좋아요! 출발해요!"
                },
                {
                    "N": "_0",
                    "T": "동굴을 한번 더 살펴볼게"
                },
                {
                    "N": "무월",
                    "T": "네, 출발할 때 절 불러주세요"
                }
            ]
        ]
    },
    "7110350": {
        "Desc": "무월과 대화하기",
        "Talk": []
    },
    "7110308": {
        "Desc": "유롱항의 전망대로 가기",
        "Talk": []
    },
    "7110309": {
        "Desc": "무월과 대화하기",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": "#{M#형이랑 누나}{F#누나들}, 보세요. 여기서 내려다본 대로라면 옥은 아마 좁은 급류를 지나서… 물길이 넓어진 곳에서 멈췄을 거예요. 그쪽으로 가서 찾아보면 되겠네요"
                },
                {
                    "N": "_1005",
                    "T": "무월이는 아는 게 정말 많구나! 음… 그러고 보니까 줄곧 신경 쓰였는데, 저 멀리 있는 엄청나게 큰 물건은 뭐야?"
                },
                {
                    "N": "무월",
                    "T": "저긴 보결구인데, 엄청나게 큰 물건은 한 선인이 물에 던졌다는 전설의 「보{RUBY#[D]옥고리}결」이에요"
                },
                {
                    "N": "무월",
                    "T": "음… 근데 저쪽은 강물이 굽이쳐 흘러서 물살이 더 거셀 텐데요"
                },
                {
                    "N": "_0",
                    "T": "하지만 저쪽 물길이 점점 넓어지는데"
                },
                {
                    "N": "무월",
                    "T": "그렇네요. 굽이치는 급류 때문에 떠내려온 물건들이 넓은 물길 쪽에 머물러 있으면… 옥석은 보결구 쪽에 가라앉아 있을 가능성이 크겠네요. 인위적으로 물길을 바꾸지 않았다면요!"
                },
                {
                    "N": "무월",
                    "T": "게다가… 낚시하는 어른들 사이엔 「옥고리가 가라앉으면 롱옥이 나타난다」라는 전설도 있어요…. 먼저 저쪽으로 가서 찾아보죠"
                },
                {
                    "N": "_1005",
                    "T": "…어떡하지? 내가 무월이한테 밀리는 느낌이 들어!"
                },
                {
                    "N": "무월",
                    "T": "헤헤, 그야 제 친구는 대단하니까요. 산에 관한 일이면 뭐든지 다 알아서, 저한테도 많이 가르쳐줬어요! 그래서 제가 이렇게 대단해진 거예요"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 난 별로 안 대단해서 미안해"
                },
                {
                    "N": "무월",
                    "T": "#아… 그런 뜻이 아니에요! {NICKNAME} {M#형은}{F#누나는} 단번에 막힌 동굴을 뚫고 「쓱」 하고 푸른 이끼를 제거했잖아요. 너무 대단해서 어떻게 한 건지 봐도 모르겠던걸요!"
                },
                {
                    "N": "_0",
                    "T": "농담이야. 신경 쓰지 마!"
                },
                {
                    "N": "_0",
                    "T": "#페이는 쓸모가 없구나. 본 {M#도련님은}{F#아가씨는} 실망했다!"
                },
                {
                    "N": "_1005",
                    "T": "#…{NICKNAME}, 혹시 산에서 성한 기운이라도 마신 거야? 아니면 네가 쓰는 선력이 정신에 안 좋은 영향이라도 끼친 건가? 정상이 아닌 것 같은데…"
                },
                {
                    "N": "_0",
                    "T": "신경 쓰지 마, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "응! 난 다른 장점이 있으니까"
                },
                {
                    "N": "무월",
                    "T": "#아무튼 {NICKNAME} {M#형아}{F#누나}, 페이몬 누나. 우리 빨리 대나무 뗏목 타러 아래로 내려가요!"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 좋아! 보결구로 출발!"
                }
            ]
        ]
    },
    "7110347": {
        "Desc": "대나무 뗏목을 타고 보결구로 가기",
        "Talk": [
            [
                {
                    "N": "박소",
                    "T": "배 타실 분 안 계십니까…. 어? 무월이구나? 이리 오거라, 할아버지가 데려다주마!"
                }
            ]
        ]
    },
    "7110348": {
        "Desc": "과거의 이야기 듣기",
        "Talk": []
    },
    "7110310": {
        "Desc": "보결구로 가기",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": "도착했어요. 여기가 바로 보결구예요!"
                },
                {
                    "N": "_1005",
                    "T": "엄청나게 큰 옥고리랑 옥구슬이네! 그럼 옛날에 이걸 떨어트린 선인은… 대체 얼마나 큰 거야?"
                },
                {
                    "N": "무월",
                    "T": "헤헤, 선인은 크기를 조절할 수 있어요. 「거대할 때는 구름을 뚫을 정도고, 작을 때는 나뭇잎에 숨을 정도죠…」 음, 뒷부분은 잘 기억이 안 나는데, 어쨌든 선인은 다 대단해요!"
                }
            ]
        ]
    },
    "7110311": {
        "Desc": "무월과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "보결구에 도착했는데 물속에 있는 옥석은 어떻게 찾지…"
                },
                {
                    "N": "무월",
                    "T": "아! 그렇구나! 「…샘물이 흐르는 고요한 계곡 속, 감실은 북동쪽 기슭에 서 있고…」"
                },
                {
                    "N": "무월",
                    "T": "「…고요한 산봉우리와 가파른 기슭은 남서쪽에 숨었네. 건양과 임곤은 갈라져 있으니, 긴 물줄기의 소용돌이는 멈추고, 아름다운 옥은 그 속에 숨었구나…」"
                },
                {
                    "N": "_1005",
                    "T": "응? 뭘 부르는 거야? 엄청 복잡한 내용 같은데…"
                },
                {
                    "N": "무월",
                    "T": "이건 약초 캐는 할머니에게 들은 저희 현지 노래예요! 음… 강 중앙에서 양쪽 물가를 바라보면, 동북과 서남쪽 물가에 돌 감실 두 개가 숨겨져 있고… 돌 감실 두 개가 강 중앙의 소용돌이를 억누르고 있다는 뜻이죠…"
                },
                {
                    "N": "_1005",
                    "T": "마지막 말은 알아들었어! 그러니까 옥석이 소용돌이 아래에 숨겨져 있다는 거지?"
                },
                {
                    "N": "무월",
                    "T": "네! 꼭 보물찾기 같아서 기분이 좋네요!"
                },
                {
                    "N": "_1005",
                    "T": "근데 범위가 너무 광범위해! 넓은 의미에서 봤을 때, 보결구의 동북쪽과 서남쪽은 전 세계를 다 포함할 수 있는 거잖아?"
                },
                {
                    "N": "무월",
                    "T": "페이몬 누나는 시야가 정말 넓네요! 하지만 걱정하지 말아요. 돌 감실의 위치는 친구가 말해줘서 대충 알고 있거든요! 어서 가요!"
                },
                {
                    "N": "_0",
                    "T": "한 가지 문제가 있는데…"
                },
                {
                    "N": "_0",
                    "T": "잠깐만…"
                },
                {
                    "N": "_0",
                    "T": "여기에 소용돌이가 나타나면 안 되지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 그럼 배가 유롱항을 오갈 수 없잖아!"
                },
                {
                    "N": "무월",
                    "T": "아, 그건 걱정하지 마세요. 친구가 그랬는데 소용돌이는 아래에 있는 일이 다 끝나면 사라진대요! 안 그러면 뱃사공 할아버지가 생계를 유지할 수 없을 테니까요!"
                },
                {
                    "N": "_1005",
                    "T": "우와, 똑똑한 소용돌이네. 아주 친절한걸! 그럼 출발하자!"
                }
            ]
        ]
    },
    "7110313": {
        "Desc": "돌 감실 조사하기",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": "#와… 친구 말이 맞았네요. {M#형아랑 누나는}{F#누나들은} 평범한 사람이 아니군요"
                }
            ]
        ]
    },
    "7110315": {
        "Desc": "돌 감실 조사하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "음, 이제 다 됐어!"
                },
                {
                    "N": "무월",
                    "T": "대단해요! 제 친구도 돌 감실은 어떻게 못 했거든요!"
                },
                {
                    "N": "_1005",
                    "T": "후후, 그야 당연하지!"
                }
            ]
        ]
    },
    "7110318": {
        "Desc": "",
        "Talk": []
    },
    "7110319": {
        "Desc": "",
        "Talk": []
    },
    "7110320": {
        "Desc": "옥고리 아래로 돌아가기",
        "Talk": []
    },
    "7110321": {
        "Desc": "무월과 대화하기",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": "음, 아직 노래 속의 소용돌이는 나타나지 않은 것 같아요…"
                },
                {
                    "N": "_1005",
                    "T": "이제 어떻게 해야 하지?"
                },
                {
                    "N": "무월",
                    "T": "#{NICKNAME} {M#형}{F#누나}, 「선력」을 한번 써보실래요?"
                }
            ]
        ]
    },
    "7110322": {
        "Desc": "선력 사용해 보기…",
        "Talk": []
    },
    "7110323": {
        "Desc": "소용돌이 안으로 뛰어들기",
        "Talk": []
    },
    "7110325": {
        "Desc": "잉어 따라가기",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": "「부금」이요?"
                }
            ]
        ]
    },
    "7110326": {
        "Desc": "금색 잉어와 대화하기",
        "Talk": [
            [
                {
                    "N": "부금",
                    "T": "#페이몬이랑 {NICKNAME}, 또 만났구나…. 그리고 새로운 친구도 한 명 있네"
                },
                {
                    "N": "_1005",
                    "T": "응? 서로 모르는 사이야? 이쪽은 무월이야. 여기까지 오는 데 우릴 많이 도와줬어"
                },
                {
                    "N": "부금",
                    "T": "모르는 아이야. 하지만 분명 착한 아이겠지"
                },
                {
                    "N": "무월",
                    "T": "안녕하세요! 전 무월이라고 해요. 누나는… 선인이에요? 선인 맞죠?!"
                },
                {
                    "N": "_0",
                    "T": "이분은 부금 선인이야"
                },
                {
                    "N": "부금",
                    "T": "#후후, {NICKNAME}와(과) 페이몬을 도와줘서 정말 고마워, 무월아"
                },
                {
                    "N": "무월",
                    "T": "정말 전설에 나오는 부금이셨군요! 우와, 정말 기뻐요! 당신에 관한 이야기를 정말 많이 들었거든요! 게다가… 실제로 보니까 크고 반질반질한 잉어가 아니라 누나네요!"
                },
                {
                    "N": "_1005",
                    "T": "잉, 잉어?! 넌 대체 무슨 이야기를 들은 거야!"
                },
                {
                    "N": "부금",
                    "T": "…크흠! 나, 나도 엄연한 선인이니 자유자재로 변신할 수 있는 게 당연하지. 지금 이 모습은 인간에게 접근하기 쉬워서 선택한 거고…"
                },
                {
                    "N": "부금",
                    "T": "휴, 설명을 들으니… 무월이에게 독특한 기운이 느껴지네. 혹시 산에서 무언가를 만난 적 있니? 흰 피부에 금색 눈을 가진 사람 말이야"
                },
                {
                    "N": "무월",
                    "T": "음… 아니요. 부금 누나가 말한 건 누나의 또 다른 친구죠? 산에 있는 제 친구는 부금 누나처럼 반짝이진 않지만, 그래도 좋아요! 절 많이 도와주고 가르쳐 줬거든요…"
                },
                {
                    "N": "부금",
                    "T": "그녀였구나…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 무월이의 친구는 부금 선인이 아니었구나!"
                },
                {
                    "N": "무월",
                    "T": "하지만 이젠 부금 누나도 제 친구예요! 그렇죠?"
                },
                {
                    "N": "부금",
                    "T": "물론이지, 무월아. 너와 친구가 될 수 있어서 기뻐"
                },
                {
                    "N": "_0",
                    "T": "무월이 대단해. 벌써 선인을 두 명이나 사귀었어…"
                },
                {
                    "N": "_0",
                    "T": "내가 아는 선인이 더 많으니까 내가 이겼어!"
                },
                {
                    "N": "무월",
                    "T": "?"
                },
                {
                    "N": "부금",
                    "T": "응? 음?"
                },
                {
                    "N": "_1005",
                    "T": "어… 쟤는 신경 쓰지 마. 그럼 무월이가 아는 친구도 선인이야?"
                },
                {
                    "N": "_0",
                    "T": "무월이는 다른 선인을 알아?"
                },
                {
                    "N": "부금",
                    "T": "무월이의 그 친구를 선인이라고 할 수 있을까…? 「선인」은 칭호에 불과하다는 건 제쳐두고, 「인(人)」이라고 부를 수 있을지조차 의문이네"
                },
                {
                    "N": "부금",
                    "T": "「선인」이란 단어는 「영웅」, 「악당」, 「바보」와 비슷한 개념이야. 태어날 때부터 선인인 사람은 없어. 영원히 선인인 사람도 없지"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…. 아무튼 부금 선인도 무월이의 친구를 아는 거지?"
                },
                {
                    "N": "부금",
                    "T": "알지. 하지만 너무 오랫동안 만나지 못해서 지금의 난… 무월이보다 그녀에 대해 몰라. 친구라고 할 수 있는지조차 모르겠어"
                },
                {
                    "N": "_0",
                    "T": "무월이의 말대로라면…"
                },
                {
                    "N": "_0",
                    "T": "「친구」는 자연을 복원하고 싶어 해요"
                },
                {
                    "N": "_0",
                    "T": "「친구」도 자연을 복원하고 싶어 해요"
                },
                {
                    "N": "부금",
                    "T": "…내 생각도 같아"
                },
                {
                    "N": "부금",
                    "T": "그래서 말인데, 너희가 이 「사롱옥」을 가져갔으면 좋겠어. 과거의 모습 그대로 남아있길 기대했는데 이렇게 많이 변했을 줄이야…. 휴, 예전에는 많이 좋아했는데…"
                },
                {
                    "N": "_1005",
                    "T": "네가 말한 「사룡」은… 4마리 용이야?"
                },
                {
                    "N": "부금",
                    "T": "후후, 당연히 아니지. 천지에 이변이 일어난 후, 우리… 침옥 협곡의 선조들은 하늘과 소통하는 능력을 잃었고, 달빛처럼 아름다운 사절의 인도도 잃었어"
                },
                {
                    "N": "부금",
                    "T": "그래서 선조들은 달빛처럼 윤기 나는 옥석을 강물에 던져서 예언을 구했고, 비옥한 땅과 좋은 날씨, 튼튼한 강둑을 기원했지. 그렇게 이 의식은 점점 강력한 힘을 갖게 됐고…"
                },
                {
                    "N": "부금",
                    "T": "나중엔…"
                },
                {
                    "N": "부금",
                    "T": "……"
                },
                {
                    "N": "무월",
                    "T": "부금 누나, 나중엔 어떻게 됐어요?"
                },
                {
                    "N": "부금",
                    "T": "…나중엔 속세의 신이 되기 위한 기나긴 전쟁이 시작됐어. 그 뒤엔 이 전통의 의미도 퇴색되고 잊혔지만 그 이름만은 전해져 내려왔지"
                },
                {
                    "N": "부금",
                    "T": "아무튼 우리 옆에 있는 게… 바로 그때 마지막으로 던진 사롱옥이야"
                },
                {
                    "N": "부금",
                    "T": "물 위에 있는 부분이 선술의 명령으로 거대하게 변해서 홍수를 막은 것처럼, 그 핵심도 폭주한 선력의 힘에 영향받아 거대해졌지. 그리고 그 힘의 상당 부분은 영맥을 타고 주변으로 흩어졌어"
                },
                {
                    "N": "부금",
                    "T": "게다가 흩어진 선력은 주변의 동물들과 초목에 영향을 줄 수도 있어. 선력은 기이한 마물을 끌어들이거나 어쩌면 선력 자체가 기이한 마물로 변할 수도 있으니 꼭 조심해야 해"
                },
                {
                    "N": "_1005",
                    "T": "엥…?"
                },
                {
                    "N": "부금",
                    "T": "내가 감지한 대로라면 이 근처에 흩어져 있는 선력은 깊게 잠든 사롱옥을 깨우기에 충분해. 물과 흙의 균형을 조절하겠다는 우리의 목표에도 더 가까워졌어"
                },
                {
                    "N": "부금",
                    "T": "#크흠, 어떻게 얘기해야 좋을까? {NICKNAME}, 페이몬… 고마워. 날 도와주기로 한 건 정말 대단한 일이야. 그리고 무월이도 날… 누나를 도와줄 수 있을까?"
                },
                {
                    "N": "무월",
                    "T": "네, 저도 자연을 복원하고 싶어요!"
                },
                {
                    "N": "부금",
                    "T": "…그렇구나. 그것도 좋지. 무월이는 참 똑똑하네! 나중엔 무월이도 다 이해하게 되겠지"
                },
                {
                    "N": "부금",
                    "T": "자, 그럼 잠깐 헤어져야 할 시간이야"
                },
                {
                    "N": "부금",
                    "T": "사롱옥에 선력이 가득 차면, 운무가 자욱한 남쪽 깊은 연못에서 다시 만나자"
                },
                {
                    "N": "_1005",
                    "T": "남쪽… 음, 알겠어! 어? 역시 또 사라졌어!"
                },
                {
                    "N": "무월",
                    "T": "어쩔 수 없죠. 부금 누나가 말한 대로 먼저 「사룡」의 선력을 되찾으러 가요!"
                },
                {
                    "N": "무월",
                    "T": "그러고 보니까 저희 둘째 삼촌 이름도 사룡인데…"
                },
                {
                    "N": "_1005",
                    "T": "거봐! 무월이도 나랑 수준이 비슷하잖아! 흥!"
                },
                {
                    "N": "_0",
                    "T": "제사의 「사(祀)」랑 영롱의 「롱(瓏)」이야"
                },
                {
                    "N": "_0",
                    "T": "제사의 「사(祀)」랑 옥 제물 「롱(瓏)」이야"
                },
                {
                    "N": "무월",
                    "T": "오…"
                },
                {
                    "N": "무월",
                    "T": "복잡하네요!"
                },
                {
                    "N": "_1005",
                    "T": "근데 무월이의 둘째 삼촌은 왜 「사룡」이야? 둘째 삼촌이니까 「이룡」이어야 하지 않아?"
                },
                {
                    "N": "무월",
                    "T": "그렇네요. 왜일까요…?"
                }
            ]
        ]
    },
    "7110328": {
        "Desc": "",
        "Talk": []
    },
    "7110330": {
        "Desc": "",
        "Talk": []
    },
    "7110332": {
        "Desc": "",
        "Talk": []
    },
    "7110334": {
        "Desc": "",
        "Talk": []
    },
    "7110335": {
        "Desc": "흩어진 선력 수집하기",
        "Talk": []
    },
    "7110336": {
        "Desc": "",
        "Talk": []
    },
    "7110337": {
        "Desc": "사롱옥으로 돌아가기",
        "Talk": []
    },
    "7110342": {
        "Desc": "",
        "Talk": []
    },
    "7110339": {
        "Desc": "무월과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "음, 사롱옥이 조금 움직인 것 같은데…"
                },
                {
                    "N": "무월",
                    "T": "맞아요. 이야기대로라면 강바닥엔 사롱옥이 더 많이 있을 거예요. 근데 왜 부금 누나는 꼭 이걸 원하는지 모르겠네요"
                },
                {
                    "N": "_1005",
                    "T": "#이것 봐, 빛나고 있어. {NICKNAME}의 선력과 공명하는 것 같아!"
                },
                {
                    "N": "_1005",
                    "T": "여기에 그 신기한 「선력」을 사용해 보자!"
                },
                {
                    "N": "무월",
                    "T": "이 정도면 충분할 거예요. 우와, 갑자기 작아졌어요!"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 엄청 컸었는데 이젠 한 손에도 잡히겠어! 역시 수천 년 전의 고대 보물답네…. 무월이가 말한 것처럼 「거대할 때는 구름을 뚫을 정도고, 작을 때는 나뭇잎에 숨을 수도 있겠어」!"
                },
                {
                    "N": "무월",
                    "T": "#네! 이제 사롱옥을 손에 넣었네요. {NICKNAME} {M#형은}{F#누나는} 정말 믿음직해요!"
                },
                {
                    "N": "_1005",
                    "T": "흥, 나도 노력했다구!"
                },
                {
                    "N": "무월",
                    "T": "페이몬 누나도 최고예요! 페이몬 누나, 이제 우릴 데리고 「구름과 안개가 자욱한 남쪽 깊은 연못」으로 갈 거죠?"
                },
                {
                    "N": "무월",
                    "T": "구름과 안개라면… 음… 침옥 협곡에 그런 곳이 진짜로 있긴 해요"
                },
                {
                    "N": "_1005",
                    "T": "거기가 어디야? 꼬마 가이드, 어딘지 알려줘! 그래야 내가 데려다줄 수 있잖아!"
                },
                {
                    "N": "무월",
                    "T": "저와 대산 누나가 만난 곳 기억하세요? 안개가 자욱한 그곳이요! 그곳으로 통하는 비밀 동굴을 아는데, 그 길은 침옥 협곡 현지인들도 몰라요"
                },
                {
                    "N": "무월",
                    "T": "제 친구가 저한테 알려준 길인데, 페이몬 누나는 제 친구니까 누나한테도 그 길을 알려줄게요!"
                },
                {
                    "N": "_0",
                    "T": "무월아, 네 친구는 정말 대단하네"
                },
                {
                    "N": "무월",
                    "T": "#헤헤, 당연하죠. 아, 근데 {NICKNAME} {M#형이랑}{F#누나랑} 페이몬 누나도 대단해요!"
                },
                {
                    "N": "_0",
                    "T": "산속의 친구는… 부금 선인이랑 관련이 있니?"
                },
                {
                    "N": "무월",
                    "T": "…친구가 저에게 많은 이야기를 들려줬는데, 부금 누나에 관한 이야기가 꽤 많았어요"
                },
                {
                    "N": "_1005",
                    "T": "무월이의 친구라면 당연히 우리 친구지! 가다가 만났으면 좋겠다!"
                },
                {
                    "N": "_1005",
                    "T": "가볼까? 페이몬 누나가 그… 무월이가 말한 곳으로 데려다줄게!"
                },
                {
                    "N": "_0",
                    "T": "#저도 데려가요, 페이몬 {M#누나}{F#언니}"
                },
                {
                    "N": "_1005",
                    "T": "좋았어! 출발하자!"
                },
                {
                    "N": "_0",
                    "T": "아직 못 찾은 보물상자가 있는지 좀 볼래…"
                },
                {
                    "N": "_1005",
                    "T": "으이구! 그럼 무월아, 여기서 조금만 기다려줘"
                },
                {
                    "N": "무월",
                    "T": "네! 동굴은 어두컴컴하니까 조심하세요!"
                }
            ]
        ]
    },
    "7110341": {
        "Desc": "",
        "Talk": []
    },
    "7110338": {
        "Desc": "무월과 대화하기",
        "Talk": []
    },
    "7110340": {
        "Desc": "지정된 장소로 가기",
        "Talk": []
    },
    "7110301": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": ""
                }
            ]
        ]
    },
    "7110343": {
        "Desc": "무월과 대화하기",
        "Talk": []
    },
    "7110312": {
        "Desc": "돌 감실 조사하기",
        "Talk": []
    },
    "7110314": {
        "Desc": "돌 감실 조사하기",
        "Talk": []
    },
    "7110316": {
        "Desc": "돌 감실 조사하기",
        "Talk": []
    },
    "7110324": {
        "Desc": "",
        "Talk": []
    },
    "7110327": {
        "Desc": "흩어진 선력 수집하기",
        "Talk": []
    },
    "7110329": {
        "Desc": "흩어진 선력 수집하기",
        "Talk": []
    },
    "7110331": {
        "Desc": "흩어진 선력 수집하기",
        "Talk": []
    },
    "7110333": {
        "Desc": "흩어진 선력 수집하기",
        "Talk": []
    },
    "7110346": {
        "Desc": "대나무 뗏목을 타고 보결구로 가기",
        "Talk": []
    },
    "7110317": {
        "Desc": "돌 감실 조사하기",
        "Talk": []
    },
    "7110001": {
        "Desc": "적무포로 가기",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": "#{NICKNAME} {M#형아}{F#누나}, 페이몬 누나!"
                },
                {
                    "N": "_1005",
                    "T": "으앗! 무월아, 뒤를 조심해!"
                },
                {
                    "N": "_0",
                    "T": "헉, 엄청 큰 마물이다!"
                },
                {
                    "N": "무월",
                    "T": "#응? 아니에요! 제 친구라고요! 저번에 {M#형아랑 누나}{F#누나들}한테 제 친구 얘기를 했잖아요. 마침 지나가다 만났는데 소개해 주고 싶어서 「끌고」왔어요"
                },
                {
                    "N": "_0",
                    "T": "얼른 숨어, 내가 해결할게"
                },
                {
                    "N": "무월",
                    "T": "#응? 아니에요! 제 친구라고요! 저번에 {M#형아랑 누나}{F#누나들}한테 제 친구 얘기를 했잖아요. 마침 지나가다 만났는데 소개해 주고 싶어서 「끌고」왔어요"
                },
                {
                    "N": "_0",
                    "T": "…이게 네 친구라고?"
                },
                {
                    "N": "무월",
                    "T": "#네! {M#형아랑 누나}{F#누나들}한테 제 친구 얘기를 했던 적이 있잖아요. 마침 지나가다 만났는데 소개해 주고 싶어서 「끌고」왔어요"
                },
                {
                    "N": "_1005",
                    "T": "으음… 아, 안녕?"
                },
                {
                    "N": "영연",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "#난 {NICKNAME}, 얘는 페이몬이야"
                },
                {
                    "N": "_0",
                    "T": "#난 {NICKNAME}, 얘는 페이야"
                },
                {
                    "N": "_1005",
                    "T": "페이몬이야, 페이몬! 페이가 아니라구!"
                },
                {
                    "N": "_0",
                    "T": "우린 무월이의 친구야"
                },
                {
                    "N": "_1005",
                    "T": "#얘는 {NICKNAME}, 나는 페이몬이야!"
                },
                {
                    "N": "영연",
                    "T": "……"
                },
                {
                    "N": "무월",
                    "T": "으음… 이 친구는 낯가림이 좀 심한 편이거든요! 전 평소에 「파랑이」라고 불러요. 저도 이름을 몰라서요"
                },
                {
                    "N": "무월",
                    "T": "#에이, 너무 걱정하지 마. {NICKNAME} {M#형아}{F#누나}랑 페이몬 누나는 모두 좋은 사람이거든. 나랑 같이 모험도 다녔다고! 게다가 숲의 일에 대해서도 엄청나게 잘 알고 있어!"
                },
                {
                    "N": "영연",
                    "T": "그래, 다 보인다. 하나만 물어보마. 너희가 가지고 있는 자연을 억제하는 그 힘, 그건 어디서 난 거지?"
                },
                {
                    "N": "_1005",
                    "T": "자연을… 억제한다는 게 무슨 뜻이야?"
                },
                {
                    "N": "영연",
                    "T": "풀과 나무는 햇빛과 빗물을 받으며 비옥한 토지에서 자라나 열매를 맺고, 짐승에게 먹혀서 소화된 열매는 그렇게 씨앗을 퍼트리며, 열매와 씨앗을 먹은 짐승들은 포식자의 먹이가 되지. 결국 모든 것은 땅에서 와서 땅으로 돌아가는 거다"
                },
                {
                    "N": "영연",
                    "T": "나뭇가지 사이에 숨어 있는 뱀과 산골짜기의 물고기, 숲속의 짐승들이 자연의 대지 위를 충분히 자유롭게 거닐고 있는데 너희는 뭐 하러 온 것이냐?"
                },
                {
                    "N": "무월",
                    "T": "그렇게 몰아붙이지 마, 파랑아…"
                },
                {
                    "N": "_0",
                    "T": "…두 개를 물어봤네"
                },
                {
                    "N": "_0",
                    "T": "내 「선력」은 부금 선인에게 받았어"
                },
                {
                    "N": "_0",
                    "T": "그녀를 도와 침옥 협곡의 물과 흙의 균형을 조정할 거야"
                },
                {
                    "N": "_0",
                    "T": "침옥 협곡의 물과 흙의 균형을 조절할 거야"
                },
                {
                    "N": "_0",
                    "T": "이 「선력」은 부금 선인에게 받았어"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 부금 선인이 침옥 협곡의 물과 흙의 균형에 문제가 생겼다며 우리에게 도와달라고 했다구! 그 문제를 해결하지 않으면… 음, 일단은 교영 마을의 찻잎 품질이 점점 나빠질 거야. 그러다가 결국 교영 마을은 몰락해 버릴 테고!"
                },
                {
                    "N": "_1005",
                    "T": "그래서 부금 선인이 그랬어. 침옥 협곡의 물과 흙 상태를 복원하기 위해 우리가 롱옥 투척 의식을 진행해야 한다고 말이야"
                },
                {
                    "N": "영연",
                    "T": "롱옥 투척 의식이라, 알겠다. 두 가지 질문에 답해줬으니까 너희도 두 가지 질문을 물어보거라"
                },
                {
                    "N": "_1005",
                    "T": "응? 왜 두 가지를 물어봐야 하는데?"
                },
                {
                    "N": "영연",
                    "T": "받으면 주는 것이 자연의 이치니까. 이제 질문 하나 남았군"
                },
                {
                    "N": "_1005",
                    "T": "#에? 방금 그것도 포함된 거야…? 그럼… 그냥 {NICKNAME}, 네가 물어봐!"
                },
                {
                    "N": "_0",
                    "T": "네가 「자연을 복원하고 싶어 한다」고 들었어…"
                },
                {
                    "N": "_0",
                    "T": "「물과 흙의 균형을 조정하는 것」과 같은 거야?"
                },
                {
                    "N": "영연",
                    "T": "……"
                },
                {
                    "N": "영연",
                    "T": "…다르다"
                },
                {
                    "N": "_1005",
                    "T": "#엥? 다르다니? {NICKNAME}, 지금 둘이 무슨 말을 하는 거야?"
                },
                {
                    "N": "무월",
                    "T": "맞아, 뭐가 다른데?"
                },
                {
                    "N": "_0",
                    "T": "부금 선인을 알고 있어?"
                },
                {
                    "N": "영연",
                    "T": "알고 있지"
                },
                {
                    "N": "_1005",
                    "T": "부금 선인이 우리에게 교영 마을의 찻잎이 원래의 맛을 되찾을 수 있도록 침옥 협곡의 물과 흙의 균형을 맞춰달라고 부탁했어!"
                },
                {
                    "N": "영연",
                    "T": "…새로운 찻잎이 더 맛있고 과거의 모습을 훨씬 잘 간직하고 있다"
                },
                {
                    "N": "_1005",
                    "T": "어라? 과거의 모습은… 어, 사라졌어!"
                },
                {
                    "N": "무월",
                    "T": "페이몬 누나, 신경 쓰지 마세요. 저 친구는 원래 저렇거든요! 가끔은 순식간에 나무 그림자 속으로 사라져 버리기도 해요. 햇빛 때문에 눈이 부시거나, 새소리가 들려서 고개를 돌려보면 또 갑자기 나타나 있기도 하고요"
                },
                {
                    "N": "무월",
                    "T": "뭐, 어쨌든 이제 여러분도 친구가 된 것 같네요!"
                },
                {
                    "N": "_0",
                    "T": "하하, 그렇네"
                },
                {
                    "N": "_0",
                    "T": "그러길 바라야지"
                },
                {
                    "N": "무월",
                    "T": "#음… {NICKNAME} {M#형아}{F#누나}, 걱정하지 마세요. 파랑이는 말투가 사나운 것 같지만 원래 저래요"
                },
                {
                    "N": "_1005",
                    "T": "맞아… 네 친구, 정말 이상해"
                },
                {
                    "N": "무월",
                    "T": "#그런가요? 하지만 {NICKNAME} {M#형아}{F#누나}도 다른 사람에겐 이상하게 보일 수도 있어요!"
                },
                {
                    "N": "무월",
                    "T": "생각해 보세요. 「선력」도 사용할 수 있고, 푸른 이끼를 없앨 수도 있으며, 또 그 금색 돌멩이를 사라지게 했다가 나타나게 할 수도 있는 데다가, 이야기에 나오는 것처럼 잉어로 변해서 날아다닐 수도 있잖아요!"
                },
                {
                    "N": "_0",
                    "T": "#뭐니 뭐니 해도 난 비운 상회의 {M#도련님이}{F#아가씨}니까"
                },
                {
                    "N": "_1005",
                    "T": "음?"
                },
                {
                    "N": "무월",
                    "T": "…네?"
                },
                {
                    "N": "_0",
                    "T": "네 말도 일리가 있어"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 정말 생각지도 못했어. 무월이가 항상 말했던 「친구」가… 「괴물」이나 「것」이라고 부르면 너무 무례한 것 같은데… 으음, 어쨌든 무월이 친구는 정말 파랗네! 왜 파랑이라고 부르는지 알 것 같아!"
                },
                {
                    "N": "무월",
                    "T": "헤헤, 그래서 저는 아무에게도 말하지 않아요. 혹시라도 우리가 친구란 걸 어른들이 알게 되면 저를 가둬버릴지도 모르거든요!"
                },
                {
                    "N": "_0",
                    "T": "세상에나, 감금까지 당한다고?"
                },
                {
                    "N": "무월",
                    "T": "아니, 그런 뜻이 아니고요! 지금처럼 돌아다니지 못하게 한다는 거예요. 어른들은 저더러 얌전히 씻고 공부나 하라고 하겠죠…. 하지만 그러면 산으로 나와서 놀 수가 없는걸요"
                },
                {
                    "N": "무월",
                    "T": "#헤헤, 그래서 저는 아무에게도 말하지 않았어요. 하지만 여러분은 제 친구니까 괜찮아요! {NICKNAME} {M#형아}{F#누나}랑 페이몬 누나, 절 따라오세요!"
                },
                {
                    "N": "무월",
                    "T": "제가 좋은 곳을 알아요! 데려다 드릴게요!"
                }
            ]
        ]
    },
    "7110088": {
        "Desc": "무월 따라가기",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": "누나가 어디서 모험하고 있을지는 모르겠어요! 그래서 누나의 편지가 더욱 기대돼요!"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나! 걔도 정말 재밌을 것 같아!"
                },
                {
                    "N": "무월",
                    "T": "네! 우린 부금 누나를 도와줘야 하니까, 계속 가요!"
                },
                {
                    "N": "부금",
                    "T": "모두 여기에 있었구나! 걱정했어…"
                },
                {
                    "N": "_1005",
                    "T": "와! 금색 잉어다!"
                },
                {
                    "N": "부금",
                    "T": "…크흠. 산과 들판에 성한 기운이 자욱하고, 흉악한 짐승들이 날뛰고 있어 길에서 무슨 일이라도 생긴 건 아닌지 많이 걱정했어. 무사하니 됐어"
                },
                {
                    "N": "부금",
                    "T": "#{NICKNAME}의 선력 덕분에 이곳에 숨어있던 황금 잉어와 연결할 수 있어서, 너희와 직접적으로 소통할 수 있게 된 거야"
                },
                {
                    "N": "부금",
                    "T": "#{NICKNAME}, 페이몬 그리고 무월아. 나를 따라와"
                }
            ]
        ]
    },
    "7110002": {
        "Desc": "주변의 성한 기운 제거하기",
        "Talk": []
    },
    "7110003": {
        "Desc": "동굴로 들어가기",
        "Talk": []
    },
    "7110080": {
        "Desc": "동굴 조사하기",
        "Talk": []
    },
    "7110004": {
        "Desc": "무월과 대화하기",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": "#{NICKNAME} {M#형아}{F#누나}는 정말 대단하네요. 눈 깜짝할 새에 푸른 이끼가 사라지게 하다니…. 마치 성한 기운과 맞설 때랑 똑같네요!"
                },
                {
                    "N": "무월",
                    "T": "그런데 분명 저번에 왔을 때는 이끼가 없었는데. 이것도 자연이라는 걸까요…?"
                },
                {
                    "N": "_1005",
                    "T": "#괜찮아! 푸른 이끼든 츄츄족이든 {NICKNAME}에게 맡겨두면 아무 문제없다구! 근데 무월아, 이 그림은 뭘 말하고 있는 거야?"
                },
                {
                    "N": "무월",
                    "T": "흠흠! 처음에는 저도 뭘 그린 건지 몰랐는데요, 오늘 부금 누나의 이야기를 들었더니 생각났어요! 이곳에 있는 건 영몽산 벽화 이전의 일들이에요!"
                },
                {
                    "N": "무월",
                    "T": "보세요. 아주 먼 옛날, 당시의 사람들은 하늘의 신선들과 소통할 수 있었어요. 저기 중간에 있는 큰 옥을 통해서 말이에요"
                },
                {
                    "N": "무월",
                    "T": "그중 신의 부름을 받은 사자가 그들을 이끌었고, 또 지켜주었죠. 페이몬 누나, 이것 봐요! 여기에 그려진 이 금색 사람, 반짝반짝 빛도 나고 가장 앞에 서 있잖아요? 분명 엄청 대단한 사람이었을 거예요"
                },
                {
                    "N": "무월",
                    "T": "훗날, 부금 누나가 말한 것처럼 어떤 이변으로 인해 침옥 협곡의 선조들은 자기를 인도해 주던 신의 사자를 잃었고, 더 이상 하늘의 신선들과 소통할 수 없게 됐어요. 그 후에 생겨난 것이 롱옥 투척 의식인 거죠"
                },
                {
                    "N": "_1005",
                    "T": "오? 꽤 일리 있는 해석인걸!"
                },
                {
                    "N": "무월",
                    "T": "#헤헤, 고마워요, 페이몬 누나. {NICKNAME} {M#형아}{F#누나}의 생각은 어때요?"
                },
                {
                    "N": "_0",
                    "T": "무월이는 정말 똑똑하네"
                },
                {
                    "N": "무월",
                    "T": "헤헤…"
                },
                {
                    "N": "_0",
                    "T": "확실히 그럴 수도 있겠네"
                },
                {
                    "N": "_0",
                    "T": "뭐라 말하기가 어렵네"
                },
                {
                    "N": "무월",
                    "T": "선조들은 정말 대단하셨던 것 같아요. 그때 남긴 옥이 지금까지도 자연을 복원할 힘을 가지고 있는 거잖아요! 이렇게 오래된 물건인데도 이렇게나 대단하다니, 옛날은 지금보다 더 대단했나 봐요!"
                },
                {
                    "N": "_0",
                    "T": "아니야. 세상은 계속 발전하고 있어"
                },
                {
                    "N": "_0",
                    "T": "…하지만 과거부터 쌓아왔던 것들은 가치를 매길 수 없지"
                },
                {
                    "N": "_0",
                    "T": "그렇네. 세상은 갈수록 쇠퇴하고 있어"
                },
                {
                    "N": "_0",
                    "T": "…그래도 미래를 포기할 수는 없지"
                },
                {
                    "N": "무월",
                    "T": "#아… {NICKNAME} {M#형아}{F#누나}는 정말 대단해요. 전 단 한 번도 거기까지 생각해 본 적이 없거든요"
                },
                {
                    "N": "_1005",
                    "T": "음… 난 무월이야말로 대단한 것 같아. 우리도 모험을 하면서 고대의 물건이나 고대의 수수께끼, 고대의 신비한 힘, 고대의 마물을 잔뜩 봐왔지만… 난 그런 생각을 해본 적이 없거든"
                },
                {
                    "N": "무월",
                    "T": "하하, 그런 생각을 하지 않는다는 것도 대단해요, 진짜로요! 페이몬 누나도 다 크면 제 누나처럼 행복하게 모험을 즐기는 사람이 될 거예요!"
                },
                {
                    "N": "_1005",
                    "T": "너 누나도 있었어?"
                },
                {
                    "N": "무월",
                    "T": "사실 친누나는 아니지만요! 누나는 예전에 침옥 협곡에서 일한 적이 있어요. 매일 산을 오르고, 강가에서 뛰어다니고 그랬죠. 저도 누나를 따라 여기저기 돌아다녔었어요. 이 작은 동굴도 누나랑 같이 발견한 거예요!"
                },
                {
                    "N": "무월",
                    "T": "누나는 이 동굴이 제 「루비콘강」이라고 했어요! 비록 저는 그 「루비콘강」이라는 게 무슨 뜻인지는 모르겠지만요…"
                }
            ]
        ]
    },
    "7110005": {
        "Desc": "금색 잉어 따라가기",
        "Talk": []
    },
    "7110007": {
        "Desc": "부금과 대화하기",
        "Talk": [
            [
                {
                    "N": "부금",
                    "T": "이곳도 참 오랜만이네"
                },
                {
                    "N": "부금",
                    "T": "한때 이곳은 굉장히 시끌벅적하고 향불의 향기가 짙은 곳이었어…. 그때 우리 셋은 산과 강을 자유로이 오고 갔지"
                },
                {
                    "N": "부금",
                    "T": "그래… 그건 마치 달빛 아래에서 흐르는 물 같았어. 어두웠지만 빛나던 그런 시절이었지…"
                },
                {
                    "N": "부금",
                    "T": "자, 옛날이야기는 여기까지 하자"
                },
                {
                    "N": "부금",
                    "T": "너희 덕분에 내가 다시 한번 이곳으로 돌아와 롱옥 투척 의식을 진행할 수 있게 됐어"
                },
                {
                    "N": "_1005",
                    "T": "음? 그렇다는 건… 부금이 그 벽화 속에 있던 사람이라는 거야?"
                },
                {
                    "N": "무월",
                    "T": "아, 알겠다. 부금 누나가 그, 산꼭대기에서 알을 안고 있던 사람이죠?"
                },
                {
                    "N": "부금",
                    "T": "아니——그건 옥이었어! 대체 어딜 봐서 알이라는 거야!"
                },
                {
                    "N": "부금",
                    "T": "「롱옥 투척」은 엄청난 힘을 지닌 의식이야. 사롱옥은 강을 안정시키고, 바람과 비를 다스릴 수 있지. 하지만 동시에 살육의 도구가 될 수도 있어. 마치 여기까지 오는 동안 너희를 도왔던 선력처럼 말이야. 주술력과 선력은 그저 한 끗 차이일 뿐이니까"
                },
                {
                    "N": "부금",
                    "T": "나는 롱옥 투척 의식이 사악한 자들의 손에 들어가지 않도록 지켜내야만 해. 그러니까… 크흠, 맞아. 내가 바로 벽화 속의 그 「알을 안고 있는 자」야"
                },
                {
                    "N": "무월",
                    "T": "그렇구나…. 그럼 부금 누나는 정말 나이가 많겠네요"
                },
                {
                    "N": "부금",
                    "T": "맞아. 그래도 난 무월이가 나를 「누나」라고 불러 주는 게 좋아. 조금은 젊어진 느낌이 들거든!"
                },
                {
                    "N": "_0",
                    "T": "「선인」도 나쁘지 않아요"
                },
                {
                    "N": "_0",
                    "T": "「선인」도 괜찮은 것 맞죠…?"
                },
                {
                    "N": "부금",
                    "T": "하하, 당연하지! 다만 사람들은 나를 「선인」이라고 부르지만… 난 내가 리수첩산을 비롯한 다른 진정한 선인들에 비하면 한참 부족하다는 걸 잘 알고 있어"
                },
                {
                    "N": "부금",
                    "T": "내 친구들에 비하면 나는 너무 약해. 사람을 구하는 약을 만들어낼 수도 없고, 산속을 빠르게 누빌 수도 없지. 하지만 그렇다고 해서 선인의 책임을 내려놓을 수는 없어"
                },
                {
                    "N": "부금",
                    "T": "선인의 책임을 다하지 못하면 침옥 협곡 사람들을 볼 면목이 없어질 테니까"
                },
                {
                    "N": "부금",
                    "T": "너희가 나를 뭐라고 불러도 괜찮으니까 신경 쓰지 마. 어쨌든… 우리는 친구잖아"
                },
                {
                    "N": "부금",
                    "T": "게다가 선인으로 칭송을 받는 시기는 이미 지났어. 마치 이곳처럼 말이지"
                },
                {
                    "N": "부금",
                    "T": "롱옥 투척 의식은 하나의 축제였어. 여긴 아주 활기찼고 우린 풍년을 축하하며 웃음소리와 폭죽 그리고 짐승춤으로 흉년을 몰아냈지. 지금 세대 사람들의 눈에는 그저 잊힌 고대 유적일 뿐이겠지만 말이야"
                },
                {
                    "N": "_0",
                    "T": "완전히 잊힌 건 아니에요…"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 전에 우린 교영마을에서 부금 선인이 요괴를 물리치고 차나무를 심었다는 이야기를 들었어. 대나무 뗏목 위에서도 육 할아버지가 차 봉헌 의례는 어느 잉어 선인에게 바치는 행사라고 했고"
                },
                {
                    "N": "무월",
                    "T": "유롱항에서는 커다란 잉어가 싸우는 이야기를 가극으로 만들어서 공연까지 하는걸요? 그 이야기 속 부금 누나는 정말 대단했어요! 게다가 아직도 짐승춤을 추는 사람이 있다구요!"
                },
                {
                    "N": "_0",
                    "T": "게다가 당신이 말했잖아요. 「선인」이란…"
                },
                {
                    "N": "부금",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "그런 정의는 일단 제쳐두고, 넌 우리의 친구야! 그러니까 기뻐해야지! 롱옥 투척 의식 같은 건 너무 신경 쓰지 마. 그냥 친구랑 모험하는 거라고 생각해!"
                },
                {
                    "N": "무월",
                    "T": "맞아요! 그냥 함께 모험하는 거라고 생각하시면 돼요!"
                },
                {
                    "N": "부금",
                    "T": "음… 그래! 맞는 말이야, 정말 고마워! 내가 너희에게 부탁한 일인데, 혼자 침울해져서 과거에만 빠져있을 순 없지!"
                },
                {
                    "N": "부금",
                    "T": "어쨌든, 의식 준비를 위해 너희가 해줘야 하는 일이 있어"
                },
                {
                    "N": "부금",
                    "T": "이곳저곳을 모험하면서 「선상」을 본 적 있니? 그건 바로 과거에 사용했던 의식의 정령이야. 당시 사람들은 그걸 집을 수호하는 용도로 사용하곤 했지. 이 주변에도 아마 선상이 있을 거야"
                },
                {
                    "N": "부금",
                    "T": "#{NICKNAME}, 페이몬, 그리고 무월아. 주변에 선상을 배치해 줘. 그러면 이곳의 영맥을 잘 조절해서 롱옥 투척 의식에 사용할 수 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "저희에게 맡겨주세요"
                },
                {
                    "N": "부금",
                    "T": "좋아, 너희를 믿을게"
                }
            ]
        ]
    },
    "7110066": {
        "Desc": "롱옥 투척 의식 준비하기",
        "Talk": []
    },
    "7110074": {
        "Desc": "롱옥 투척 의식 준비하기",
        "Talk": []
    },
    "7110072": {
        "Desc": "",
        "Talk": []
    },
    "7110067": {
        "Desc": "부금과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "선상은 모두 준비됐어!"
                },
                {
                    "N": "부금",
                    "T": "고마워. 너희 덕분에 사롱옥은 다시 한번 제사장의 손으로 돌아왔어. 선상 역시 제자리를 찾았지. 롱옥 투척 의식의 모든 준비가 끝난 거야"
                },
                {
                    "N": "무월",
                    "T": "…그런데 부금 누나, 롱옥 투척 의식을 하고 나면 침옥 협곡은 괜찮아질까요?"
                },
                {
                    "N": "부금",
                    "T": "응. 우리에게는 좋아진다고 할 수 있어. 자연과 옥 그리고 인간 모두 천명이 있으니까, 천명을 거스르는 침옥 협곡의 물과 흙의 변화와 영맥의 성한 기운은 모두 좋아지겠지"
                },
                {
                    "N": "_1005",
                    "T": "오, 성한 기운도 물과 흙이 균형을 잃어서 생긴 현상이구나…"
                },
                {
                    "N": "부금",
                    "T": "하하, 맞아. 「성한 기운」은 침옥 협곡이… 음, 자연으로 돌아가려는 시도? 라고 볼 수 있지. 그리고 우리는 물과 흙의 균형을 맞추고 그 병마의 근원을 없애려는 거야"
                },
                {
                    "N": "_0",
                    "T": "「자연으로 돌아간다」고요?"
                },
                {
                    "N": "부금",
                    "T": "아무래도 인간이 동굴과 산림을 떠나 세계를 지배하고 자연을 규제하며, 침옥 협곡을 침옥 협곡이라 부르고 벽수강을 벽수강이라 부르기 전까지는, 대지와 산 그리고 강에는 자연만의 질서가 있었거든"
                },
                {
                    "N": "부금",
                    "T": "후후, 나도 가끔은 자유롭고 시원하게 흘러내리는 산속 계곡과, 사계절에 따라 솟구치는 강이 그리워. 어쨌든 나도 과거엔 한 마리의 물고기였으니까…"
                },
                {
                    "N": "부금",
                    "T": "하지만 자연이 그 질서를 되찾게 되면, 침옥 협곡 사람들에게는 해로울 뿐만 아니라 쇠락까지 야기하게 될 거야. 너희도 이해할 수 있겠지?"
                },
                {
                    "N": "무월",
                    "T": "네…"
                },
                {
                    "N": "부금",
                    "T": "그럼…"
                },
                {
                    "N": "부금",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "어? 이게 성공한 거야?"
                },
                {
                    "N": "_0",
                    "T": "방금 안개 속에 있던 건…"
                },
                {
                    "N": "_0",
                    "T": "별로 달라진 게 없는 것 같은데요…"
                },
                {
                    "N": "부금",
                    "T": "지금 내 힘은 너무 미약해"
                },
                {
                    "N": "_1005",
                    "T": "어? 사롱옥도 구했고, 선상도 제대로 뒀잖아. 그래도 안 되는 거야?"
                },
                {
                    "N": "부금",
                    "T": "정말 미안해, 이건 너희의 문제가 아니야. 나에겐 이 어려움을 극복하기 위한 더 강한 힘이 필요해. 사롱옥의 선력이 영맥을 따라 흩어진 것처럼, 오랜 세월 동안 내가 가진 힘도 흩어져 버렸거든"
                },
                {
                    "N": "무월",
                    "T": "어? 그러면 부금 누나도 사롱옥처럼 엄청 커지는 거예요?"
                },
                {
                    "N": "부금",
                    "T": "그, 그렇진 않을걸…"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 세 배나 커진 슈퍼 부금 선인이 기대되네! 그럼 네 힘을 회복할 수 있는 방법은 없어?"
                },
                {
                    "N": "_0",
                    "T": "금색 잉어"
                },
                {
                    "N": "부금",
                    "T": "#{NICKNAME}, 넌 역시 똑똑하구나. 전에 너희가 몇 마리 황금 잉어를 찾아주지 않았다면 나는 이곳에 모습을 드러낼 힘조차 없었을 거야. 처음에는 의식에 필요한 도구만 갖추면 힘이 부족해도 어떻게든 가능할 거라고 생각했는데…"
                },
                {
                    "N": "부금",
                    "T": "…그동안 솔직하게 털어놓지 않은 이유는, 너희가 약한 나를 돕지 않을까 봐 걱정됐기 때문이야. 예나 지금이나 내 힘은 남쪽 선인들에게 비할 바가 못 되거든"
                },
                {
                    "N": "_1005",
                    "T": "흥, 난 또 무슨 중요한 말을 하는 줄 알았네!"
                },
                {
                    "N": "부금",
                    "T": "어?"
                },
                {
                    "N": "_1005",
                    "T": "우리가 그런 이유로 널 돕지 않거나, 너와 친구 하지 않을 리가 없잖아!"
                },
                {
                    "N": "_0",
                    "T": "#이 {M#도련님}{F#아가씨}의 친구가 되는데 신분은 아무 상관없어요"
                },
                {
                    "N": "_1005",
                    "T": "#{M#도련님}{F#아가씨} 부분만 빼면 나도 동의해, {NICKNAME}!"
                },
                {
                    "N": "_0",
                    "T": "선인이라는 신분과 무관하게 당신은 제 친구예요"
                },
                {
                    "N": "무월",
                    "T": "전 친구를 통해 부금 누나의 이야기를 많이 들었어요. 비록 만난 지는 얼마 안 됐지만, 제 마음속에선 오랜 친구나 다름없죠. 부디 누나가 행복해졌으면 좋겠어요!"
                },
                {
                    "N": "부금",
                    "T": "그래… 고마워"
                },
                {
                    "N": "_1005",
                    "T": "이제 됐지? 그럼 우리는 어디로 가서 금색 잉어를 찾아야 하는 거야?"
                },
                {
                    "N": "부금",
                    "T": "약접 협곡으로 가봐. 그곳에 있는 선인의 거처에 황금 잉어가 숨어 있을 거야"
                }
            ]
        ]
    },
    "7110009": {
        "Desc": "복선동으로 가기",
        "Talk": []
    },
    "7110010": {
        "Desc": "주변의 성한 기운 제거하기",
        "Talk": []
    },
    "7110020": {
        "Desc": "주변의 단서 조사하기",
        "Talk": []
    },
    "7110069": {
        "Desc": "주변의 단서 조사하기",
        "Talk": []
    },
    "7110068": {
        "Desc": "주변의 단서 조사하기",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": "부금 누나, 저희 왔어요! 여기서 계속 우릴 기다린 거예요?"
                },
                {
                    "N": "부금",
                    "T": "#하하, 아니야. 금락정을 떠난 뒤로 난 내 힘이 남아있는 장소에 가거나, {NICKNAME}의 선력을 빌려야만 모습을 드러낼 수 있거든"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니까… 이 벽화 가운데 난 흠집… 혹시 원래는 그 금색 잉어가 그려진 벽화랑 하나였던 거야?"
                },
                {
                    "N": "부금",
                    "T": "…그건 나도 잘 모르겠어. 이 벽화는 사실 나도 처음 보거든"
                },
                {
                    "N": "_1005",
                    "T": "어?"
                },
                {
                    "N": "부금",
                    "T": "다들 과거에 일어났던 한 전쟁에 대해 들어본 적 있겠지?"
                },
                {
                    "N": "_0",
                    "T": "켄리아…"
                },
                {
                    "N": "부금",
                    "T": "어?"
                },
                {
                    "N": "부금",
                    "T": "미안해. 난 침옥 협곡에 사는 선인일 뿐. 네가 말한 「켄리아」의 전쟁에 대해서는 아는 바가 없어"
                },
                {
                    "N": "_1005",
                    "T": "그럼 마신 전쟁이야?"
                },
                {
                    "N": "_0",
                    "T": "마신 전쟁…"
                },
                {
                    "N": "부금",
                    "T": "맞아. 이 동굴은 분명 우리가 침옥 협곡 사람들을 위해 만들어 낸 피난소 중 하나야. 홍수가 하늘을 뒤덮고, 대지가 무너질 때, 전쟁에 휘말린 무고한 사람들을 보호할 수 있도록 만든 장소였어"
                },
                {
                    "N": "부금",
                    "T": "그런데 여기서 그들이 벽화를 그렸을 줄은 몰랐네. 이 그림의 가운데는 아마 나… 크흠, 무월이 말했던 「크고 반질반질한 잉어」와 다른 한 친구의 모습이 그려져 있었겠지"
                },
                {
                    "N": "무월",
                    "T": "아… 만약 그렇다면 왜 가장 중요한 부분을 밖으로 가져간 걸까요?"
                },
                {
                    "N": "부금",
                    "T": "그러게, 무엇 때문이었을까?"
                },
                {
                    "N": "부금",
                    "T": "…아마 달갑지 않았을 거야. 우리 셋은 한때 더없이 친한 친구였거든. 둘은 선인으로 추앙받게 됐을 때 그녀는 여전히 산의 주인이었어"
                },
                {
                    "N": "부금",
                    "T": "훗날, 나와 약군이 배신했던 그때, 그녀도 함께 죽었을지도 몰라. 혹은 끝까지 굴복하지 않고 살아남아서 모든 것이 끝난 뒤에 우리의 소식을 듣게 되었을 수도 있지"
                },
                {
                    "N": "부금",
                    "T": "어쩌면 그녀에겐 우리 모두가 배신자일 수도 있어. 사람들이 그린 나와 약군의 모습이 그녀가 가진 분노의 대상이 됐을 수도 있고"
                },
                {
                    "N": "무월",
                    "T": "어… 정말 그런 걸까요? 밖에 있는 그 그림, 제가 보기엔…"
                },
                {
                    "N": "부금",
                    "T": "누가 알겠어? 다 지나간 일인걸"
                },
                {
                    "N": "부금",
                    "T": "아무튼 침옥 협곡의 물과 흙이 조화를 되찾을 수 있도록 도와줘. 이곳 말고도 내 과거를 배회하고 있는 황금 잉어 한 마리가 느껴지는데… 현련산에 있는 것 같아"
                },
                {
                    "N": "_0",
                    "T": "다른 곳에도 황금 잉어가 있는 건가요?"
                },
                {
                    "N": "부금",
                    "T": "그 한 마리만 더 있으면 난 롱옥 투척 의식을 진행할 만한 힘이 생길 거야"
                },
                {
                    "N": "부금",
                    "T": "그리고 다시 한번 내 사과를 받아줬으면 좋겠어. 보다시피 지금 내가 네 곁에 있다고 한들 황금 잉어를 제대로 통제할 수가 없거든. 만약 잉어가 헤엄치기 시작한다면 귀찮아질 거야"
                },
                {
                    "N": "_0",
                    "T": "그렇겠네요"
                },
                {
                    "N": "_0",
                    "T": "괜찮아요, 선령 찾기라고 생각하면 되죠"
                },
                {
                    "N": "_1005",
                    "T": "그래서 이곳의 금색 잉어는 도대체 어디에 있다는 거야?"
                },
                {
                    "N": "부금",
                    "T": "#하하, 그림 속에 숨어 있잖아. {NICKNAME}, 선력을 사용해서 잉어를 깨워줘"
                }
            ]
        ]
    },
    "7110021": {
        "Desc": "벽화 조사하기",
        "Talk": []
    },
    "7110025": {
        "Desc": "",
        "Talk": []
    },
    "7110084": {
        "Desc": "현련산으로 가기",
        "Talk": []
    },
    "7110026": {
        "Desc": "현련산 탐사하기",
        "Talk": []
    },
    "7110027": {
        "Desc": "무월과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "산 위의 정자라니!"
                },
                {
                    "N": "_0",
                    "T": "선인 분위기가 확 나네…"
                },
                {
                    "N": "_1005",
                    "T": "음… 우리가 찾아야 하는 금색 잉어가 어디에 있는지 모르겠네. 여긴 너무 넓어!"
                },
                {
                    "N": "무월",
                    "T": "#저번과 똑같지 않을까요? 저번에 {NICKNAME} {M#형아}{F#누나}가 벽화 속 잉어에게 선력을 사용하자 잉어가 드러났잖아요!"
                },
                {
                    "N": "무월",
                    "T": "보세요! 여기에 잉어 석상 네 개가 있어요! 이 안에 커다란 잉어 네 마리가 숨어있을지도 몰라요!"
                },
                {
                    "N": "_1005",
                    "T": "#오! 무월이 진짜 똑똑하네. 어쩌면 정말 그럴지도? {NICKNAME}, 선력에 뭔가 반응이 있어?"
                },
                {
                    "N": "_0",
                    "T": "딱히 없어"
                },
                {
                    "N": "_0",
                    "T": "…그런데 석상에 뭔가가 빠져있는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "으음… 그게 중요한 단서일지도 몰라"
                },
                {
                    "N": "무월",
                    "T": "#아! {NICKNAME} {M#형아}{F#누나}, 이것 좀 보세요! 일부 잉어 석상에 구슬 같은 것이 있어요!"
                },
                {
                    "N": "무월",
                    "T": "생각났어요! 우리 산 아래에서 잉어와 큰 구슬 모양의 조각상들을 봤었잖아요? 그 구슬을 쓸 수 있을지도 몰라요!"
                },
                {
                    "N": "_0",
                    "T": "오예, 구슬이다"
                },
                {
                    "N": "_0",
                    "T": "확실히 시도해 볼 가치는 있을 것 같아. 무월이는 참 대단하네"
                },
                {
                    "N": "무월",
                    "T": "헤헤…"
                },
                {
                    "N": "_1005",
                    "T": "응! 우리 한번 해보자"
                }
            ]
        ]
    },
    "7110028": {
        "Desc": "영력 구슬 회수하기",
        "Talk": []
    },
    "7110063": {
        "Desc": "영력 구슬 회수하기",
        "Talk": []
    },
    "7110029": {
        "Desc": "영력 구슬 회수하기",
        "Talk": []
    },
    "7110030": {
        "Desc": "",
        "Talk": []
    },
    "7110083": {
        "Desc": "",
        "Talk": []
    },
    "7110031": {
        "Desc": "",
        "Talk": []
    },
    "7110032": {
        "Desc": "",
        "Talk": []
    },
    "7110033": {
        "Desc": "",
        "Talk": []
    },
    "7110034": {
        "Desc": "선력을 사용하여 영력 구슬 활성화하기",
        "Talk": []
    },
    "7110064": {
        "Desc": "",
        "Talk": []
    },
    "7110035": {
        "Desc": "산 위의 정자로 이동하기",
        "Talk": []
    },
    "7110044": {
        "Desc": "산 위의 정자로 이동하기",
        "Talk": [
            [
                {
                    "N": "부금",
                    "T": "제대로 대접하지 못해서 미안해. 나도 다른 사람이랑 차를 마시는 건 오랜만이거든. 차를 우리는 솜씨가 녹슬지 않았으면 좋겠네"
                },
                {
                    "N": "부금",
                    "T": "크흠… 난 품차에 일가견이 있는 편이야. 덕분에 올해 차 봉헌 의례에 올라온 차의 향기가 달라졌다는 것을 눈치채고, 물과 흙의 균형에 문제가 생겼다는 걸 알아냈으니까"
                },
                {
                    "N": "_0",
                    "T": "놀랍네요. 의식을 그렇게 활용할 수도 있다니!"
                },
                {
                    "N": "_0",
                    "T": "무의미한 전통은 아닌 것 같네요"
                },
                {
                    "N": "부금",
                    "T": "#후후, 이젠 나도 차의 가치가 뭔지 모르는 사람에게 자신 있게 차의 가치에 대해 설파할 수 있겠어. 자, {NICKNAME}, 한 잔 받아"
                },
                {
                    "N": "_0",
                    "T": "이 찻주전자는 당신 건가요?"
                },
                {
                    "N": "_0",
                    "T": "왜인지 몰라도 평 할머니가 떠오르네요…"
                },
                {
                    "N": "_1005",
                    "T": "그렇네. 우리 예전에 리월항에서 평 할머니의 찻주전자를 청소한 적도 있잖아! 헤헤, 생각해 보면 차와 인연이 꽤 깊은 것 같아!"
                },
                {
                    "N": "부금",
                    "T": "평 할머니? …아, 누굴 말하는지 알겠어. 후후, 그때 우리는 아는 사이였어. 그녀의 친구 몇 명과도 알고 지냈지"
                },
                {
                    "N": "부금",
                    "T": "무월이 말한 것처럼 난 원래 「커다란 잉어」였어. 맑은 물을 오랫동안 떠나 있을 수도 없었고, 바닷물에도 살 수 없었지. 그런 나를 위해 그녀들은 나에게 「찻주전자」를 선물해 준 거야"
                },
                {
                    "N": "부금",
                    "T": "그래야만 내 친구들이 나를 찻주전자에 담아서 리월항과 귀리집에 사는 좋은 사람들과 만나게 해 줄 수 있으니까. 아쉽게도 그런 기회는 오지 않았지만 말이야"
                },
                {
                    "N": "부금",
                    "T": "#{NICKNAME}, 페이몬, 너희는 리월항에 가봤겠지. 괜찮다면 내게 리월항에서의 일들을 들려줄 수 있을까?"
                },
                {
                    "N": "무월",
                    "T": "#{NICKNAME} {M#형아}{F#누나}, 페이몬 누나, 저도 듣고 싶어요! 저도 가본 적이 없거든요!"
                },
                {
                    "N": "_1005",
                    "T": "내 생각에 만민당 얘기부터 시작해야 할 것 같은데…"
                },
                {
                    "N": "_0",
                    "T": "그냥 내가 얘기할까?"
                },
                {
                    "N": "_1005",
                    "T": "#응! 그런데 {NICKNAME}, 음식 이야기는 절대 빼먹으면 안 돼!"
                },
                {
                    "N": "???",
                    "T": "「그곳은 산을 배경으로 세워진 항구 도시예요…」\\n당신이 이야기를 시작하자 부금이 말을 끊었다. 부금은 「당신」이 말하는 리월항의 이야기를 듣고 싶다고 한다.\\n당신은 그녀의 뜻을 이해했다.\\n「리월항에 도착했을 때, 저와 페이몬은 마침 청신의례가 이뤄지는…」"
                },
                {
                    "N": "???",
                    "T": "눈앞의 아이와 선인은 당신의 이야기(때때로 페이몬이 보충해 주는)를 들으며 조금씩 몸을 앞으로 기울인다. 그들은 이야기의 흐름에 따라 가볍게 놀라기도 하고, 안도의 한숨을 내쉬기도 한다.\\n중간 중간 자신의 생각을 말하거나, 리월항에 대한 질문(여러 식당의 음식과 맛, 할머니가 판매하는 장난감의 종류, 비운 언덕의 보석 등)을 쏟아내기도 한다"
                },
                {
                    "N": "???",
                    "T": "부금과 무월, 그리고 페이몬은 이야기에 몰입한다…"
                },
                {
                    "N": "_0",
                    "T": "(그 여정에서…)"
                },
                {
                    "N": "_0",
                    "T": "(우린 많은 친구들을 만났고)"
                },
                {
                    "N": "_0",
                    "T": "(우린 많은 친구들을 만났고)"
                },
                {
                    "N": "_0",
                    "T": "(많은 일을 겪었고)"
                },
                {
                    "N": "_0",
                    "T": "(많은 일을 겪었고)"
                },
                {
                    "N": "_0",
                    "T": "(그 모든 것은 가치가 있었어요)"
                },
                {
                    "N": "_0",
                    "T": "(그 모든 것에 가치가 있기를 바라요)"
                },
                {
                    "N": "무월",
                    "T": "…와! 커다란 바다 괴물이라니! 대단해요!"
                },
                {
                    "N": "부금",
                    "T": "리월항… 내가 상상했던 것과는 다르네"
                },
                {
                    "N": "_0",
                    "T": "생각한 것만큼 좋지 않다는 건가요?"
                },
                {
                    "N": "부금",
                    "T": "아니, 다르다는 거야. 다르다는 것과 좋지 않다는 건 분명 다른 말이잖아? 난 네가 말하는 리월항이 굉장히 마음에 들어"
                },
                {
                    "N": "부금",
                    "T": "…게다가 이렇게 긴 세월이 지나, 약군이 리월항에 보금자리를 마련했다는 소식을 들을 수 있다는 것 역시 굉장히 기쁜 일이야"
                },
                {
                    "N": "부금",
                    "T": "……"
                },
                {
                    "N": "부금",
                    "T": "그럼 무월아, 너는? 너와 네 친구 이야기를 들려줄 수 있겠니? 난 그녀가 어떤 사람인지 무척 궁금한데"
                },
                {
                    "N": "무월",
                    "T": "#음… 알겠어요. 페이몬 누나랑 {NICKNAME} {M#형아}{F#누나}도 그녀를 만났는데, 부금 누나만 모른다는 건 불공평한 일이겠죠"
                },
                {
                    "N": "무월",
                    "T": "우리는 이렇게 알게 됐어요…"
                },
                {
                    "N": "???",
                    "T": "그때 전 아직 어린애였고, 산속에서 일어나는 일에 대해서도 잘 몰랐어요. 어느 날 밤, 숲속에서 어떤 짐승이 저를 쫓아왔는데 정말 무서웠어요!\\n결국 쫓기다가 한 공터에 도착했고, 짐승들이 숲속에서 나타나 저를 둘러싼 거예요. 그때! 갑자기 모든 마물이 뒷걸음질 치더니 숲속으로 도망가 버렸어요"
                },
                {
                    "N": "???",
                    "T": "뒤를 돌아보니 그녀가 절 쳐다보고 있었어요. 언제부터 제 뒤에 서 있었는지도 알 수 없었죠. 그녀는 옥과 같은 외모를 가지고 있었지만, 굉장한 위엄이 느껴졌어요.\\n그때 저는 깨달았어요. 그녀는 분명 할아버지 할머니가 얘기해 주셨던 산의 주인일 거라고요. 하지만 전 조금도 무섭지 않았어요. 전 그녀에게 이렇게 말했죠…"
                },
                {
                    "N": "???",
                    "T": "「드디어 찾았다! 얼마나 오랫동안 찾았는데!」"
                },
                {
                    "N": "???",
                    "T": "이유는 모르겠지만, 그 말을 들은 그녀는 고개를 숙이고 뭔가를 생각하는 것 같더니 그냥 가버렸어요. 그녀가 돌아갈 때 아무 소리도 나지 않았어요. 나뭇가지와 낙엽을 밟는 소리조차도요.\\n그 뒤로 제가 산속에서 놀고 있을 때면, 나무 사이를 순식간에 스쳐 지나가는 그녀를 볼 수 있었어요. 달이 높이 뜰 때면 산꼭대기에 달빛에 비친 그녀의 그림자가 보이기도 했죠.\\n그때서야 전 이상함을 느꼈어요. 왜 이전에는 보지 못했을까? 그녀는 분명 항상 있었는데"
                },
                {
                    "N": "???",
                    "T": "그녀를 만날 때마다 말을 걸었지만 그녀는 항상 고개를 돌리고 그냥 가버렸어요. 그렇게 시간이 지나고, 마침내 제 말을 받아주기 시작했어요. 나중에는 절 데리고 아주 높은 산이나 아주 깊은 숲에 간 적도 있어요. 그녀는 제게 많은 질문을 했고, 많은 얘기를 해줬어요.\\n최초의 교영 마을은 그저 이름 없는 황량한 산이었고, 강도 자신만의 성격이 있었으며, 때로는 범람하고 때로는 말라버렸다고요.\\n그리고 그녀는 황량한 산과 강에서 물고기와 뱀 친구를 사귀었다고도 말해줬어요…"
                },
                {
                    "N": "무월",
                    "T": "…하지만 결국 뱀은 토막 나고, 물고기는 물속으로 가라앉아 버렸대요. 그렇게 파랑이는 혼자 남게 된 거죠"
                },
                {
                    "N": "부금",
                    "T": "고마워, 무월아"
                },
                {
                    "N": "무월",
                    "T": "#음… {M#형아랑 누나}{F#누나들}, 제 친구 이야기는 절대 다른 사람에게 말하면 안 돼요!"
                },
                {
                    "N": "_1005",
                    "T": "당연하지!"
                },
                {
                    "N": "_0",
                    "T": "무월의 「친구」와는 서로 친한 사이죠?"
                },
                {
                    "N": "부금",
                    "T": "맞아. 하지만 그건 모두 전생의 일이야. 자유롭게 움직일 수 없게 된 후로 아주 많은 시간이 흘렀거든. 지금의 그녀에 관해서는 더 이상 아는 게 없어. 무월이 말한 그녀의 모습은 그때와 많이 달라지진 않은 것 같지만 말이야"
                },
                {
                    "N": "_1005",
                    "T": "전, 전생?"
                },
                {
                    "N": "부금",
                    "T": "하하, 그 표현도 정확하지 않을 수도 있겠네. 난 완전히 죽은 적은 없으니까. 그저 원래의 형체를 잃고, 힘과 정신도 영맥을 따라 흩어졌을 뿐이지"
                },
                {
                    "N": "부금",
                    "T": "#이 또한 {NICKNAME}와(과) 널 금락정으로 데리고 온 이유 중 하나야. 만약 그곳이 아니었다면, 난 너희에게 모습을 보일 수도, 대화를 나눌 수도 없었으니까"
                },
                {
                    "N": "부금",
                    "T": "고마워. 너희 덕분에 조금씩 과거의 힘을 되찾아 이곳으로 돌아올 수 있었어. 이 두 눈으로 직접 새로운 풍경들을 마주하고, 오랜 친구도 다시 만났지…. 그리고 무엇보다 더 중요한 건 새로운 친구가 생겼다는 거야"
                },
                {
                    "N": "부금",
                    "T": "아주 기뻐"
                },
                {
                    "N": "_0",
                    "T": "당신은 어떻게 죽은 거죠?"
                },
                {
                    "N": "부금",
                    "T": "…그 기억들은 이미 흐릿해졌어. 한때 나와 약군은 다른 마신의 부하였거든. 난 주상 전하를 대신하여 강과 산을 관리하고 롱옥 투척 의식을 주관했지. 그리고 또 다른 부하는… 야수처럼 거칠고 자유로운 존재였고"
                },
                {
                    "N": "부금",
                    "T": "평화롭던 시절에 난 폭포에 올라가 나보다 훨씬 뛰어난 힘과 경험을 가진 오장산과 호로산의 선인들과 교류했어. 물론 전쟁이 일어나기 전까지만 말이야"
                },
                {
                    "N": "부금",
                    "T": "주상 전하는 극악무도한 사람이 아니었어. 과거의 그녀는 우리에게 많은 꿈을 가져다주었거든. 정말 극악무도했던 것은 마신 전쟁이었지. 그다음에 무슨 일이 일어났는지는 내가 설명하지 않아도 알겠지?"
                },
                {
                    "N": "_0",
                    "T": "전에 약군과 함께 배신했다고 하셨죠…"
                },
                {
                    "N": "부금",
                    "T": "아아, 맞아. 아마도 그건 우리 일생에서 가장 용감했던 일일 거야!"
                },
                {
                    "N": "부금",
                    "T": "주상 전하는 속세의 신이라는 자리를 위해… 또는 생존을 위해 날뛰기 시작했지만 모락스의 힘을 이기기엔 역부족이었어"
                },
                {
                    "N": "부금",
                    "T": "마지막 순간, 그녀는 최후의 발악으로 벽수강에 거대한 홍수를 일으켜 하류의 모든 것을 쓸어버리려 했지. 물론 침옥 협곡의 사람들이 어떻게 될지도 알고 있었고"
                },
                {
                    "N": "_1005",
                    "T": "우와… 사정이야 어떻든 그래선 안 되는 거잖아…"
                },
                {
                    "N": "부금",
                    "T": "전쟁의 광기란 그런 거야. 어쨌든 그게 바로 우리 셋이 함께 했던 마지막 모험이었어"
                },
                {
                    "N": "부금",
                    "T": "영연은 그녀의 권속을 데리고 사방에서 사람들을 습격해 우리가 준비한 피난소로 몰아넣었어. 약군은 주상 전하를 향해 날카로운 이빨을 드러냈고, 난 영몽산에 올라 점점 커지는 홍수를 향해 사롱옥을 던졌지"
                },
                {
                    "N": "부금",
                    "T": "물론 그게 제대로 된 롱옥 투척 의식은 아니었어. 그저 오랜 세월 옥패에 담겨 있던 선력을 방출해 대지의 입을 열어 강물을 삼키게 하고, 옥고리를 거대하게 만들어 강물을 안정시킨 것뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "그다음에는?"
                },
                {
                    "N": "부금",
                    "T": "하하, 결말은 무월이 이미 말하지 않았나?"
                },
                {
                    "N": "무월",
                    "T": "네…"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나… 어? 말했었다구? 언제?"
                },
                {
                    "N": "부금",
                    "T": "자, 옛날이야기는 여기까지 하자. 이제 돌아가서 롱옥 투척 의식을 진행해야겠어"
                },
                {
                    "N": "_1005",
                    "T": "음… 하지만 금색 잉어는? 여기서 금색 잉어를 찾는다고 하지 않았어?"
                },
                {
                    "N": "부금",
                    "T": "저번처럼 너희는 잉어를 이미 찾았어. 그래서 내가 모습을 드러낼 수 있었던 거지"
                },
                {
                    "N": "부금",
                    "T": "다만 이곳의 풍경이 너무 그리워서 참지 못하고 너희를 끌어들여 긴 이야기를 나누게 된 거야. 난 너희의 시간과 나의 시간은 다르다는 걸 깨달았거든. 목적을 이루면 너희는 더 이상 이곳에 머무르지 않을 테니까"
                },
                {
                    "N": "부금",
                    "T": "미안해, 제멋대로인 나를 용서해 주길"
                }
            ]
        ]
    },
    "7110045": {
        "Desc": "돌아가서 부금 찾기",
        "Talk": []
    },
    "7110046": {
        "Desc": "부금과 대화하기",
        "Talk": [
            [
                {
                    "N": "부금",
                    "T": "과거와 비교하면 여전히 큰 차이가 있겠지만, 너희가 도와준 덕분에 힘이 많이 회복됐어. 고마워, 다음은 롱옥 투척 의식이야"
                },
                {
                    "N": "_0",
                    "T": "의식에는 어떤 효과가 있나요?"
                },
                {
                    "N": "부금",
                    "T": "지난번 의식으로부터 벌써 수천 년이나 지났어. 산과 강, 그리고 영맥까지 많은 변화가 있었지. 만약 모든 것이 순조롭게 진행된다면, 사롱옥이 모든 것에 대한 답을 내어줄 거야"
                },
                {
                    "N": "부금",
                    "T": "그럼, 시작하자"
                }
            ]
        ]
    },
    "7110082": {
        "Desc": "공연 팔찌KR0S",
        "Talk": [
            []
        ]
    },
    "7110048": {
        "Desc": "부금과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "안개가 걷혔어…"
                },
                {
                    "N": "_1005",
                    "T": "으악! 저게 뭐야?"
                },
                {
                    "N": "무월",
                    "T": "앗… 벽화에 그려져 있던 그거 같아요! 페이몬 누나, 기억해요? 두 금색 사람 사이에 있던 정체를 알 수 없는 그 물건이요!"
                },
                {
                    "N": "_1005",
                    "T": "무월아, 너 정말 대단하다! 네가 말한 게 뭔지 난 전혀 기억 안 나는데!"
                },
                {
                    "N": "부금",
                    "T": "드디어 선산이 나타났네"
                },
                {
                    "N": "부금",
                    "T": "내가 살던 시대, 「선산」에 오른다는 것은 굉장히 주제넘은 행동이었어. 하지만 선조는 사라지고, 소통의 길마저 끊어진 지금, 과연 누가 우리의 행동을 재단할 수 있을까?"
                },
                {
                    "N": "부금",
                    "T": "저곳에는 침옥 협곡의 영맥이 모여 있으니까, 거기서 내가 가진 선력을 순식간에 침옥 협곡 전체에 퍼트려 물과 흙의 균형을 맞출 수 있을 거야…"
                },
                {
                    "N": "부금",
                    "T": "#우리의 목적까지 딱 한 걸음 남았네. {NICKNAME}, 너희들 모두 준비됐니?"
                },
                {
                    "N": "_0",
                    "T": "가요"
                },
                {
                    "N": "부금",
                    "T": "그래"
                }
            ]
        ]
    },
    "7110049": {
        "Desc": "선산에 오르기",
        "Talk": []
    },
    "7110050": {
        "Desc": "부금과 동행하기",
        "Talk": []
    },
    "7110051": {
        "Desc": "주변의 성한 기운 제거하기",
        "Talk": []
    },
    "7110052": {
        "Desc": "부금과 동행하기",
        "Talk": []
    },
    "7110085": {
        "Desc": "영연과 대화하기",
        "Talk": [
            [
                {
                    "N": "부금",
                    "T": "영연… 나도 눈치챘어, 역시 너였구나. 네가 정말 그리웠어. 하지만 이런 상황에서 만나고 싶진 않았는데"
                },
                {
                    "N": "무월",
                    "T": "네? 파랑이의 원래 이름이 영연이었군요…"
                },
                {
                    "N": "영연",
                    "T": "……"
                },
                {
                    "N": "부금",
                    "T": "이러지 말고 나와 얘기 좀 하자"
                },
                {
                    "N": "영연",
                    "T": "우리가 얘기할 기회는 있겠지만 지금은 아니다. 너라면 이해하겠지"
                },
                {
                    "N": "부금",
                    "T": "이해해. 하지만 동의할 수는 없어"
                },
                {
                    "N": "영연",
                    "T": "조금만 더 기다려라. 거의 다 끝났으니까"
                },
                {
                    "N": "영연",
                    "T": "난 이 위에 있는 물건이 정말 싫지만 괜찮으니까 다 나한테 맡겨라, 부금"
                },
                {
                    "N": "영연",
                    "T": "너희는 올라오지 마라"
                }
            ]
        ]
    },
    "7110053": {
        "Desc": "현문 야수 처치하기",
        "Talk": []
    },
    "7110054": {
        "Desc": "부금과 동행하기",
        "Talk": []
    },
    "7110055": {
        "Desc": "부금과 대화하기",
        "Talk": [
            [
                {
                    "N": "부금",
                    "T": "너희에게 얘기하지 않은 일이 있어, 정말 미안해…"
                },
                {
                    "N": "부금",
                    "T": "도중에 눈치를 챘지만 난 믿고 싶지 않았어. 이번 침옥 협곡의 일은 과거 나의 벗이었던 영연이 한 짓이란 사실을 말이야"
                },
                {
                    "N": "_0",
                    "T": "이미 예상했었어요…"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 언제? 어떻게?"
                },
                {
                    "N": "_0",
                    "T": "그랬군요!"
                },
                {
                    "N": "부금",
                    "T": "한때 약군과 나와 침옥 협곡을 수호했던 그녀가 이런 악행을 저지를 거라곤 상상도 못했어. 영맥을 어지럽혀 성한 기운이 자욱해진 것도, 내가 진행하던 첫 롱옥 투척 의식을 방해한 것도 그녀였지"
                },
                {
                    "N": "무월",
                    "T": "하지만 부금 누나, 파랑이… 그러니까 영연은 절대 나쁜 친구가 아니에요…"
                },
                {
                    "N": "부금",
                    "T": "…그래, 무월. 그녀는 네 친구야. 하지만 지금은 침옥 협곡의 가장 큰 위협이기도 해. 만약 그녀가 「선산」을 장악해 버린다면 침옥 협곡의 물과 흙을 순식간에 바꿔버릴 수 있겠지"
                },
                {
                    "N": "부금",
                    "T": "영연은 아마 우리보다 먼저 「적망대」에 도착해서 영맥의 방향과 흐름을 바꾸려고 할 거야…. 우리에게 남은 시간이 많지 않아"
                },
                {
                    "N": "부금",
                    "T": "#{NICKNAME}, 넌 이미 침옥 협곡의 「선력」을 능숙하게 다룰 수 있으니까, 영연과 그녀의 권속은 네 상대가 되진 못할 거야"
                },
                {
                    "N": "부금",
                    "T": "침옥 협곡의 사람들을 위해 조금만 더 날 도와줘, 부탁할게. 내가 「적망대」로 가는 길을 여는 의식을 진행하는 동안 곁에서… 날 지켜줘"
                }
            ]
        ]
    },
    "7110056": {
        "Desc": "주변의 성한 기운 제거하기",
        "Talk": []
    },
    "7110057": {
        "Desc": "부금과 대화하기",
        "Talk": [
            [
                {
                    "N": "영연",
                    "T": "왜 내 말을 듣지 않는 거지? 잠깐 기다려라"
                },
                {
                    "N": "영연",
                    "T": "지금의 넌 너무 약해서 내 상대가 될 수 없어. 하지만 걱정할 거 없다. 네 힘은 곧 회복될 테니까"
                },
                {
                    "N": "부금",
                    "T": "#영연… 더 말할 필요 없어. {NICKNAME}와(과) 난… 침옥 협곡을 파괴하려는 네 계획을 막을 거야"
                },
                {
                    "N": "부금",
                    "T": "바로 지금이야! 의례가 끝나고 「적망대」의 입구가 열렸어!"
                }
            ]
        ]
    },
    "7110071": {
        "Desc": "",
        "Talk": []
    },
    "7110081": {
        "Desc": "적망대에 들어가기",
        "Talk": []
    },
    "7110058": {
        "Desc": "영연 진정시키기",
        "Talk": []
    },
    "7110059": {
        "Desc": "부금과 대화하기",
        "Talk": [
            [
                {
                    "N": "부금",
                    "T": "영연…"
                },
                {
                    "N": "영연",
                    "T": "인간, 네가 해야 할 일을 알려주마. 멀리서 안전하게 활로 내 심장을 쏘거라. 가까이 접근하면 이쪽도 최후의 발악을 할 것이다"
                },
                {
                    "N": "영연",
                    "T": "여기서 싸울 수 있는 건 너뿐이다. 만약 내가 네 목덜미를 물어뜯는다면 승리는 다시 내 차지가 되겠지"
                },
                {
                    "N": "무월",
                    "T": "안 돼!"
                },
                {
                    "N": "_0",
                    "T": "난 널 죽일 생각이 없어"
                },
                {
                    "N": "영연",
                    "T": "…어째서지? 이해할 수 없군"
                },
                {
                    "N": "_0",
                    "T": "넌 이미 졌으니까"
                },
                {
                    "N": "_0",
                    "T": "넌 부금의 친구잖아"
                },
                {
                    "N": "영연",
                    "T": "…좋아. 한 가지 질문을 받아주마"
                },
                {
                    "N": "_1005",
                    "T": "분명 졌으면서 아직도 그런 걸 따지네…"
                },
                {
                    "N": "_0",
                    "T": "그러면 서로 돌아가면서 질문하자"
                },
                {
                    "N": "_0",
                    "T": "무월, 물어보고 싶은 거 있어?"
                },
                {
                    "N": "무월",
                    "T": "음… 파랑아… 왜 싸워야 하는 거야? 우리 모두 친구가 될 수는 없어?"
                },
                {
                    "N": "영연",
                    "T": "두 다리를 가진 녀석들…. 그리고 부금, 넌 다리를 만들 힘도 없으면서 「인간」의 모습으로 녀석들과 동행해 나와 대화하다니. 인간과 야수가 어찌 친구가 될 수 있단 말인가"
                },
                {
                    "N": "무월",
                    "T": "파랑아, 넌 거짓말쟁이야. 그게 본심이라면 왜 짐승들이 날 먹어버리게 놔두지 않은 거야? 사람과 짐승은 친구가 될 수 없고, 네가 짐승의 편이라면 나를 도와줘선 안 됐잖아!"
                },
                {
                    "N": "영연",
                    "T": "…가끔 나도 내 행동을 이해할 수 없을 때가 있다. 넌 운이 좋았을 뿐이지"
                },
                {
                    "N": "무월",
                    "T": "그러면 왜 대산 누나는 잡아먹지 않았던 거야? 난 누나가 산 아래의 안개 속에서 길을 잃고 너랑 부딪힐 뻔했던 것도 봤어"
                },
                {
                    "N": "영연",
                    "T": "……"
                },
                {
                    "N": "영연",
                    "T": "너희 인간들은 자연을 굴복시키는 풍부한 지혜가 있다. 그렇다면 너희가 대답해 보거라. 왜 내가 그 인간을 잡아먹지 않았는지 말이다"
                },
                {
                    "N": "_1005",
                    "T": "엥? 이건 또 무슨 질문이야…"
                },
                {
                    "N": "_0",
                    "T": "내흠산은 부금 선인에게 아주 중요하니까"
                },
                {
                    "N": "영연",
                    "T": "…일리가 있군. 어쨌든 부금은 늘 나에게 롱옥 투척 의식에 관해서 얘기했으니까. 어쩌면 이런 기억들이 내 행동에 영향을 줬을지도 모르지"
                },
                {
                    "N": "부금",
                    "T": "예전에 너에게 말했던 걸 아직도 기억하고 있구나…"
                },
                {
                    "N": "영연",
                    "T": "…매년 의식이 진행되기 전이면 넌 늘 우리에게 얼마나 긴장되고 기대되는지 말해줬다. 의식이 끝나면 시장이 얼마나 재미있고 활기찼었는지도 말해줬지. 네가 늘 말하던 걸 어떻게 잊겠나"
                },
                {
                    "N": "영연",
                    "T": "잊는 건 인간뿐이다. 난 무엇도 잊지 않아"
                },
                {
                    "N": "영연",
                    "T": "내 질문에 답해줬으니, 이제 너희 차례군"
                },
                {
                    "N": "_0",
                    "T": "그럼 부금 선인, 묻고 싶은 게 있나요?"
                },
                {
                    "N": "부금",
                    "T": "#고마워, {NICKNAME}. 영연, 얼마 전에 이 친구들에게 우리의 과거 이야기를 들려줬어…. 왜 넌 우리가 함께 지키려고 노력했던 침옥 협곡을 파괴하려는 거야?"
                },
                {
                    "N": "영연",
                    "T": "…네가 심었던 차나무와 우리가 함께 마시자고 약속했던 차. 난 그 무엇도 잊지 않았다. 하지만 이제 그런 차는 존재하지 않지"
                },
                {
                    "N": "영연",
                    "T": "난 이 땅을 수천 년 전 자연의 모습으로 되돌리고 싶다. 너무 긴 시간 동안 인간들과 함께했던 탓에 넌 너와 나, 그리고 뱀, 우리 모두가 자연에서 왔다는 것을 잊어버렸으니까"
                },
                {
                    "N": "영연",
                    "T": "넌 완전히 죽은 적이 없고, 뱀처럼 이곳을 떠나지도 않았지. 그래서 난 땅을 네가 태어났을 때의 모습으로 되돌리기 위해 요 몇 년간 영맥을 천천히 조절했던 거다"
                },
                {
                    "N": "무월",
                    "T": "알겠다, 그래서 성한 기운이 이렇게 자욱해진 거구나…"
                },
                {
                    "N": "영연",
                    "T": "그래. 그건 부작용이다. 마지막에는 토양과 수맥, 숲이 본연의 모습으로 돌아오겠지"
                },
                {
                    "N": "부금",
                    "T": "토양 그리고 수맥과 숲의… 본연의 모습?"
                },
                {
                    "N": "영연",
                    "T": "넌 정말 과거를 잊었구나. 강은 빗물을 따라 흐르고, 그 흐름은 고정되어 있는 게 아니다. 차나무와 꽃이 잘리거나 길러질 필요도 없지. 인간을 위해 존재하는 게 아니니까"
                },
                {
                    "N": "영연",
                    "T": "그곳에서 넌 예전의 모습과 힘을 찾고 다시금 마음껏 헤엄칠 수 있을 거다. 지금의 침묵하는 산과 목소리를 잃은 샘물이 아닌, 충만한 영기와 푸르름이 가득한 그때의 들판에서 말이야"
                },
                {
                    "N": "영연",
                    "T": "하지만 넌 이해하지 못하고 나를 막아섰지"
                },
                {
                    "N": "부금",
                    "T": "…난 행복한 일생을 보냈고 영혼도 고향으로 돌아왔으니까 누구보다도 운이 좋았다고 생각해. 이해하지 못한 건 너야, 영연"
                },
                {
                    "N": "영연",
                    "T": "그래. 맞는 말이다. 날 쓰러뜨린 넌, 내 영지에 차나무를 심고 인간들에게 줘버렸지. 도무지 이해할 수가 없더군"
                },
                {
                    "N": "영연",
                    "T": "과거 침옥 협곡은 그저 이름 없는 땅이었다. 우리도 이름 없는 파충류와 짐승, 그리고 물고기였지. 난 한때 황량한 산의 주인이었지만, 지금 거기는 내 땅도 아니고 네 땅도 아니로구나"
                },
                {
                    "N": "영연",
                    "T": "넌 인간의 모습으로 그들 사이에서 살며 롱옥 투척 의식을 진행하고 그들을 도와 흙과 토양을 유지했지. 난 이해할 순 없지만, 네가 기뻐하는 건 알 수 있었다"
                },
                {
                    "N": "영연",
                    "T": "뱀은 인간의 모습으로 변하더니, 자연 지식을 이용하여 약을 만들고 병을 치료했지. 내가 이해할 수 있는 건 유연한 손가락을 가진 인간의 모습이 그녀가 하고자 하는 일을 하는 데에는 조금 더 편리하다는 것뿐. 그녀가 왜 그런 일을 하는지는 이해할 수 없었다"
                },
                {
                    "N": "영연",
                    "T": "그 뒤의 일은 더욱 이해하기 어려웠다. 너희는 인간들이 신이라고 부르는 것과 싸웠고 죽었지. 물론 인간들이 땅과 생존을 위해 서로 싸우는 건 이해할 수 있었으나"
                },
                {
                    "N": "영연",
                    "T": "너희는 산과 강에 속한 존재. 얼마든지 인간들을 떠나 나와 같이 살 수 있었다. 인간은 속세로 자연은 자연으로 말이다. 비록 영지는 줄어들겠지만 그래도 자유롭게 살 수 있지"
                },
                {
                    "N": "영연",
                    "T": "지금 너는 인간이 길들인 땅을 지키기 위해 나를 막아서고 있다. 대답해라, 왜 그러는 것이냐"
                },
                {
                    "N": "부금",
                    "T": "영연, 내 벗이여… 네가 말한 대로, 난 그들을 지키고 싶어"
                },
                {
                    "N": "영연",
                    "T": "…내가 했던 말 그대로 대답하지 마라! 난 그 이유를 묻는 것이다!"
                },
                {
                    "N": "_1005",
                    "T": "(저 녀석 야수인데도 꽤 조리 있네…)"
                },
                {
                    "N": "무월",
                    "T": "(네! 그래서 제가 파랑이에게 많은 걸 배울 수 있었던 거예요, 페이몬 누나)"
                },
                {
                    "N": "_0",
                    "T": "(…너희는 산에서 토론만 했니?)"
                },
                {
                    "N": "무월",
                    "T": "(아, 늘 그런 건 아니에요. 그나저나 파랑이가 부금 누나 얘기를 아주 많이 해서 서로 만나면 기뻐할 줄 알았어요…)"
                },
                {
                    "N": "부금",
                    "T": "사실 처음에는 나도 너처럼 인간을 이해하지 못했고, 그들을 좋아하지도 않았어…. 그들은 과하게 요구하고 과하게 저장하며, 필요 이상의 것을 끊임없이 갈망하고, 부족한 자의 요청을 영원히 무시했거든…"
                },
                {
                    "N": "부금",
                    "T": "나도 너처럼 「거래」와 「재산」 같은 개념을 이해하지 못하고, 그것들이 어떻게 인간의 희비를 좌우하는지 알 수 없었지"
                },
                {
                    "N": "부금",
                    "T": "하지만 오랜 세월 동안 나도 많은 걸 봤어"
                },
                {
                    "N": "부금",
                    "T": "아이의 울음은 내 가슴을 찢고, 노인의 기억이 부서지는 소리는 날 슬프게 했어…. 하, 마치 자연의 축소판 같았지"
                },
                {
                    "N": "부금",
                    "T": "아이들이 흐르는 물에 자신의 작은 발을 씻어내는 소리, 무지갯빛 속에서 미소를 짓는 어부와 달빛에 은빛으로 물든 연인…. 만약 네가 그걸 주의 깊게 본 적이 있다면, 만약 네가 그걸 감상한 적이 있다면…"
                },
                {
                    "N": "부금",
                    "T": "똑같이 이 대지에서 태어난 생명체로서, 인간의 순수함이 과연 우리와 얼마나 다르다고 할 수 있을까?"
                },
                {
                    "N": "영연",
                    "T": "…넌 그런 감정에 따라 인간의 편에 서기로 선택했다는 건가. 자연의 법칙이나 이성 또는 누군가의 명령이 아니라?"
                },
                {
                    "N": "부금",
                    "T": "약군도 이유가 같을 거야. 후후, 그녀의 성격상 나처럼 말하진 않겠지만"
                },
                {
                    "N": "영연",
                    "T": "만족스럽지 않은 답변이군, 부금. 난 아직도 이해할 수 없다"
                },
                {
                    "N": "부금",
                    "T": "그럴 리가? 영연, 넌 이미 이해하고 있어. 주상 전하 그러니까… 과거의 마신이 홍수를 일으켰을 때, 넌 권속과 함께 사방에서 사람들을 습격해 우리가 준비한 피난소로 들어가도록 몰아넣었잖아?"
                },
                {
                    "N": "영연",
                    "T": "난 그저…!"
                },
                {
                    "N": "영연",
                    "T": "…난 그저 내 친구가 원하는 바를 이룰 수 있게 도왔을 뿐이다"
                },
                {
                    "N": "부금",
                    "T": "가령 그것이 자연을 거스르고, 네가 따르는 이치를 저버리는 일이라고 해도?"
                },
                {
                    "N": "영연",
                    "T": "그것이 자연을 거스르고, 내가 따르는 이치를 저버리는 일이라 해도 해야겠지"
                },
                {
                    "N": "부금",
                    "T": "후후, 우리는 별반 다르지 않네. 너도 감정에 따라 자신의 입장을 선택했잖아?"
                },
                {
                    "N": "영연",
                    "T": "……"
                },
                {
                    "N": "영연",
                    "T": "네 대답을 인정하지, 부금. 이제 묻고 싶은 걸 물어봐라"
                },
                {
                    "N": "부금",
                    "T": "#좋아. 다음 질문은 내가 해도 될까? {NICKNAME}, 페이몬"
                },
                {
                    "N": "_0",
                    "T": "네, 괜찮아요"
                },
                {
                    "N": "_1005",
                    "T": "음… 좋은 질문이 떠오르질 않네. 그냥 너한테 넘길게!"
                },
                {
                    "N": "_0",
                    "T": "앗, 저도 물어보고 싶은 게 있는데——"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 왜 갑자기 어린애처럼 구는 거야!"
                },
                {
                    "N": "무월",
                    "T": "#{NICKNAME} {M#형}{F#누나}, 어른스럽지 못해요!"
                },
                {
                    "N": "부금",
                    "T": "#이런, 미안… 하지만 지금 하려는 건 굉장히 중요한 질문이야. 부디 양보해 줬으면 좋겠어. {NICKNAME}, 나중에 꼭 보답할게"
                },
                {
                    "N": "_0",
                    "T": "앗, 분명 페이몬이 물어볼 차례인데——"
                },
                {
                    "N": "_1005",
                    "T": "나, 나는 지금 떠오르는 질문이 없어…. 부금 선인이 묻고 싶은 게 있다니까, 넘길게!"
                },
                {
                    "N": "부금",
                    "T": "넌 방금 나와 내 대답 그리고 너 역시 감정에 따라 선택했다는 걸 인정했지. 지금, 내가 묻고 싶은 건…"
                },
                {
                    "N": "영연",
                    "T": "…아니, 물어볼 필요 없다"
                },
                {
                    "N": "부금",
                    "T": "내가 무엇을 물어볼지 알고 있는 거지?"
                },
                {
                    "N": "영연",
                    "T": "…「만약 내가 네 도움이 필요하다면, 넌 같은 선택을 할 것인가」"
                },
                {
                    "N": "부금",
                    "T": "맞아. 자, 그럼 네 대답은 뭐야?"
                },
                {
                    "N": "영연",
                    "T": "후…"
                },
                {
                    "N": "영연",
                    "T": "그럴 거다. 천 년이 더 지나고, 천 번을 더 물어보더라도 내 대답은 변치 않아"
                },
                {
                    "N": "부금",
                    "T": "그렇다면 영연, 난 네 도움이 필요해. 난 침옥 협곡의 사람들을 지키고 싶어. 그러니까 물과 흙의 균형을 조절하는 걸 막지 말아줘"
                },
                {
                    "N": "영연",
                    "T": "…그래. 부금, 인간과 오랫동안 함께한 넌 인간의 교활함을 배웠군. 우둔한 짐승인 난, 아무리 크고 발톱이 날카로워도 널 이길 순 없겠지"
                },
                {
                    "N": "부금",
                    "T": "그래. 고마워, 영연"
                },
                {
                    "N": "부금",
                    "T": "#고마워, {NICKNAME}, 페이몬, 그리고 무월. 이렇게 오랜 시간 동안 나와 함께 해줘서 정말 큰 도움이 됐어. 만약 너희가 없었다면, 나는 여기에 올 수도 없었겠지"
                },
                {
                    "N": "무월",
                    "T": "헤헤… 부금 누나를 도울 수 있어서, 그리고 파랑이를 여러분에게 소개해 줄 수 있어서 정말 기뻐요. 여러분이 싸울 때는 엄청나게 걱정했지만요…"
                },
                {
                    "N": "영연",
                    "T": "#나도 {NICKNAME}와(과) 무월에게 감사해야겠군. 부금을 내 앞에 데려온 건 너희들이니까. 비록 내가 생각했던 만남과는 아주 달랐지만 말이야"
                },
                {
                    "N": "_1005",
                    "T": "나는, 나는?"
                },
                {
                    "N": "영연",
                    "T": "?"
                },
                {
                    "N": "부금",
                    "T": "자, 그럼 시작할게"
                }
            ]
        ]
    },
    "7110087": {
        "Desc": "부금과 대화하기",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": "하지만 누나는 오랫동안 편지를 보내지 않았어요. 분명 아주아주 먼 곳에서 모험하고 있을 거예요! 예를 들면 「이스 성」이라든지…"
                },
                {
                    "N": "_0",
                    "T": "응, 분명 그럴 거야"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나! 걔도 정말 재밌을 것 같아!"
                },
                {
                    "N": "무월",
                    "T": "네! 우린 부금 누나를 도와줘야 하니까, 계속 가요!"
                },
                {
                    "N": "부금",
                    "T": "모두 여기에 있었구나! 걱정했어…"
                },
                {
                    "N": "_1005",
                    "T": "와! 금색 잉어다!"
                },
                {
                    "N": "부금",
                    "T": "…크흠. 산과 들판에 성한 기운이 자욱하고, 흉악한 짐승들이 날뛰고 있어 길에서 무슨 일이라도 생긴 건 아닌지 많이 걱정했어. 무사하니 됐어"
                },
                {
                    "N": "부금",
                    "T": "#{NICKNAME}의 선력 덕분에 이곳에 숨어있던 황금 잉어와 연결할 수 있어서, 너희와 직접적으로 소통할 수 있게 된 거야"
                },
                {
                    "N": "부금",
                    "T": "#{NICKNAME}, 페이몬 그리고 무월아. 나를 따라와"
                }
            ]
        ]
    },
    "7110086": {
        "Desc": "무월과 대화하기",
        "Talk": [
            [
                {
                    "N": "무월",
                    "T": "부금 누나! 부금 누나…"
                },
                {
                    "N": "_1005",
                    "T": "부금은 어디로 간 거야?"
                },
                {
                    "N": "영연",
                    "T": "아직도 이해하지 못한 것이냐. 그녀는 물과 흙의 균형을 조정하기 위해 최근에 모았던 힘을 전부 소진했다"
                },
                {
                    "N": "_1005",
                    "T": "어? 그렇다면… 설마…"
                },
                {
                    "N": "영연",
                    "T": "…그래. 네 생각대로다"
                },
                {
                    "N": "_1005",
                    "T": "하지만… 여기까지 힘들게 왔는데…"
                },
                {
                    "N": "부금",
                    "T": "물과 흙의 균형을 조절했다고 해서 대지 곳곳에 남아있는 성한 기운이 금방 사라지지는 않을 거야. 너희도 산을 다닐 때는 조심해야 해"
                },
                {
                    "N": "_1005",
                    "T": "어?"
                },
                {
                    "N": "부금",
                    "T": "너희에게 이런 모습을 보여서 미안해. 영연 말대로 최근에 모았던 힘을 전부 소진해 버리는 바람에 내가 좋아하는 모습을 유지할 수 없었어"
                },
                {
                    "N": "_1005",
                    "T": "와… 난 또…"
                },
                {
                    "N": "무월",
                    "T": "페이몬 누나, 왜 그래요?"
                },
                {
                    "N": "_1005",
                    "T": "에잇…! 아무것도 아니야! 부금, 네가 있으면 됐어! 흥, 이게 다 영연의 말 때문이야…"
                },
                {
                    "N": "영연",
                    "T": "내가 뭔 말을 했다는 거냐"
                },
                {
                    "N": "_0",
                    "T": "영연의 말도 틀리진 않았어…"
                },
                {
                    "N": "_0",
                    "T": "부금 선인이 사라지지 않았으니까 됐어"
                },
                {
                    "N": "부금",
                    "T": "비록 이런 모습으로 변했지만, 이전보다는 훨씬 더 자유로워졌어. 금락정에 갇혀 있을 때는 그저 차 봉헌 의례의 기운을 통해 바깥세상의 일들을 추억할 수밖에 없었거든"
                },
                {
                    "N": "부금",
                    "T": "#만약 {NICKNAME}, 페이몬처럼 영맥과 잘 맞는 사람을 만나지 못했다면, 난 그저 내 그림자와 대화할 수밖에 없었을 거야. 금락정을 떠나는 건 상상조차 할 수 없었겠지"
                },
                {
                    "N": "부금",
                    "T": "걱정해 줘서 고마워. 난 이만 돌아가서 좀 쉬어야겠어"
                },
                {
                    "N": "부금",
                    "T": "그리고 영연"
                },
                {
                    "N": "영연",
                    "T": "말해라. 내가 뭘 해야 하는지, 아니면 뭘 하지 말아야 하는지 말이다"
                },
                {
                    "N": "부금",
                    "T": "아무것도 아니야. 아까는 상황 때문에 미처 말하지 못했는데…"
                },
                {
                    "N": "부금",
                    "T": "다시 만나서 반가워"
                },
                {
                    "N": "영연",
                    "T": "그래"
                },
                {
                    "N": "영연",
                    "T": "……"
                },
                {
                    "N": "영연",
                    "T": "다들 고맙군"
                },
                {
                    "N": "_1005",
                    "T": "어? 좀 뜬금없지 않아…?"
                },
                {
                    "N": "영연",
                    "T": "그녀를 데려와 줘서 고마웠다. 매끈매끈하고 반질반질하며 지느러미를 움직이는 모습까지 내 기억 속의 모습과 똑같았지"
                },
                {
                    "N": "_1005",
                    "T": "음, 사람을 기억하는 방식도 이상해… 아냐, 물고기를 기억하는 방식인가?"
                },
                {
                    "N": "영연",
                    "T": "너희가 어떻게 한 건지 그리고 어떻게 그녀의 선력을 얻은 건지 궁금하군. 난 수천 년 동안 그녀의 소리를 듣지 못했거든"
                },
                {
                    "N": "_1005",
                    "T": "#아마도 {NICKNAME}의 체질이… 좀, 특수해서?"
                },
                {
                    "N": "영연",
                    "T": "그런 건가. 난 그저 우둔한 짐승일 뿐인지라, 그녀를 다시 보고 싶어도 좋은 방법을 찾아낼 수 없었지"
                },
                {
                    "N": "영연",
                    "T": "그저 수천 년의 시간을 들여 그녀가 했던 것을 어설프게 따라 해, 이 땅의 영맥을 조절했다"
                },
                {
                    "N": "영연",
                    "T": "흐르는 강의 모든 물을 퍼 올리는 것처럼, 광활한 모래바다의 모든 모래를 들어 올리는 것처럼 말이지. 난 우둔하니까. 이 방법밖에 몰랐고 그래서 그럴 수밖에 없었다"
                },
                {
                    "N": "영연",
                    "T": "물론 이 산림을 과거의 모습으로 되돌려 놓더라도 그녀가 원래의 미소를 되찾지 못할 거라는 건, 나도 알고 있었다"
                },
                {
                    "N": "영연",
                    "T": "부금과 나, 그리고 뱀이 예전처럼 자유롭게 웃으며 숲과 강을 누비는 그런 날은 다시는 오지 않겠지"
                },
                {
                    "N": "영연",
                    "T": "그녀는 자신보다 인간을 더 사랑하게 됐다. 내 계획이 성공했어도 날 원망했을 테지"
                },
                {
                    "N": "영연",
                    "T": "하지만 그래도 상관없다. 그녀가 몸을 되찾아 다시 자유롭게 헤엄칠 수만 있다면 말이다"
                },
                {
                    "N": "_1005",
                    "T": "음, 난 네가 자연의 땅을 더 중요하게 생각하는 줄 알았는데…"
                },
                {
                    "N": "영연",
                    "T": "물론 그것도 중요하다. 인간에게 길들여지지 않은 땅과 짐승들이 사는 땅. 하지만 그건 부금의 일과는 별개의 문제지"
                },
                {
                    "N": "영연",
                    "T": "그녀가 보기에 인간에게 길들여진 땅이 더 좋고, 그곳에서 자란 이상한 찻잎이 과거의 찻잎보다 더 맛있다면, 나도 그녀의 뜻을 따를 것이다"
                },
                {
                    "N": "영연",
                    "T": "그래서 너희에게 감사의 뜻을 표하는 것이지"
                },
                {
                    "N": "_0",
                    "T": "음, 별말씀을?"
                },
                {
                    "N": "_1005",
                    "T": "음, 네가 그렇게 말하니까 과거의 찻잎이 어떤 맛이었는지 갑자기 궁금해졌어!"
                },
                {
                    "N": "영연",
                    "T": "물과 흙이 변했을 때의 찻잎이 과거 찻잎의 맛과 가장 비슷하더군. 인간의 영향으로 인해 조금은 다르겠지만 말이야"
                },
                {
                    "N": "_1005",
                    "T": "어? 설마 아까 교영 마을에서 먹었던 그 이상한 찻잎 떡의 맛…"
                },
                {
                    "N": "_0",
                    "T": "그럼 난 지금의 찻잎이 더 맛있다고 생각해…"
                },
                {
                    "N": "영연",
                    "T": "인간이 키워낸 차니까 당연히 인간의 취향에 더 잘 맞겠지. 다만 부금의 입맛은 이해하지 못하겠군"
                },
                {
                    "N": "영연",
                    "T": "만약 뱀도 여기에 있었다면 그녀의 의견을 물어볼 수 있었을 텐데. 어쩌면 그녀들은 인간과 너무 오랫동안 함께했기에 취향까지 이상하게 변해버린 모양이야"
                },
                {
                    "N": "영연",
                    "T": "#{NICKNAME}, 네가 가기 전에 한 가지 더 물어보고 싶은 것이 있다"
                },
                {
                    "N": "영연",
                    "T": "자연에서 온 것들은 다양한 이유로 자연의 뜻을 거스르지. 허나 자연을 거스르는 것은 최초의 이치를 저버리는 것이나 다름없다"
                },
                {
                    "N": "영연",
                    "T": "과연 인간도 여러 가지 이유로 인간에게 등을 돌리고, 가장 처음 따랐던 이치를 저버릴까?"
                },
                {
                    "N": "_0",
                    "T": "그럴 거야"
                },
                {
                    "N": "_0",
                    "T": "아니"
                },
                {
                    "N": "_0",
                    "T": "상황에 따라 다를 거야"
                },
                {
                    "N": "영연",
                    "T": "「그렇다」는 건가?"
                },
                {
                    "N": "영연",
                    "T": "고맙군. 내가 바라던 답이었다"
                },
                {
                    "N": "영연",
                    "T": "#그럼 무월, {NICKNAME} 그리고 페이몬, 또 만나기를 바라마"
                },
                {
                    "N": "무월",
                    "T": "응! 잘 가, 파랑아!"
                },
                {
                    "N": "무월",
                    "T": "참, 그리고 부금 누나를 잘 보살펴 줘! 지금 많이 약해진 것 같으니까, 꼭 신경 써줘야 해!"
                },
                {
                    "N": "영연",
                    "T": "그러도록 하지. 잘 가거라"
                },
                {
                    "N": "_0",
                    "T": "영연, 잠깐만"
                },
                {
                    "N": "_0",
                    "T": "나도 물어보고 싶은 게 하나 있어"
                },
                {
                    "N": "영연",
                    "T": "말해보거라. 네게 질문 하나를 빚졌으니까"
                },
                {
                    "N": "_0",
                    "T": "인간의 활동도 자연의 규칙 중 하나라면…"
                },
                {
                    "N": "_0",
                    "T": "그럼 넌 인간을 어떻게 생각해?"
                },
                {
                    "N": "영연",
                    "T": "이상한 질문이로군. 아주 먼 옛날, 인간은 자연의 일부였지만 지금은 아니다. 왜냐하면…"
                },
                {
                    "N": "영연",
                    "T": "……"
                },
                {
                    "N": "영연",
                    "T": "…아니, 이 질문은 조금 더 생각해 봐야겠군. 다음에 다시 만나면 답을 들려주마"
                }
            ]
        ]
    },
    "7110060": {
        "Desc": "무월을 교영 마을로 데려다주기",
        "Talk": [
            [
                {
                    "N": "나 씨 아저씨",
                    "T": "아이고, 여러분 돌아오셨군요! 방금까지 비가 오면 반드시 좋은 일이 있을 거라고 말하고 있었는데——보세요, 손님들이 돌아오셨어요!"
                },
                {
                    "N": "육 할아버지",
                    "T": "어떤가, 일은 순조롭게 잘 풀렸나? 자세히 좀 얘기해 보게!"
                },
                {
                    "N": "_0",
                    "T": "부금 선인이 도와준 덕분에…"
                },
                {
                    "N": "_0",
                    "T": "이변의 근원을 제거했어요…"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "#그 말은 전설의 비단잉어 선인을 만났다는 건가요?! 이야, 역시 비운 상회의 {M#도련님}{F#아가씨}답군요. 선인과 그런 인연을 맺으시다니!"
                },
                {
                    "N": "_0",
                    "T": "#흠흠, 이 {M#도련님}{F#아가씨}에게는 당연한 일이죠!"
                },
                {
                    "N": "_1005",
                    "T": "어… 어쨌든 이걸로 물과 흙의 문제는 해결될 거야!"
                },
                {
                    "N": "_0",
                    "T": "이제 토양 문제는 해결될 거예요"
                },
                {
                    "N": "육 할아버지",
                    "T": "하하, 어때, 나 씨? 전에 내가 이건 토양에 문제가 생긴 거라고 말하지 않았나. 자네는 믿지 않았지만 말이야. 만약 이 두 분의 도움이 없었다면 내년 해등절까지도 새로운 차를 내놓지 못했을 걸세!"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "크흠, 그… 어찌 됐든 도와주셔서 감사합니다!"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "여러분이 도와주신 데다가 비단잉어 선인의 가호도 있으니——교영 마을은 내년에 분명 좋은 찻잎을 거둘 수 있을 겁니다"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "아, 그리고 이걸 받아주세요! 우리 마을이 준비한 작은 성의입니다. 다시 한번 감사합니다!"
                },
                {
                    "N": "_1005",
                    "T": "맞다! 그리고 또 다른 얘기가 있는데 깜빡할 뻔했네…. 우리가 탐험 중에 어떤 아이를 만났는데, 혹시 이 마을 사람이야?"
                },
                {
                    "N": "무월",
                    "T": "헤헤, 아저씨, 저 왔어요!"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "아이고, 무월이 아니냐! 드디어 돌아왔구나"
                },
                {
                    "N": "_1005",
                    "T": "엥? 전혀 걱정하지 않았나 보네…?"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "하하, 걱정을 왜 하겠습니까? 이 녀석은 하루가 멀다 하고 산속을 휘젓고 다니다 지치면 알아서 돌아오는걸요. 제 생각에 틀림없이 어느 선인이 이 녀석을 지켜주고 있는 것 같습니다! 어쩌면 그 비단잉어 선인일지도 모르죠…"
                },
                {
                    "N": "무월",
                    "T": "선인이 아니라 파랑이라고 얘기했잖아요——"
                },
                {
                    "N": "육 할아버지",
                    "T": "아이고, 그래그래. 무월아, 나 씨랑 입씨름할 필요 없어. 그냥 아는 척하는 거거든. 이따가 할아버지 집에 오거라. 할아버지가 계란찜을 해주마!"
                },
                {
                    "N": "무월",
                    "T": "우와! 계란찜!"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "흥, 이럴 때만 인심 좋은 척하시네요…. 잠깐, 누가 아는 척이나 한다고요?!"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "어쨌든 두 분께… 어떻게 보답해야 할지 모르겠네요"
                },
                {
                    "N": "나 씨 아저씨",
                    "T": "앞으로 도움이 필요하시면 언제든지 교영 마을을 찾아오세요. 힘닿는 데까지 도와드리겠습니다!"
                }
            ]
        ]
    }
}