// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "카지",
            "ID": "20248",
            "Count": 46
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 17
        },
        {
            "Name": "놓기",
            "ID": "20255",
            "Count": 1
        },
        {
            "Name": "놓기",
            "ID": "20256",
            "Count": 1
        },
        {
            "Name": "놓기",
            "ID": "20257",
            "Count": 1
        },
        {
            "Name": "놓기",
            "ID": "20259",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "오로바시유사",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72129,
            "Name": "오로바시유사 · Ⅰ",
            "Desc": "바위 기둥 하나가 무상도의 협곡에 오랜 시간 가만히 서서 자신을 수선해 줄 사람을 기다리고 있다…",
            "Track": [],
            "R": [
                172129
            ],
            "RP": [],
            "Sub": [
                7212910,
                7212905,
                7212906,
                7212907,
                7212908,
                7212909,
                7212911
            ]
        },
        {
            "_id": 72130,
            "Name": "오로바시유사 · Ⅱ",
            "Desc": "바위 기둥 하나가 뱀신의 머리에 오랜 시간 가만히 서서 자신을 수선해 줄 사람을 기다리고 있다…",
            "Track": [],
            "R": [
                172130
            ],
            "RP": [],
            "Sub": [
                7213004,
                7213005,
                7213006,
                7213007,
                7213008,
                7213009
            ]
        },
        {
            "_id": 72131,
            "Name": "오로바시유사 · Ⅲ",
            "Desc": "뱀 뼈 광갱의 주술 도구는 이미 파괴되어 버렸다, 여행자가 가서 복구해야 한다",
            "Track": [],
            "R": [
                172131
            ],
            "RP": [],
            "Sub": [
                7213104,
                7213105,
                7213106,
                7213107,
                7213108,
                7213109
            ]
        },
        {
            "_id": 72132,
            "Name": "오로바시유사 · Ⅴ",
            "Desc": "「무메이 요새」라고 불리던 옛 도시의 유적이 천천히 바다 위로 떠올랐고, 고래 소리 속에는 오래되고 깊은 원망이 숨어있는 것 같다…",
            "Track": [],
            "R": [
                172132
            ],
            "RP": [],
            "Sub": [
                7213201,
                7213202,
                7213204,
                7213206,
                7213205
            ]
        },
        {
            "_id": 72133,
            "Name": "오로바시유사 · 서막",
            "Desc": "야시오리섬은 「재앙신」에 의해 고통받고 있다. 여전히 섬에 남은 광부 카지 선생님은 재앙신의 증식을 억제할 방법을 찾고 있는 것 같다…",
            "Track": [],
            "R": [
                172133
            ],
            "RP": [],
            "Sub": [
                7213301
            ]
        },
        {
            "_id": 72134,
            "Name": "오로바시유사 · Ⅳ",
            "Desc": "약속된 장소로 돌아가서, 카지에게 상황 보고하기",
            "Track": [],
            "R": [
                172134
            ],
            "RP": [],
            "Sub": [
                7213401,
                7213402
            ]
        }
    ]
}

var _sq = {
    "7212910": {
        "Desc": "",
        "Talk": []
    },
    "7212905": {
        "Desc": "주술 도구 관찰하기",
        "Step": "기묘한 석등을 관찰해보자. 어쩌면 석등을 복구할 방법을 찾을 수 있을지도?",
        "Talk": [
            [
                {
                    "N": "놓기",
                    "T": "주술 도구에 주요 부품 2개가 부족한 거 같다"
                },
                {
                    "N": "_0",
                    "T": "(이건가?)"
                }
            ]
        ]
    },
    "7212906": {
        "Desc": "잃어버린 부품을 찾아 주술 도구 복구하기",
        "Step": "원소 시야로 잃어버린 부품 찾기",
        "Tips": "원소 시야로 잃어버린 부품 찾기",
        "Talk": [
            [
                {
                    "N": "카지",
                    "T": "뭐야? 벌써 주술 도구를 다 복구한 거야?"
                },
                {
                    "N": "_0",
                    "T": "아직이요"
                },
                {
                    "N": "카지",
                    "T": "오오, 괜찮아. 천천히 해"
                },
                {
                    "N": "_0",
                    "T": "노력 중이에요"
                },
                {
                    "N": "카지",
                    "T": "정말 안 될 거 같으면 무리하지 말고. 위험한 곳에서 너무 오래 머물지 마"
                }
            ]
        ]
    },
    "7212907": {
        "Desc": "",
        "Talk": []
    },
    "7212908": {
        "Desc": "",
        "Talk": []
    },
    "7212909": {
        "Desc": "",
        "Talk": []
    },
    "7212911": {
        "Desc": "돌아가서 카지와 대화하기",
        "Step": "카지에게 주술 도구 복구 상황 보고하기",
        "Talk": []
    },
    "7213004": {
        "Desc": "",
        "Step": "",
        "Talk": [
            [
                {
                    "N": "놓기",
                    "T": "주술 도구에 주요 부품 2개가 부족한 거 같다"
                },
                {
                    "N": "_0",
                    "T": "(이건가?)"
                }
            ]
        ]
    },
    "7213005": {
        "Desc": "뱀신의 머리 주술 도구 찾기",
        "Step": "카지의 설명에 따라 주술 도구가 있는 장소 찾기",
        "Talk": [
            [
                {
                    "N": "카지",
                    "T": "어때? 복구는 좀 빨리 됐어?"
                },
                {
                    "N": "_0",
                    "T": "아직이요"
                },
                {
                    "N": "_0",
                    "T": "노력 중이에요"
                },
                {
                    "N": "카지",
                    "T": "오오, 괜찮아. 천천히 해"
                },
                {
                    "N": "카지",
                    "T": "정말 안될 거 같으면 무리하지 말고. 위험한 곳에서 너무 오래 머물지 마"
                }
            ]
        ]
    },
    "7213006": {
        "Desc": "잃어버린 부품 찾기",
        "Step": "원소 시야를 사용해 주술 도구와 사라진 「암주 구슬」와 「암주 제압석」을 찾고, 주술 도구를 그 위에 올려놓기",
        "Tips": "원소 시야로 잃어버린 부품 찾기",
        "Talk": []
    },
    "7213007": {
        "Desc": "",
        "Talk": []
    },
    "7213008": {
        "Desc": "",
        "Talk": []
    },
    "7213009": {
        "Desc": "",
        "Talk": []
    },
    "7213104": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "놓기",
                    "T": "주술 도구에 주요 부품 2개가 부족한 거 같다"
                },
                {
                    "N": "_0",
                    "T": "(이건가?)"
                }
            ]
        ]
    },
    "7213105": {
        "Desc": "뱀 뼈 광갱의 주술 도구 찾기",
        "Step": "카지의 설명에 따라 주술 도구가 있는 장소 찾기",
        "Talk": [
            [
                {
                    "N": "카지",
                    "T": "어때? 복구는 좀 빨리 됐어?"
                },
                {
                    "N": "_0",
                    "T": "아직이요"
                },
                {
                    "N": "_0",
                    "T": "노력 중이에요"
                },
                {
                    "N": "카지",
                    "T": "오오, 괜찮아. 천천히 해"
                },
                {
                    "N": "카지",
                    "T": "정말 안될 거 같으면 무리하지 말고. 위험한 곳에서 너무 오래 머물지 마"
                }
            ]
        ]
    },
    "7213106": {
        "Desc": "주술 도구 복구하기",
        "Step": "원소 시야를 사용해 주술 도구와 사라진 「암주 구슬」와 「암주 제압석」을 찾고, 주술 도구를 그 위에 올려놓기",
        "Tips": "원소 시야로 잃어버린 부품 찾기",
        "Talk": []
    },
    "7213107": {
        "Desc": "",
        "Talk": []
    },
    "7213108": {
        "Desc": "",
        "Talk": []
    },
    "7213109": {
        "Desc": "",
        "Talk": []
    },
    "7213201": {
        "Desc": "무메이 요새로 가기",
        "Step": "해수면 위로 떠오른 무메이 요새 유적 탐사하기",
        "Talk": [
            [
                {
                    "N": "카지",
                    "T": "고마워. 아직 섬은 위험하지만, 네 덕에 고향을 떠나간 사람들이 집에 돌아올 수 있다는 희망을 가지게 됐어"
                },
                {
                    "N": "카지",
                    "T": "폭우는 멈췄지만 교전하는 양측은 모두 더 적극적으로 이 섬을 쟁탈하겠지…"
                },
                {
                    "N": "카지",
                    "T": "섬의 상황이 계속 바뀌지만, 손 놓고 악화하는 걸 지켜보는 거보다야 뭐라도 하는 게 더 나았을 거야"
                },
                {
                    "N": "카지",
                    "T": "전에 약속한 선물이야"
                },
                {
                    "N": "카지",
                    "T": "이건 몇백 년 전에 야시오리 수호자님이 사용하던 창의 도면인데… 이게 너한테 쓸모가 있을지 모르겠네"
                },
                {
                    "N": "카지",
                    "T": "하지만 이걸 솜씨 좋은 장인들에게 가져다주면 키타인 님의 위풍당당한 모습을 되찾을 수 있을지도 몰라…"
                },
                {
                    "N": "카지",
                    "T": "에휴, 하지만 지금은 영웅의 시대가 아니지. 수많은 마물을 물리치셨던 키타인 님도 이제 돌아오지 않으시고…"
                },
                {
                    "N": "카지",
                    "T": "그래도 네가 도와줘서 다행이야, 네 덕에 키타인 님의 위업을… 조금 따라잡을 수 있게 됐어"
                },
                {
                    "N": "카지",
                    "T": "난 막부군 친구한테 가서 도움을 줄 수 있는지 봐야겠어, 인연이 닿는다면 또 보자고"
                }
            ]
        ]
    },
    "7213202": {
        "Desc": "유적 내부 조사하기",
        "Step": "유적 내부가 조금 이상한듯하다, 어쩌면 뭔가 더 조사할게 있을지도…",
        "Talk": [
            [
                {
                    "N": "놓기",
                    "T": "주술 도구에 주요 부품 2개가 부족한 거 같다"
                },
                {
                    "N": "_0",
                    "T": "(이건가?)"
                }
            ]
        ]
    },
    "7213204": {
        "Desc": "주술 도구 복구하기",
        "Step": "원소 시야를 사용해 주술 도구와 사라진 「암주 구슬」와 「암주 제압석」을 찾고, 주술 도구를 그 위에 올려놓기",
        "Talk": []
    },
    "7213206": {
        "Desc": "",
        "Talk": []
    },
    "7213205": {
        "Desc": "카지에게 상황 보고하기",
        "Step": "다행히도 여행자의 노력 덕분에 재앙신을 조금 잠재울 수 있었다. 카지가 뭔가 하고 싶은 말이 있는 것 같은데…",
        "Talk": []
    },
    "7213301": {
        "Desc": "",
        "Step": "",
        "Talk": [
            [
                {
                    "N": "카지",
                    "T": "안녕, 내 말 한번 들어봐 줄래"
                },
                {
                    "N": "_0",
                    "T": "왜 그러세요?"
                },
                {
                    "N": "카지",
                    "T": "여기서 너무 오래 머물지 마, 「재앙신」 영향의 범위가 더 넓어지고 있으니까"
                },
                {
                    "N": "_0",
                    "T": "「재앙신」?"
                },
                {
                    "N": "카지",
                    "T": "그래, 산호궁에서 온 사람이 뱀의 신의 잔혼을 진압하는 주술 도구를 파괴한 후부터 「재앙신」이 섬 전체에 퍼졌어…"
                },
                {
                    "N": "카지",
                    "T": "보다시피 먹구름이 하늘을 가리고 비가 멈추질 않는 건 다 「재앙신」 때문이라고"
                },
                {
                    "N": "카지",
                    "T": "그동안 광부들이 한 명씩 쓰러지기 시작했고 이성을 잃고 다른 섬으로 유배 가고…"
                },
                {
                    "N": "카지",
                    "T": "다 흩어지고 이 섬에는 몇 명 남지 않았지"
                },
                {
                    "N": "카지",
                    "T": "웃긴 건 「재앙신」의 난동 때문에 막부와 반군이 이전처럼 목숨 걸고 싸우지는 않는다는 거야"
                },
                {
                    "N": "카지",
                    "T": "흥, 그나저나 그들의 싸움에 쇼군님의 주술 도구만 파괴되지 않았으면 이런 일도 안 일어났지!"
                },
                {
                    "N": "카지",
                    "T": "봉행이든, 용이든 뱀이든 나랑 무슨 관계야! 그들이 싸우는 거에 관심 없다고!"
                },
                {
                    "N": "_0",
                    "T": "여기 남아서 뭐 하고 있어요?"
                },
                {
                    "N": "카지",
                    "T": "뭘 하긴? 여기가 내 집이야"
                },
                {
                    "N": "_0",
                    "T": "가족들은요?"
                },
                {
                    "N": "카지",
                    "T": "안전한 곳에 있어, 걱정 고마워. 그들도 나를 기다리고 있을 거야"
                },
                {
                    "N": "카지",
                    "T": "섬에 살던 사람 중 원해서 떠난 사람은 없을 거야. 여기선 다 가족이지만 다른 곳에선 외지 일꾼에 불과하지"
                },
                {
                    "N": "카지",
                    "T": "그러니 누군가는 여기 남아서 사람들이 돌아올 수 있도록 정리해야 해"
                },
                {
                    "N": "카지",
                    "T": "후, 정말 머리 아프군…"
                },
                {
                    "N": "_0",
                    "T": "제가 도울 게 있을까요?"
                },
                {
                    "N": "카지",
                    "T": "만약 다른 젊은이가 이렇게 당돌하게 말하면 소리 내어 웃었을 거야"
                },
                {
                    "N": "카지",
                    "T": "하지만 외국 여행자 신분으로 이나즈마 내지까지 올 정도라면 실력은 있겠지"
                },
                {
                    "N": "카지",
                    "T": "단도직입적으로 말할게. 거기 있는 주술 도구 때문에 고민이야. 복구할 방법을 찾아주면 좋겠어"
                },
                {
                    "N": "카지",
                    "T": "여기 분위기가 이상한 것도 분명 주술 도구 파괴와도 연관이 있을 거야"
                },
                {
                    "N": "카지",
                    "T": "주술 도구에 접근할 때 조심해야 해. 주술 도구를 계속 쳐다보면 이상한 에너지를 내뿜을 테니"
                },
                {
                    "N": "카지",
                    "T": "무해한 에너지이지만, 뭔가 불편하게 느껴져, 마치… 사람을 거부한다 해야 하나"
                },
                {
                    "N": "카지",
                    "T": "주술 도구에 부품이 부족한 거 같아, 부족한 부품을 찾아오면 복구할 수 있을 거야"
                },
                {
                    "N": "카지",
                    "T": "물론 내 추측일 뿐이야. 아직 왜 작동하지 않는지 모르겠어"
                },
                {
                    "N": "카지",
                    "T": "그래서 만약 도와주고 싶으면 이 주술 도구 복구를 부탁할게"
                },
                {
                    "N": "카지",
                    "T": "다시 말하지만 복구할 방법이 없으면 여기서 오래 머물지 마"
                }
            ]
        ]
    },
    "7213401": {
        "Desc": "돌아가서 카지에게 보고하기",
        "Step": "카지에게 돌아가 주술 도구 복구 성과 보고하기",
        "Talk": [
            [
                {
                    "N": "카지",
                    "T": "고마워, 네 노력 덕에 비와 구름이 걷히고 공기도 탁하지 않게 되었어. 다만 대지에 퍼져있는 「재앙신」이 없어지려면 시간이 더 걸릴 거야"
                },
                {
                    "N": "카지",
                    "T": "후, 여기서 조사한 건 아직 결과가 나오지 않았어. 내가 쓸데없는 걱정을 했나. 무메이 요새에 있는 유적과 섬의 주술 도구는 상관이 없나 봐… 음?"
                },
                {
                    "N": "_0",
                    "T": "왜 그래요?"
                },
                {
                    "N": "_0",
                    "T": "무슨 소리죠?"
                },
                {
                    "N": "카지",
                    "T": "무메이 요새다! 무메이 요새가 해수면 위로 떠올랐어!"
                },
                {
                    "N": "카지",
                    "T": "놓칠 수 없는 기회야, 빨리 가서 조사해보자"
                }
            ]
        ]
    },
    "7213402": {
        "Desc": "",
        "Talk": []
    }
}