// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 88
        },
        {
            "Name": "클레",
            "ID": "10090",
            "Count": 74
        },
        {
            "Name": "진",
            "ID": "1006",
            "Count": 43
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 39
        },
        {
            "Name": "바바라",
            "ID": "1008",
            "Count": 29
        },
        {
            "Name": "리사",
            "ID": "1007",
            "Count": 23
        },
        {
            "Name": "벤티",
            "ID": "1001",
            "Count": 15
        },
        {
            "Name": "사이러스",
            "ID": "140901",
            "Count": 7
        },
        {
            "Name": "마죠리",
            "ID": "143501",
            "Count": 4
        },
        {
            "Name": "호프만",
            "ID": "143301",
            "Count": 3
        },
        {
            "Name": "드발린",
            "ID": "10924",
            "Count": 2
        },
        {
            "Name": "케이아",
            "ID": "30057",
            "Count": 2
        }
    ],
    "Num": "여름! 섬? 모험! 첫 번째",
    "Title": "수수께끼의 섬! 예측 불가 여행",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_GoldenAppleIsles",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40010,
            "Name": "수수께끼의 섬! 예측 불가 여행",
            "Desc": "클레를 못 본 지도 한참 됐다. 기사단으로 가서 클레를 찾아보자!",
            "Track": [
                40011
            ],
            "R": [
                140010
            ],
            "RP": [],
            "Sub": [
                4001001,
                4001002,
                4001003,
                4001004,
                4001005,
                4001006,
                4001007,
                4001026,
                4001008,
                4001009,
                4001011,
                4001012,
                4001013,
                4001014,
                4001015,
                4001016,
                4001017,
                4001010,
                4001027,
                4001018,
                4001019,
                4001020,
                4001021,
                4001022,
                4001029,
                4001030,
                4001031,
                4001023,
                4001028,
                4001024,
                4001025
            ]
        }
    ]
}

var _sq = {
    "4001001": {
        "Desc": "기사단으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저기 있다!"
                },
                {
                    "N": "_1005",
                    "T": "클레, 오랜만이야!"
                },
                {
                    "N": "클레",
                    "T": "#아! 명예 기사 {F#언니}{M#오빠}랑 페이몬이다!"
                },
                {
                    "N": "클레",
                    "T": "우으, 마침 두 사람을 찾아가려고 했어…"
                },
                {
                    "N": "_0",
                    "T": "응?"
                },
                {
                    "N": "_0",
                    "T": "무슨 일 있었어?"
                },
                {
                    "N": "클레",
                    "T": "아주 무시무시한 편지를 받았거든. 꼭 가야 하는 곳이 있어!"
                },
                {
                    "N": "_1005",
                    "T": "무시무시한 편지?"
                },
                {
                    "N": "클레",
                    "T": "그 사람은 클레가 도도코의 가족인 걸 인정 못 하겠다면서 클레보고 도도 왕국으로 오래…. 근데, 근데…"
                },
                {
                    "N": "_1005",
                    "T": "급할 거 없으니까 천천히 말해봐!"
                },
                {
                    "N": "_0",
                    "T": "그 사람이 누구니?"
                },
                {
                    "N": "클레",
                    "T": "그 사람은 엄청 나쁜 놈이야! 도도 대마왕이라구!"
                },
                {
                    "N": "_0",
                    "T": "…?"
                },
                {
                    "N": "_1005",
                    "T": "도도 대마왕이 누구야?"
                },
                {
                    "N": "클레",
                    "T": "페이몬도 들어본 적 없어?"
                },
                {
                    "N": "_1005",
                    "T": "응, 없어. 근데 「페이몬도」라니?"
                },
                {
                    "N": "클레",
                    "T": "클레도 들어본 적 없으니까!"
                },
                {
                    "N": "_1005",
                    "T": "그럼 그냥 이상한 사람인 거네!"
                },
                {
                    "N": "클레",
                    "T": "원래 알베도 오빠한테 가려고 했는데, 지금 집에 없어서… 두 사람을 생각한 거야!"
                },
                {
                    "N": "클레",
                    "T": "이건 도도 대마왕의 편지야. 클레가 읽어줄게!"
                },
                {
                    "N": "클레",
                    "T": "「사악한 화염 소녀여, 도도 일족의」… 으, 여긴 못 읽겠어…. 「도도 대마왕의 이름으로 널 도도코의 가족으로 인정할 수 없다!」"
                },
                {
                    "N": "클레",
                    "T": "「인정받고 싶으면 도도코를 데리고 금사과 제도에 와서 밝히고」… 음… 「받아들여라」… 으…"
                },
                {
                    "N": "클레",
                    "T": "클레가 모르는 글자가 좀 있어…"
                },
                {
                    "N": "_1005",
                    "T": "이리 줘봐!"
                },
                {
                    "N": "_1005",
                    "T": "이 단어는 「통치자」야. 제일 무시무시한 사람이란 뜻이지. 여긴 「등불 4개를 밝히고 시련자의 문을 두드려라」야. 뭔가 도전을 받아들이라는 뜻인 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "마지막 단어 「심판」은… 그가 너한테 판결을 내리겠단 뜻이야"
                },
                {
                    "N": "클레",
                    "T": "판… 음… 판…결?"
                },
                {
                    "N": "_1005",
                    "T": "으으, 어쨌든 별로 좋은 뜻은 아냐. 그가 뭐 대단한 사람이라도 되는 것처럼 널 심사하고 꾸짖겠다는 말이거든!"
                },
                {
                    "N": "_0",
                    "T": "게다가 도도코까지 내놓으라는 거 같은데?"
                },
                {
                    "N": "클레",
                    "T": "안 돼! 도도코는 클레의 제일 친한 친구라고. 절대 못 줘!"
                },
                {
                    "N": "클레",
                    "T": "…그치만… 그는 도도 일족 중에서 가장 무시무시한 사람이라고 했어…. 설마… 도도 일족이 도도코의 가족인가?"
                },
                {
                    "N": "_1005",
                    "T": "이름만 보면 그런 거 같아…. 근데 클레, 「금사과 제도」가 어디야?"
                },
                {
                    "N": "클레",
                    "T": "모르겠어"
                },
                {
                    "N": "_1005",
                    "T": "엥——?!"
                },
                {
                    "N": "클레",
                    "T": "「금사과 제도」, 클레도 처음 들어봐. 금사과… 제도…?"
                },
                {
                    "N": "클레",
                    "T": "사과가 엄청 많은 섬이겠지, 헤헤"
                },
                {
                    "N": "_1005",
                    "T": "음…"
                },
                {
                    "N": "_1005",
                    "T": "편지 앞면엔 방금 클레가 읽은 몇 마디뿐이고 날인은 없어…. 클레, 편지 봉투는?"
                },
                {
                    "N": "클레",
                    "T": "없었어"
                },
                {
                    "N": "_0",
                    "T": "어디서 보냈을까?"
                },
                {
                    "N": "클레",
                    "T": "모르겠어. 갑자기 내 방 창틀에 나타났거든"
                },
                {
                    "N": "_1005",
                    "T": "도도 대마왕, 도도 일족… 내 기억이 맞다면, 도도코는 클레 배낭에 달린 그 인형이지?"
                },
                {
                    "N": "클레",
                    "T": "아냐! 도도코는 클레의 제일 친한 친구지 인형이 아니야!"
                },
                {
                    "N": "_1005",
                    "T": "아, 아하, 그럼 신비한 생명체인 걸로! 근데 갑자기 일족이 뭐니… 좀 이상한데. 누군가가 장난을 치는 거 같아"
                },
                {
                    "N": "_0",
                    "T": "내 생각에도 장난 같아"
                },
                {
                    "N": "_1005",
                    "T": "장난이라면 그냥 무시해"
                },
                {
                    "N": "클레",
                    "T": "안 돼! 클레는 절대 질 수 없어. 거기에 꼭 갈 거야!"
                },
                {
                    "N": "_1005",
                    "T": "하지만… 우린 금사과 제도가 어디인지 전혀 모르잖아…"
                },
                {
                    "N": "클레",
                    "T": "#명예 기사 {F#언니}{M#오빠}한텐 방법이 있지? 클레는 {F#언니}{M#오빠} 믿어!"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말한다 해도…"
                },
                {
                    "N": "클레",
                    "T": "부탁이야! 클레를 도와줘——제발!"
                },
                {
                    "N": "_1005",
                    "T": "우리가 안 도와주면 분명 클레 혼자서 갈 게 뻔해. 그럼 위험하잖아"
                },
                {
                    "N": "_0",
                    "T": "그러게…"
                },
                {
                    "N": "_1005",
                    "T": "클레 혼자 가게 두느니 우리도 같이 가자!"
                },
                {
                    "N": "클레",
                    "T": "같이 가주라~ 제발!"
                },
                {
                    "N": "_0",
                    "T": "그렇게 하자"
                },
                {
                    "N": "_0",
                    "T": "클레를 도와줄게"
                },
                {
                    "N": "_1005",
                    "T": "휴, 클레가 이렇게 애원하는데 어쩔 수 없잖아. 하지만 우리랑 같이 가는 이상 클레도 말 잘 들어야 해. 멋대로 돌아다니지 말고!"
                },
                {
                    "N": "클레",
                    "T": "응——!"
                },
                {
                    "N": "_1005",
                    "T": "그럼 늘 하던 대로 정보부터 수집해야지"
                }
            ]
        ]
    },
    "4001002": {
        "Desc": "클레와 대화하기",
        "Step": "오랜만에 만난 클레가 신비한 편지를 꺼냈다. 편지에 따르면 세상에 아주 은밀한 섬이 하나 있다고 하는데…?",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "사이러스 씨, 뭐 좀 물어볼 게 있어"
                },
                {
                    "N": "클레",
                    "T": "제발 알기를… 알아야 해…"
                },
                {
                    "N": "사이러스",
                    "T": "음? 이 꼬마 모험가 안색이 어두운 걸 보니 무슨 문제라도 생긴 건가?"
                },
                {
                    "N": "_1005",
                    "T": "어… 문제라면 문제지…. 사실 우린 한 제도를 찾고 있거든. 그래서 경험이 풍부한 대모험가에게 도움을 청하러 왔어"
                },
                {
                    "N": "_0",
                    "T": "(페이몬이 클레를 위해 열심이네…)"
                },
                {
                    "N": "_0",
                    "T": "(페이몬… 갑자기 아부라니)"
                },
                {
                    "N": "사이러스",
                    "T": "하하하, 미지의 땅에 대해 알아보는 거라면 제대로 찾아왔군!"
                },
                {
                    "N": "사이러스",
                    "T": "어떤 제도를 찾으려는 건가?"
                },
                {
                    "N": "클레",
                    "T": "바다에… 작은 섬들이 모여 있는 곳…"
                },
                {
                    "N": "_1005",
                    "T": "「금사과 제도」라고 불리는 곳이야"
                },
                {
                    "N": "사이러스",
                    "T": "「금사과 제도」… 음… 흐음…음?"
                },
                {
                    "N": "사이러스",
                    "T": "아하하하, 다들 정말 대단하군. 이 사이러스조차 모르는 곳을 물어보다니!"
                },
                {
                    "N": "_1005",
                    "T": "엥——?! 사이러스 씨도 모른다고?!"
                },
                {
                    "N": "사이러스",
                    "T": "그렇다네! 티바트는 너무 광활해서 대륙 곳곳을 다 가볼 수 있는 사람은 없어. 하지만 괜찮다네, 친구. 미지의 땅을 탐험하려는 용기가 중요한 거지!"
                },
                {
                    "N": "_1005",
                    "T": "모험가 길드 회장인 사이러스 씨도 모를 줄이야…. 설마 진짜 존재하지 않는 곳인가…?"
                },
                {
                    "N": "_0",
                    "T": "사이러스 씨, 방금 되게 자신 있어 하셨잖아요"
                },
                {
                    "N": "사이러스",
                    "T": "크흠! 아하하하하… 아이, 부끄럽구먼…"
                },
                {
                    "N": "클레",
                    "T": "이럴 수가… 도도코…"
                }
            ]
        ]
    },
    "4001003": {
        "Desc": "전설 속의 섬 알아보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "마죠리 씨는 기념품 상점을 운영하니까 기상천외한 이야기를 알지도 몰라! 가게에 별의별 기념품이 다 있잖아"
                },
                {
                    "N": "마죠리",
                    "T": "기상천외? 네 말은…"
                },
                {
                    "N": "_1005",
                    "T": "마죠리 씨, 「금사과 제도」에 대해 알아? 바다 위에 작은 섬들이 다닥다닥 모여 있는 곳인데…"
                },
                {
                    "N": "마죠리",
                    "T": "제도는 원래 다 바다 위에 다닥다닥 모여 있잖아?"
                },
                {
                    "N": "클레",
                    "T": "맞아!"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 아니, 이게 아니지. 그럼 혹시 몬드 일대에 제도가 있어?"
                },
                {
                    "N": "마죠리",
                    "T": "내가 알기론 아마 없을걸. 몬드 지도 봤지? 알려진 섬들은 다 표시되어 있으니까 지도를 비교해 봐"
                },
                {
                    "N": "마죠리",
                    "T": "보통 지도엔 실제 지형이 사실적으로 그려져 있잖아. 지도에 없는 지역은 존재하지 않는 곳일 경우가 많지"
                },
                {
                    "N": "_1005",
                    "T": "몬드 지도에 없으면 없는 거겠네…"
                },
                {
                    "N": "_1005",
                    "T": "존재하지 않는 곳? 일리 있어"
                },
                {
                    "N": "클레",
                    "T": "흑… 그럴 리 없어"
                },
                {
                    "N": "_1005",
                    "T": "아니, 내 말은 다른 사람한테도 물어보자고!"
                }
            ]
        ]
    },
    "4001004": {
        "Desc": "전설 속의 섬 알아보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "호프만 씨, 「금사과 제도」에 대해 알아?"
                },
                {
                    "N": "클레",
                    "T": "바다에 있는 거야!"
                },
                {
                    "N": "호프만",
                    "T": "바다에 있는 「금사과 제도」? 음…"
                },
                {
                    "N": "호프만",
                    "T": "그런 이름은 처음 들어 봐. 사과가 많이 열리는 섬인가?"
                },
                {
                    "N": "클레",
                    "T": "아저씨도 모르는구나…"
                },
                {
                    "N": "_1005",
                    "T": "호프만 씨는 주로 성 안에 있잖아"
                },
                {
                    "N": "호프만",
                    "T": "정말 미안…"
                },
                {
                    "N": "클레",
                    "T": "알겠어, 용서해줄게!"
                },
                {
                    "N": "_0",
                    "T": "클레, 호프만 씨는 진짜로 사과하는 게 아냐"
                },
                {
                    "N": "클레",
                    "T": "엥, 그래?"
                },
                {
                    "N": "_1005",
                    "T": "다른 사람한테 물어봐야겠어"
                }
            ]
        ]
    },
    "4001005": {
        "Desc": "전설 속의 섬 알아보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "리사!"
                },
                {
                    "N": "리사",
                    "T": "어머~ 귀염둥이, 페이몬, 클레잖아. 갑자기 도서관엔 웬일이야?"
                },
                {
                    "N": "_0",
                    "T": "물어보고 싶은 게 있어서요"
                },
                {
                    "N": "클레",
                    "T": "리사 언니, 클레는 제도를 찾고 있어. 도와줘!"
                },
                {
                    "N": "리사",
                    "T": "제도?"
                },
                {
                    "N": "클레",
                    "T": "도도 대마왕이 클레한테 「금사과 제도」로 오라고 했어. 클레한테 싸움을 걸었다구!"
                },
                {
                    "N": "_1005",
                    "T": "진정해, 내가 얘기할게. 리사, 무슨 상황이냐면…"
                },
                {
                    "N": "리사",
                    "T": "클레에게 도도코의 가족이 될 자격이 있는지 확인하기 위해서, 도도 일족의 통치자인 도도 대마왕이 클레에게 금사과 제도로 와서 심판을 받으라는 편지를 보냈다는 거네"
                },
                {
                    "N": "리사",
                    "T": "맞니?"
                },
                {
                    "N": "클레",
                    "T": "응, 클레는 꼭 갈 거야!"
                },
                {
                    "N": "리사",
                    "T": "그리고 귀염둥이는 클레가 찾는 금사과 제도의 위치를 알고 싶어서 날 찾아온 거고?"
                },
                {
                    "N": "_0",
                    "T": "리사 씨는 몬드에서 가장 똑똑한 사람 중 하나니까요"
                },
                {
                    "N": "리사",
                    "T": "하하, 입에 꿀을 발랐다니까. 하~ 그렇다면 나도 진지하게 도와야지"
                },
                {
                    "N": "리사",
                    "T": "그 편지 언니한테 줘볼래?"
                },
                {
                    "N": "클레",
                    "T": "응!"
                },
                {
                    "N": "리사",
                    "T": "편지의 글만으론 정보가 부족해. 귀염둥이, 혹시 다른 방법도 시도해봤니?"
                },
                {
                    "N": "_1005",
                    "T": "다른 방법?"
                },
                {
                    "N": "리사",
                    "T": "편지에서 아주 미약하게 원소의 힘이 느껴지는데, 이게 힌트 같거든…. 귀염둥이, 원소 시야를 써봐"
                },
                {
                    "N": "_1005",
                    "T": "그런 방법이 있었구나. 빨리 해보자!"
                },
                {
                    "N": "_1005",
                    "T": "뭐 알아낸 거 있어?"
                },
                {
                    "N": "_0",
                    "T": "편지 뒷면에 새로운 내용이 나타났어"
                },
                {
                    "N": "리사",
                    "T": "뒷면의 내용은 아마 원소의 힘으로 세긴 걸 거야. 아주 흥미로운 방법인데"
                },
                {
                    "N": "리사",
                    "T": "귀염둥이, 이 펜으로 원소 시야로 본 내용을 그려줘"
                },
                {
                    "N": "_1005",
                    "T": "다 됐다!"
                },
                {
                    "N": "리사",
                    "T": "이제 편지 뒷면의 정보도 분명해졌어. 종이에 그려진 게 너희가 찾는 「금사과 제도」일 거야"
                },
                {
                    "N": "_1005",
                    "T": "섬이 되게 많다. 바다 밑에서 솟아난 거 같아. 다른 육지와 떨어져 홀로 물 위에 떠 있네…"
                },
                {
                    "N": "_1005",
                    "T": "마치 하늘에서 뚝 떨어진 것 같달까!"
                },
                {
                    "N": "리사",
                    "T": "페이몬, 네 말이 맞을지도 몰라"
                },
                {
                    "N": "클레",
                    "T": "무슨 뜻이야? 클레는 모르겠어…"
                },
                {
                    "N": "리사",
                    "T": "난 도서관에 소장된 책을 전부 읽어봤거든. 이런 섬에 대한 내용을 봤던 거 같아"
                },
                {
                    "N": "리사",
                    "T": "폭풍우와 짙은 안개에 둘러싸인 신비로운 제도, 어떤 국가의 영토도 아니고 외부의 생명체는 들어갈 수 없어. 안에 있는 생명체도 밖으로 나갈 수 없고…. 선택받은 사람만이 들어갈 수 있지"
                },
                {
                    "N": "리사",
                    "T": "아주 오래전 몬드의 한 함대가 제도를 발견했어. 그날은 폭풍우가 몰아치고 바람이 거셌는데 배에 있던 사람들은 짙은 안개 너머에 있는 땅을 봤다고 해"
                },
                {
                    "N": "리사",
                    "T": "제도는 멀지 않았지만 갖은 방법을 써서 함선을 몰아도 섬과 가까워지지 않았다고 하더군. 배에 있던 사람들은 처음엔 놀랐다가 점점 겁에 질렸지…. 환각을 본 게 아닌가 해서"
                },
                {
                    "N": "_1005",
                    "T": "우와, 신비롭지만 뭔가 오싹하네…"
                },
                {
                    "N": "리사",
                    "T": "근데 안타깝게도 책에 위치는 안 나와 있어. 더 많은 걸 알고 싶으면 나보다 박식한 사람을 찾아야 할 거야"
                },
                {
                    "N": "_1005",
                    "T": "난 리사가 이 분야의 전문가인 줄 알았는데"
                },
                {
                    "N": "리사",
                    "T": "난 일개 도서관 사서잖아. 밖에 돌아다니는 건 별로 안 좋아해"
                },
                {
                    "N": "리사",
                    "T": "클레, 그 섬에 가고 싶니? 아주 끔찍한 곳일지도 몰라"
                },
                {
                    "N": "클레",
                    "T": "클레는 가야 해!"
                },
                {
                    "N": "리사",
                    "T": "하하하, 정말 용감한걸? 그럼 나도 그만 놀래켜야지. 하지만 클레, 귀염둥이처럼 믿음직한 사람이랑 가는 게 좋을 거야"
                },
                {
                    "N": "_1005",
                    "T": "무섭지 않아?"
                },
                {
                    "N": "클레",
                    "T": "무서워. 그치만… 클레는 도도코의 가족이 될 수 없는 게 더 무서워…"
                },
                {
                    "N": "클레",
                    "T": "도도코가 얼마나 중요한데. 클레는 대마왕에게 지지 않을 거야!"
                },
                {
                    "N": "클레",
                    "T": "그러니까 클레는 휴가 내고 「금사과 제도」에 갈래. 그래야 도도 대마왕을 만날 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "휴가?"
                },
                {
                    "N": "클레",
                    "T": "클레는 기사잖아. 진 단장님이 외출할 땐 와서 휴가를 내야 한다고 했어"
                },
                {
                    "N": "_1005",
                    "T": "지금 바로? 섬이 어디 있는지도 아직 모르잖아!"
                },
                {
                    "N": "리사",
                    "T": "귀염둥이, 얼굴을 보니까 뭔가 실마리를 잡은 것 같은데?"
                },
                {
                    "N": "_0",
                    "T": "몬드에 대단한 친구들이 좀 있거든요"
                },
                {
                    "N": "_0",
                    "T": "감이 좀 잡혔어요"
                },
                {
                    "N": "리사",
                    "T": "쉽진 않겠지만 진을 잘 구슬려서 휴가를 받아 봐. 난 도서관에서 차를 마시며 너희의 성공을 빌어줄게"
                }
            ]
        ]
    },
    "4001006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "클레",
                    "T": "진 단장님, 클레 휴가 내러 왔어. 외출해야 되거든!"
                },
                {
                    "N": "진",
                    "T": "클레? 아, 여행자와 페이몬도 있었네"
                },
                {
                    "N": "바바라",
                    "T": "다들 오랜만이에요. 잘 지내셨어요?"
                },
                {
                    "N": "_1005",
                    "T": "바바라도 있었잖아. 이거 보기 드문 장면인데!"
                },
                {
                    "N": "_0",
                    "T": "저희가 자매의 오붓한 시간을 방해한 건가요?"
                },
                {
                    "N": "진",
                    "T": "크흠! 그, 그건 아니야. 클레, 갑자기 휴가를 달라니 무슨 일이니?"
                },
                {
                    "N": "클레",
                    "T": "클레는 금사과 제도에 가서 도도 대마왕을 만나야 해! 안 그러면 대마왕에게 도도코를 빼앗길 거야!"
                },
                {
                    "N": "바바라",
                    "T": "대, 대마왕? 도도코를 빼앗긴다고?"
                },
                {
                    "N": "클레",
                    "T": "힝… 대마왕은 클레가 도도코의 가족이 될 자격이 없대…"
                },
                {
                    "N": "클레",
                    "T": "#클레는 자격 있다는 걸 증명해야 돼. 명예 기사 {F#언니}{M#오빠}도 도와줄 거지?"
                },
                {
                    "N": "진",
                    "T": "여행자, 페이몬, 클레 말이 사실이야?"
                },
                {
                    "N": "_0",
                    "T": "전부 사실이에요"
                },
                {
                    "N": "진",
                    "T": "「금사과 제도」라니 금시초문인 걸…. 그게 어디지?"
                },
                {
                    "N": "바바라",
                    "T": "저도 처음 들어봐요…"
                },
                {
                    "N": "클레",
                    "T": "클레도 처음 들어봤어. 근데 리사 언니가 아는 사람이 분명 있을 거랬어!"
                },
                {
                    "N": "진",
                    "T": "…리사조차 모르는 곳이라고?"
                },
                {
                    "N": "_0",
                    "T": "네, 하지만 전 감이 좀 잡혀요"
                },
                {
                    "N": "진",
                    "T": "그래? 여행자가 이렇게 말하는 걸 보니 굉장히 신비로운 곳이겠네…"
                },
                {
                    "N": "진",
                    "T": "하지만 미안해, 페보니우스 기사 클레의 외출은 허락할 수 없어"
                },
                {
                    "N": "클레",
                    "T": "왜? 클레는 가야 한다고!"
                },
                {
                    "N": "진",
                    "T": "그 신비로운 제도가 실제로 존재한다고 해도 그곳이 안전한지 장담할 수 없잖아. 난 클레가 위험한 곳에 가게 둘 순 없어"
                },
                {
                    "N": "_1005",
                    "T": "그치만…"
                },
                {
                    "N": "클레",
                    "T": "안 가면 도도코를 빼앗긴단 말이야…. 클레는, 클레는 도도코를 잃고 싶지 않아…"
                },
                {
                    "N": "바바라",
                    "T": "아… 클레…"
                },
                {
                    "N": "진",
                    "T": "그리고 그 제도에는 어떻게 갈 건데? 구체적이고 안전한 방법을 찾아내기 전엔 허락할 수 없어"
                },
                {
                    "N": "클레",
                    "T": "…히잉… 도도코…"
                },
                {
                    "N": "바바라",
                    "T": "명예 기사님!"
                },
                {
                    "N": "_0",
                    "T": "(응? 바바라가 눈짓하는데?)"
                },
                {
                    "N": "바바라",
                    "T": "밖으로 나와요!"
                },
                {
                    "N": "바바라",
                    "T": "제도에 가는 방법을 찾아낼 수 있겠어요?"
                },
                {
                    "N": "_0",
                    "T": "음유시인 벤티라면 알고 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "나도 각설이 생각했는데! 역시 우린 텔레파시가 통한다니까"
                },
                {
                    "N": "클레",
                    "T": "벤티?"
                },
                {
                    "N": "_1005",
                    "T": "신비로운 시인이야. 내가 「각설이」란 별명을 지어줬어"
                },
                {
                    "N": "클레",
                    "T": "그 사람은 클레를 도와줄 수 있어?"
                },
                {
                    "N": "_1005",
                    "T": "각설이는 우리의 친구니까 클레를 도와줄 거야"
                },
                {
                    "N": "바바라",
                    "T": "명예 기사님의 친구라면 문제없겠어요. 다들 명예 기사님을 철석같이 신뢰하잖아요"
                },
                {
                    "N": "바바라",
                    "T": "이렇게 해요. 제가 진 단장님을 설득할게요. 얼마나 진지한지 아시잖아요. 아마 설득하는데 시간이 좀 필요하겠지만…"
                },
                {
                    "N": "바바라",
                    "T": "클레, 언니 믿지? 언니가 최선을 다해 클레를 도와줄게"
                },
                {
                    "N": "클레",
                    "T": "응, 기다릴 거야!"
                },
                {
                    "N": "바바라",
                    "T": "그래! 그럼 내일 오후 <color=#00E1FFFF>성당 앞 광장</color>에서 만나요. 제가 꼭 좋은 소식 전해드릴게요!"
                },
                {
                    "N": "_1005",
                    "T": "엄청 든든한걸, 바바라 파이팅!"
                }
            ]
        ]
    },
    "4001007": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우리 왔어. 다들 와있었네~"
                },
                {
                    "N": "바바라",
                    "T": "이쪽이에요"
                },
                {
                    "N": "클레",
                    "T": "#명예 기사 {F#언니}{M#오빠}, 페이몬~"
                },
                {
                    "N": "진",
                    "T": "왔구나"
                },
                {
                    "N": "_0",
                    "T": "진 단장도 있었네요"
                },
                {
                    "N": "진",
                    "T": "응, 말하자면 길어…"
                },
                {
                    "N": "진",
                    "T": "바바라와 리사가 계속 날 설득했어. 내 허락이 없어도 클레는 반드시 그곳에 가겠지. 늘 그래 왔으니까"
                },
                {
                    "N": "클레",
                    "T": "에헤헤…"
                },
                {
                    "N": "바바라",
                    "T": "클레 성격을 모르는 것도 아닌데 혼자 위험하게 두느니 부탁을 들어주는 게 낫죠"
                },
                {
                    "N": "진",
                    "T": "페보니우스 기사 클레, 너의 외출 신청을 허락할게"
                },
                {
                    "N": "클레",
                    "T": "와! 다행이다——!"
                },
                {
                    "N": "바바라",
                    "T": "하지만 조건이 있어!"
                },
                {
                    "N": "진",
                    "T": "조건은 나도 편지에 나온 「금사과 제도」에 같이 가는 거야. 기사단 업무는 케이아에게 맡겨놨어"
                },
                {
                    "N": "진",
                    "T": "요새 업무가 많아서 자리를 비우면 안 되지만… 클레가 걱정돼"
                },
                {
                    "N": "진",
                    "T": "그러니까 나도 동행하게 해줘"
                },
                {
                    "N": "_1005",
                    "T": "좋아. 진 단장도 같이 가면 문제 없지!"
                },
                {
                    "N": "바바라",
                    "T": "언니… 아니, 진 단장님이 저도 같이 가자고 하셨어요. 그런 일이 안 생기면 좋겠지만… 가다가 누가 다치기라도 하면 제가 바로 치료해드릴 수 있잖아요"
                },
                {
                    "N": "_1005",
                    "T": "이번엔 바바라가 있어서 정말 다행이야!"
                },
                {
                    "N": "클레",
                    "T": "바바라 언니, 진 단장님! 정말 고마워. 클레 말 잘 들을게!"
                },
                {
                    "N": "진",
                    "T": "클레는 늘 그렇게 말하잖아. 이번엔 꼭 약속 지켜줄 거지?"
                },
                {
                    "N": "클레",
                    "T": "헤헤…"
                },
                {
                    "N": "진",
                    "T": "나도 함께 간다니까 리사가 주머니를 하나 줬는데, 그걸 열면 새로운 방향이 드러날 거랬어"
                },
                {
                    "N": "_1005",
                    "T": "새로운 방향이라니, 클레가 말썽부리지 못하게 하는 방법인 건가?"
                },
                {
                    "N": "진",
                    "T": "섬에 도착하기 전에는 절대 주머니를 열어보지 말라고 했어. 아마 비상 상황에 대처하는 방법일 거야"
                },
                {
                    "N": "바바라",
                    "T": "역시 리사 씨답네요. 우릴 위해서 준비를 많이 하신 것 같아요"
                },
                {
                    "N": "바바라",
                    "T": "이제 그 시인을 만나러 가는 거죠? 방금 근처 주민한테 여쭤봤는데, 오늘은 광장에서 공연하지 않고 바람이 시작되는 곳으로 갔대요"
                },
                {
                    "N": "_1005",
                    "T": "그럼 빨리 각설이 찾으러 <color=#00E1FFFF>바람이 시작되는 곳</color>으로 가보자"
                }
            ]
        ]
    },
    "4001026": {
        "Desc": "정보 정리하기",
        "Talk": []
    },
    "4001008": {
        "Desc": "몬드 도서관으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "벤티——! 여기 있었구나!"
                },
                {
                    "N": "벤티",
                    "T": "어? 다 같이 날 찾아오다니, 무슨 중요한 일이라도 있나 봐?"
                },
                {
                    "N": "_0",
                    "T": "벤티, 너 「금사과 제도」란 곳 알아?"
                },
                {
                    "N": "_1005",
                    "T": "이건 거기 지도야"
                },
                {
                    "N": "벤티",
                    "T": "아~ 여기구나…. 하하하, 그렇다면 축하해. 제대로 찾아왔거든"
                },
                {
                    "N": "클레",
                    "T": "우와아, 진짜 알고 있었어!"
                },
                {
                    "N": "벤티",
                    "T": "지금은 「금사과 제도」라고 부르는구나…. 예전엔 「안개 제도」라고 불렀거든. 거긴 특수한 해역에 있어서 평범한 사람은 갈 수 없어"
                },
                {
                    "N": "벤티",
                    "T": "게다가 늘 폭풍우와 짙은 안개에 휩싸여 있어서 섬에 오르긴커녕 접근조차 힘들어"
                },
                {
                    "N": "벤티",
                    "T": "근데 거기는 왜 가려는 거야?"
                },
                {
                    "N": "클레",
                    "T": "도도 대마왕을 만나러! 내가 도도코의 가족이 될 자격이 있는지 시험하겠대!"
                },
                {
                    "N": "벤티",
                    "T": "흐음, 도도 대마왕이 무섭니?"
                },
                {
                    "N": "클레",
                    "T": "조, 조금…. 하지만 클레는 지지 않을 거야. 각설이 오빠, 클레를 도와줘!"
                },
                {
                    "N": "벤티",
                    "T": "각설이 오빠라니… 재미있군. 별명이 마음에 들어"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 클레에게 이상한 걸 가르치면 어떡해…"
                },
                {
                    "N": "_1005",
                    "T": "내, 내 잘못인 거야?"
                },
                {
                    "N": "벤티",
                    "T": "괜찮아~ 그게 네 소원이라면, 이 각설이 오빠도 도와야지"
                },
                {
                    "N": "진",
                    "T": "진짜 괜찮겠어?"
                },
                {
                    "N": "벤티",
                    "T": "물론이지. 어린이들의 소원은 세상에서 가장 순수하고 자유로운 거잖아"
                },
                {
                    "N": "바바라",
                    "T": "하프 소리가 정말 아름다워요…"
                },
                {
                    "N": "_1005",
                    "T": "엥? 바람이 부는 건가?"
                },
                {
                    "N": "벤티",
                    "T": "잠깐 기다려, 곧 올 테니까"
                },
                {
                    "N": "진",
                    "T": "이, 이건…?!"
                },
                {
                    "N": "벤티",
                    "T": "쉿…"
                },
                {
                    "N": "벤티",
                    "T": "다른 사람한테 말하면 안 돼. 이건 우리만의 비밀이야"
                },
                {
                    "N": "바바라",
                    "T": "바람 사신수?!"
                },
                {
                    "N": "진",
                    "T": "에…헴! 음유시인, 우리를 도와줘서 진심으로 고마워"
                },
                {
                    "N": "벤티",
                    "T": "별말씀을"
                },
                {
                    "N": "_0",
                    "T": "역시 벤티야"
                },
                {
                    "N": "_0",
                    "T": "너 진짜 대단하다!"
                },
                {
                    "N": "벤티",
                    "T": "하하, 다들 놀라는 표정이 볼 만한데"
                },
                {
                    "N": "벤티",
                    "T": "그럼 난 이만, 잘 다녀 오라고~"
                }
            ]
        ]
    },
    "4001009": {
        "Desc": "리사와 대화하기",
        "Talk": [
            [
                {
                    "N": "드발린",
                    "T": "다 왔다"
                },
                {
                    "N": "드발린",
                    "T": "여기서부터는 너희들끼리 가야 하니 조심하도록"
                },
                {
                    "N": "_0",
                    "T": "…?"
                },
                {
                    "N": "클레",
                    "T": "도착했어. 바다다!"
                },
                {
                    "N": "_1005",
                    "T": "각설이 진짜 대단한걸. 드래곤을 태워주다니! 바람이 너무 세서 날아갈 뻔했다고…"
                },
                {
                    "N": "바바라",
                    "T": "저, 전 드래곤은 처음 타봐요…. 아직도 심장이 두근거리네요…"
                },
                {
                    "N": "진",
                    "T": "후… 다들 괜찮은 거지?"
                },
                {
                    "N": "바바라",
                    "T": "응, 난 괜찮아. 언… 진 단장님, 그 시인은 대체 누구죠?"
                },
                {
                    "N": "진",
                    "T": "음… 그게"
                },
                {
                    "N": "진",
                    "T": "음악에 조예가 깊은 전설적인 시인이야. 하프로 여러 생명체를 불러낼 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "진 단장이 개그를 치다니…"
                },
                {
                    "N": "_0",
                    "T": "부하들을 관리하는데 필요한 스킬이겠지"
                },
                {
                    "N": "바바라",
                    "T": "진짜 대단한 분이었군요. 돌아가면 제대로 감사 인사를 드려야겠어요"
                },
                {
                    "N": "진",
                    "T": "그나저나 이 제도…"
                },
                {
                    "N": "진",
                    "T": "기후가 너무 안 좋아. 안개가 짙어서 가시거리도 짧고. 리사가 말했던 대로네"
                },
                {
                    "N": "_1005",
                    "T": "아무래도 조심해야겠어"
                },
                {
                    "N": "진",
                    "T": "여행자, 페이몬, 그 편지에 또 뭐라고 쓰여 있었지?"
                },
                {
                    "N": "_1005",
                    "T": "페이몬 알아! 「사악한 화염 소녀여, 도도 일족의 통치자——도도 대마왕의 이름으로 널 도도코의 가족으로 인정할 수 없다!」"
                },
                {
                    "N": "_0",
                    "T": "인정 받고 싶으면…"
                },
                {
                    "N": "_1005",
                    "T": "「인정 받고 싶으면 도도코를 데리고 금사과 제도에 와서 등불 4개를 밝히고 시련자의 문을 두드려 심판을 받아들여라」"
                },
                {
                    "N": "바바라",
                    "T": "「등불 4개」라면, 빛나는 물건 네 개를 찾으란 뜻일까요?"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니, 여기는 주위에 비해서 안개가 별로 없네?"
                },
                {
                    "N": "진",
                    "T": "듣고 보니 그렇네"
                },
                {
                    "N": "진",
                    "T": "옆에 있는 장치와 관계 있으려나?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 저 장치 뭔가 낯이 익은데? 우리가 사용했던 포켓 워프 포인트랑 되게 비슷해"
                },
                {
                    "N": "_1005",
                    "T": "포켓 워프 포인트를 만들 때 반딧불 정수가 들어가서 어둠을 밝히는 효과도 있잖아…. 여기 있는 장치도 그거랑 비슷하게 안개를 몰아내는 효과가 있는 것 같아"
                },
                {
                    "N": "_0",
                    "T": "나도 그렇게 생각해"
                },
                {
                    "N": "바바라",
                    "T": "「등불 4개를 밝히고 시련자의 문을 두드려라」…. 그러니까 장치 네 개를 밝히면 어떤 일이 일어난단 걸까요?"
                },
                {
                    "N": "진",
                    "T": "이미 밝혀진 장치가 하나 있어. 아마 나머지 세 개를 찾아서 밝혀야 하는 것 같아"
                },
                {
                    "N": "클레",
                    "T": "응? 저건 뭐야?"
                },
                {
                    "N": "_1005",
                    "T": "#야아, 거기 서…. 에휴, {NICKNAME}, 빨리 따라가 보자!"
                },
                {
                    "N": "클레",
                    "T": "<color=#00E1FFFF>밑에</color> 뭐가 있어!"
                },
                {
                    "N": "진",
                    "T": "가까이 가보자"
                }
            ]
        ]
    },
    "4001011": {
        "Desc": "진과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "몬드 사람들은 편지에 나온 그곳을 다 모르나 보네"
                },
                {
                    "N": "_0",
                    "T": "아무리 생각해도 장난 같아"
                },
                {
                    "N": "_1005",
                    "T": "클레, 너랑 사이 안 좋은 친구 있어? 누가 일부러 놀래키려고 하는 거 아냐?"
                },
                {
                    "N": "클레",
                    "T": "없어, 클레는 모두를 좋아해. 모두 다 클레를 좋아하고"
                },
                {
                    "N": "_1005",
                    "T": "응, 내 생각도 그래"
                },
                {
                    "N": "클레",
                    "T": "그러니까 장난일 리 없다구!"
                },
                {
                    "N": "_0",
                    "T": "맞아"
                },
                {
                    "N": "_0",
                    "T": "누가 클레한테 장난을 치겠어"
                },
                {
                    "N": "_1005",
                    "T": "장난도 아니고, 그렇다고 제도가 어디 있는지 아는 사람도 없고… 사건이 점점 미궁에 빠지는 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "더 박학다식한 사람은 없을까?"
                },
                {
                    "N": "_1005",
                    "T": "박학다식… 맞다!"
                },
                {
                    "N": "_1005",
                    "T": "이런 일이라면 도서관 사서인 리사가 전문이지. 매일 도서관에 있으니까 몬드에 있는 책을 다 봤을지도 몰라"
                },
                {
                    "N": "클레",
                    "T": "아! 리사 언니——!"
                },
                {
                    "N": "_1005",
                    "T": "자, <color=#00E1FFFF>도서관</color>으로 출발!"
                }
            ]
        ]
    },
    "4001012": {
        "Desc": "이튿날까지 기다렸다가 광장으로 가기(익일 12시-18시)",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이건… 배?"
                },
                {
                    "N": "진",
                    "T": "마치 우리가 오길 기다린 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "이런 날씨에 배를 탄다고?"
                },
                {
                    "N": "진",
                    "T": "아무래도 그게 상대방의 의도인 것 같네. 섬의 모든 게 불확실한 상황이야. 어떤 도전에 직면할지 모르니 모두 조심해"
                }
            ]
        ]
    },
    "4001013": {
        "Desc": "바바라와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "정보 총정리"
                }
            ]
        ]
    },
    "4001014": {
        "Desc": "바람이 시작되는 곳으로 가기",
        "Step": "오랜만에 만난 클레가 신비한 편지를 꺼냈다. 편지엔 세상에 아주 은밀한 섬이 있다고 적혀있었고, 클레를 위해 많은 사람들이 신비한 섬으로 가 편지의 발송인을 찾고자 한다…",
        "Talk": [
            [
                {
                    "N": "케이아",
                    "T": "단장 대행이 사무실에 없을 때도 있다니…"
                },
                {
                    "N": "케이아",
                    "T": "휴, 많이 바빠지겠군. 뭐 어쩔 수 없나"
                }
            ]
        ]
    },
    "4001015": {
        "Desc": "벤티와 대화하기",
        "Talk": []
    },
    "4001016": {
        "Desc": "신비한 섬에 도착하기",
        "Talk": []
    },
    "4001017": {
        "Desc": "사람들과 섬에 대해 얘기하기",
        "Talk": []
    },
    "4001010": {
        "Desc": "승선 지점으로 가기",
        "Talk": [
            [
                {
                    "N": "클레",
                    "T": "안개가 사라졌어——!"
                },
                {
                    "N": "_1005",
                    "T": "와, 여기 경치가 이렇게 좋았구나~"
                },
                {
                    "N": "진",
                    "T": "「등불 4개」는 이미 다 밝혔는데, 또 어떤 시련이 남아 있을지 모르겠네"
                },
                {
                    "N": "바바라",
                    "T": "와——날씨가 너무 좋아요!"
                },
                {
                    "N": "바바라",
                    "T": "이런 말 할 상황 아니라는 걸 아는데도 그만 여름을 만끽하고 싶어지네요…"
                },
                {
                    "N": "클레",
                    "T": "클레 물고기 잡고 싶어!"
                },
                {
                    "N": "진",
                    "T": "클레, 여긴 몬드성이 아니야. 조심해야지"
                },
                {
                    "N": "클레",
                    "T": "응… 알겠어…"
                },
                {
                    "N": "클레",
                    "T": "페이몬, 도도 대마왕을 만나면 같이 설득시켜줘~ 그리고 클레랑 물고기 잡으러 가자!"
                },
                {
                    "N": "_1005",
                    "T": "그래 그래, 클레 하고 싶은 거 다 해"
                },
                {
                    "N": "진",
                    "T": "도도 대마왕이라… 대체 뭘까?"
                },
                {
                    "N": "_0",
                    "T": "진 단장은 엄청 걱정되나 봐요"
                },
                {
                    "N": "진",
                    "T": "맞아, 나도 여긴 처음 와봤으니까. 클레한텐 미안하지만, 내 우선순위는 너희를 보호하는 거야. 그 대마왕을 잡는 건 둘째고"
                },
                {
                    "N": "진",
                    "T": "게다가 갑작스러운 편지와 평범한 사람은 들어올 수 없는 섬이라니… 모든 게 우연이라기엔 이상해. 게다가 이런 초대장을 왜 어린아이한테 보낸 걸까?"
                },
                {
                    "N": "바바라",
                    "T": "확실히 좀 이상해요…. 음, 저도 방심하면 안 되겠어요"
                },
                {
                    "N": "_1005",
                    "T": "다 같이 주변을 탐험해 보자!"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 정말 태평하네"
                },
                {
                    "N": "진",
                    "T": "페이몬 말이 맞아. 날씨가 좋아졌을 때 빨리 주위를 둘러보는 게 좋겠어"
                },
                {
                    "N": "바바라",
                    "T": "낯선 섬이지만, 당신이 옆에 있다면 안심이에요"
                },
                {
                    "N": "바바라",
                    "T": "후——! 그럼 수영부터 할까요?"
                },
                {
                    "N": "진",
                    "T": "하, 바바라는 아름다운 경치 앞에서 너무 쉽게 느슨해진다니까…"
                },
                {
                    "N": "진",
                    "T": "여행자, 안심하고 탐험해도 좋아. 위험한 일이 생기면 내가 바로 달려갈게"
                },
                {
                    "N": "진",
                    "T": "큰 위험은 없어야 할 텐데…"
                }
            ]
        ]
    },
    "4001027": {
        "Desc": "모두의 생각 들어보기",
        "Talk": []
    },
    "4001018": {
        "Desc": "모든 장치를 찾아 밝히기",
        "Tips": "이벤트 화면에서 「항해 가이드」를 살펴보세요",
        "Talk": []
    },
    "4001019": {
        "Desc": "모든 장치를 찾아 밝히기",
        "Tips": "이벤트 화면에서 「항해 가이드」를 살펴보세요",
        "Talk": []
    },
    "4001020": {
        "Desc": "모든 장치를 찾아 밝히기",
        "Tips": "이벤트 화면에서 「항해 가이드」를 살펴보세요",
        "Talk": []
    },
    "4001021": {
        "Desc": "",
        "Talk": []
    },
    "4001022": {
        "Desc": "",
        "Talk": []
    },
    "4001029": {
        "Desc": "",
        "Talk": []
    },
    "4001030": {
        "Desc": "",
        "Talk": []
    },
    "4001031": {
        "Desc": "",
        "Talk": []
    },
    "4001023": {
        "Desc": "",
        "Talk": []
    },
    "4001028": {
        "Desc": "",
        "Talk": []
    },
    "4001024": {
        "Desc": "높은 곳에 가서 상황 파악하기",
        "Talk": []
    },
    "4001025": {
        "Desc": "모두와 얘기 나누기",
        "Talk": []
    }
}