// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "아단",
            "ID": "13265",
            "Count": 4
        },
        {
            "Name": "아비드",
            "ID": "13266",
            "Count": 3
        },
        {
            "Name": "아디르",
            "ID": "13270",
            "Count": 3
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 2
        },
        {
            "Name": "교재 뒤적이기",
            "ID": "13241",
            "Count": 1
        }
    ],
    "Num": "초대 이벤트 · 카베 제1막",
    "Title": "불행과 행복의 시계추",
    "IT": "카베",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Kaveh",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 19058,
            "Name": "여섯 번째 설계안",
            "Desc": "수메르성 거리에서 카베와 마주쳤다. 아무래도 누군가와 말다툼 중인 것 같다",
            "Track": [
                19059,
                19075,
                19078
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1905801,
                1905803
            ]
        },
        {
            "_id": 19059,
            "Name": "모래 위의 안식처",
            "Desc": "카베와 함께 방금 만났던 의뢰인을 설득하러 가기로 한다. 그런데 의뢰인에게도 뭔가 사정이 있는 것 같다…",
            "Track": [
                19071,
                19072
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1905901,
                1905902,
                1905903,
                1905904
            ]
        },
        {
            "_id": 19071,
            "Name": "새로운 스타일",
            "Desc": "의뢰인의 딱한 사정을 알게 된 카베는 보다 저렴하고 단순한 스타일을 채택하기로 한다",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1907101,
                1907102,
                1907103,
                1907104
            ]
        },
        {
            "_id": 19072,
            "Name": "거상",
            "Desc": "의뢰인의 딱한 사정을 알게 된 카베는 거상을 찾아가 도움을 요청하기로 한다",
            "Track": [
                19074
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1907201,
                1907202
            ]
        },
        {
            "_id": 19074,
            "Name": "소원의 대가",
            "Desc": "상인과 합의점을 찾아내지는 못했지만, 도리에게 뭔가 할 말이 있는 것 같다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1907401,
                1907403,
                1907402,
                1907404
            ]
        },
        {
            "_id": 19075,
            "Name": "추억의 물건",
            "Desc": "카베와 함께 집에 도착한 일행은 그의 어린 시절 물건을 찾아낸다. 이 물건에는 어떤 이야기가 담겨 있을까?",
            "Track": [
                19076,
                19077
            ],
            "R": [],
            "RP": [],
            "Sub": [
                1907501
            ]
        },
        {
            "_id": 19076,
            "Name": "최초의 이상",
            "Desc": "노트의 비밀번호를 푸는 일은 잠시 접어 두기로 했다. 카베와 함께 돌아다녀 보자",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1907601,
                1907602,
                1907603,
                1907604,
                1907608,
                1907605,
                1907606,
                1907607
            ]
        },
        {
            "_id": 19077,
            "Name": "아름다운 시간",
            "Desc": "카베가 어머니의 스승님을 만나러 가자고 한다. 묘론파의 거물급 학자라면 뭔가를 알고 있을지도 모른다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1907701,
                1907702,
                1907704,
                1907705,
                1907703
            ]
        },
        {
            "_id": 19078,
            "Name": "재물과 본심",
            "Desc": "카베는 의뢰를 받지 않고도 엄청난 재산을 모은 묘론파 선배에 대한 이야기를 하더니 그에게 한 수 배워보기로 한다",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1907801,
                1907802,
                1907803,
                1907804,
                1907808,
                1907818,
                1907805,
                1907806,
                1907807,
                1907809,
                1907810,
                1907811,
                1907812,
                1907813,
                1907814,
                1907815,
                1907816,
                1907817
            ]
        }
    ]
}

var _sq = {
    "1905801": {
        "Desc": "수메르성 산책하기",
        "Talk": []
    },
    "1905803": {
        "Desc": "술집으로 가서 카베 찾기",
        "Talk": []
    },
    "1905901": {
        "Desc": "오르모스 항구에서 의뢰인 찾기",
        "Talk": []
    },
    "1905902": {
        "Desc": "의뢰인 따라가기",
        "Talk": []
    },
    "1905903": {
        "Desc": "주변에서 의뢰인의 흔적 찾기",
        "Talk": []
    },
    "1905904": {
        "Desc": "의뢰인에게 숨기고 있는 것이 있는지 묻기",
        "Talk": []
    },
    "1907101": {
        "Desc": "건설 재료를 운송하는 상로로 가기",
        "Talk": []
    },
    "1907102": {
        "Desc": "의뢰인과 함께 마물 소탕하기",
        "Talk": []
    },
    "1907103": {
        "Desc": "의뢰인과 대화하기",
        "Talk": []
    },
    "1907104": {
        "Desc": "아루 마을로 가기",
        "Talk": []
    },
    "1907201": {
        "Desc": "카자르자레궁으로 가서 도리 찾기",
        "Talk": []
    },
    "1907202": {
        "Desc": "카베와 함께 상인 설득하기",
        "Talk": []
    },
    "1907401": {
        "Desc": "도리와 대화하기",
        "Talk": []
    },
    "1907403": {
        "Desc": "도리를 따라가기",
        "Talk": []
    },
    "1907402": {
        "Desc": "「수메르에서 가장 유명한 상인」과 만나기",
        "Talk": []
    },
    "1907404": {
        "Desc": "",
        "Talk": []
    },
    "1907501": {
        "Desc": "카베와 함께 집으로 돌아가기",
        "Talk": []
    },
    "1907601": {
        "Desc": "지혜궁으로 가기",
        "Talk": []
    },
    "1907602": {
        "Desc": "주변 둘러보기",
        "Talk": []
    },
    "1907603": {
        "Desc": "카베와 알하이탐과 대화하기",
        "Talk": []
    },
    "1907604": {
        "Desc": "카베를 따라 오르모스 항구로 가기",
        "Talk": []
    },
    "1907608": {
        "Desc": "",
        "Talk": []
    },
    "1907605": {
        "Desc": "카베를 따라 사막으로 가기",
        "Talk": []
    },
    "1907606": {
        "Desc": "주변에 있는 태고의 구조체 소탕하기",
        "Talk": []
    },
    "1907607": {
        "Desc": "카베의 속마음 듣기",
        "Talk": []
    },
    "1907701": {
        "Desc": "자하 하디 교수 찾기",
        "Talk": []
    },
    "1907702": {
        "Desc": "타이나리가 말한 곳으로 가보기",
        "Talk": []
    },
    "1907704": {
        "Desc": "자하 하디와 주변에서 대화하기",
        "Talk": []
    },
    "1907705": {
        "Desc": "이튿날 저녁까지 기다리기(16시 이후)",
        "Talk": []
    },
    "1907703": {
        "Desc": "선나원 주변에서 타이나리 찾기",
        "Talk": []
    },
    "1907801": {
        "Desc": "오르모스 항구로 가서 알카미 찾기",
        "Talk": []
    },
    "1907802": {
        "Desc": "이튿날 아침까지 기다리기(7시 이후)",
        "Talk": [
            [
                {
                    "N": "교재 뒤적이기",
                    "T": "(대량의 건축학 지식을 간략하게 소개한 교재다. 딱히 문제는 없어 보이는데…)"
                }
            ]
        ]
    },
    "1907803": {
        "Desc": "건축 학원으로 가기",
        "Talk": []
    },
    "1907804": {
        "Desc": "주변에서 알카미에 대한 정보 모으기",
        "Talk": [
            [
                {
                    "N": "아단",
                    "T": "안녕. 나한테 무슨 볼일 있니?"
                },
                {
                    "N": "_0",
                    "T": "혹시 알카미가 누군지 아세요?"
                },
                {
                    "N": "_0",
                    "T": "알카미에 대해 알고 싶어요"
                },
                {
                    "N": "아단",
                    "T": "알카미? 요즘 유명한 그 부자 말이지? 전에 나한테서 가구를 주문 제작했는데, 통이 엄청 크더라고"
                },
                {
                    "N": "아단",
                    "T": "녀석은 유명한 건축가라서 많은 부를 쌓았다고 들었어. 지금은 학원을 세워서 부자가 된 노하우를 공유 중이래"
                },
                {
                    "N": "아단",
                    "T": "수강료가 비싸지만 않았어도 우리 아이를 등록시켰을 텐데. 건축가는 정말 돈을 쓸어 담는 직업이라니까…"
                }
            ]
        ]
    },
    "1907808": {
        "Desc": "주변에서 알카미에 대한 정보 모으기",
        "Talk": [
            [
                {
                    "N": "아비드",
                    "T": "그거 들었어? 알카미가 카베를 강사로 초청했대"
                },
                {
                    "N": "아디르",
                    "T": "우와, 그럼 학원도 더 잘되겠네?"
                },
                {
                    "N": "아비드",
                    "T": "부러워 죽겠네. 알카미 그 녀석, 건축 디자이너로 일할 땐 평범했잖아. 남을 가르칠 자격이 없다고"
                },
                {
                    "N": "아디르",
                    "T": "홍보를 잘한 덕이지, 뭐…. 게다가 입학시험을 통과해 아카데미아에서 건축을 배우기란 쉽지 않잖아"
                },
                {
                    "N": "아디르",
                    "T": "아카데미아에 입학하지 못한 사람과 「속성 교육」을 추구하는 사람들이 알카미의 학원에 모이는 건 당연한 일이야"
                },
                {
                    "N": "아비드",
                    "T": "정말 장사 수완이 뛰어나다니까…"
                }
            ]
        ]
    },
    "1907818": {
        "Desc": "",
        "Talk": []
    },
    "1907805": {
        "Desc": "카베가 수업이 끝날 때까지 기다리기",
        "Talk": []
    },
    "1907806": {
        "Desc": "카베와 함께 알카미 추궁하기",
        "Step": "카베의 말에 의하면 이곳의 학생들이 건축 디자이너로 성장하기에는 알카미가 제공하는 교육 자원은 턱없이 부족하다고 한다. 카베와 함께 그를 추궁하러 가자",
        "Talk": []
    },
    "1907807": {
        "Desc": "학생에게 건축 학원 수업료에 대해 물어보기",
        "Step": "본심을 내보인 알카미는 「형식적인 강의」는 아카데미아의 교칙을 위반한 것이 아니며, 카베가 할 수 있는 것은 아무것도 없다고 한다. 하지만 정말 그게 이 이야기의 전부일까?",
        "Talk": []
    },
    "1907809": {
        "Desc": "대금업자를 찾아가 정확한 사정 알아보기",
        "Talk": []
    },
    "1907810": {
        "Desc": "업자가 고용한 경호원 쓰러뜨리기",
        "Talk": []
    },
    "1907811": {
        "Desc": "대금업자 붙잡기",
        "Talk": []
    },
    "1907812": {
        "Desc": "범인을 풍기관에게 넘기기",
        "Talk": []
    },
    "1907813": {
        "Desc": "범인을 풍기관에게 넘기기",
        "Talk": []
    },
    "1907814": {
        "Desc": "이튿날 오전까지 기다리기(8시 이후)",
        "Talk": []
    },
    "1907815": {
        "Desc": "건축 학원으로 가기",
        "Step": "대금업자는 체포되었고, 알카미 역시 풍기관에게 잡혀갔다. 하지만 이미 속은 학생들은 어떻게 되는 걸까?",
        "Talk": []
    },
    "1907816": {
        "Desc": "주변에서 구경 중인 학생과 대화하기",
        "Talk": []
    },
    "1907817": {
        "Desc": "카베와 함께 목적지로 가기",
        "Talk": []
    }
}