// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 174
        },
        {
            "Name": "프샤비",
            "ID": "5325",
            "Count": 154
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 89
        },
        {
            "Name": "프샤비",
            "ID": "21113",
            "Count": 58
        },
        {
            "Name": "페이몬",
            "ID": "1400",
            "Count": 49
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 15
        },
        {
            "Name": "신비한 제단",
            "ID": "21112",
            "Count": 4
        },
        {
            "Name": "잠든 용 도마뱀",
            "ID": "21122",
            "Count": 2
        },
        {
            "Name": "글씨가 새겨진 비석",
            "ID": "5263",
            "Count": 2
        },
        {
            "Name": "케라트리",
            "ID": "5108",
            "Count": 2
        },
        {
            "Name": "르무디에",
            "ID": "5109",
            "Count": 2
        },
        {
            "Name": "글씨가 새겨진 비석",
            "ID": "5264",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "에리니에스의 야생 정령",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74084,
            "Name": "분노한 샘의 눈",
            "Desc": "왠지 화나 보이는 호수를 발견했다. 여기에 무슨 일이 있었던 걸까?",
            "Track": [
                74082,
                74083,
                74085
            ],
            "R": [
                174084
            ],
            "RP": [],
            "Sub": [
                7408404,
                7408410,
                7408412,
                7408409,
                7408401,
                7408413,
                7408405,
                7408407,
                7408408,
                7408403,
                7408411
            ]
        },
        {
            "_id": 74083,
            "Name": "시든 버드나무",
            "Desc": "폭포처럼 거대한 시든 나무를 발견했다. 이곳엔 어떤 비밀이 있는 걸까?",
            "Track": [
                74082,
                74084,
                74085
            ],
            "R": [
                174083
            ],
            "RP": [],
            "Sub": [
                7408301,
                7408311,
                7408316,
                7408314,
                7408308,
                7408315,
                7408317,
                7408309,
                7408310,
                7408313,
                7408305,
                7408312,
                7408306,
                7408307
            ]
        },
        {
            "_id": 74082,
            "Name": "그윽한 숲속 안갯길",
            "Desc": "신비로운 그윽한 숲속 안갯길을 발견했다. 혹시 보물이 숨겨져 있진 않을까?",
            "Track": [
                74083,
                74084,
                74085
            ],
            "R": [
                174082
            ],
            "RP": [],
            "Sub": [
                7408201,
                7408214,
                7408209,
                7408202,
                7408208,
                7408215,
                7408205,
                7408213,
                7408206,
                7408207,
                7408204,
                7408210,
                7408211,
                7408212
            ]
        },
        {
            "_id": 74085,
            "Name": "에리니에스 깊숙한 곳",
            "Desc": "마침내 물방울 열쇠 세 개를 모두 모았다. 프샤비의 표현을 빌리면, 이것이 바로 에리니에스를 더는 「멜뤼진」하지 않게 하는 핵심인 듯하다…",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7408501,
                7408502,
                7408522,
                7408521,
                7408520,
                7408503,
                7408504,
                7408505,
                7408509,
                7408510,
                7408511,
                7408512,
                7408513,
                7408514,
                7408515,
                7408516,
                7408517,
                7408523,
                7408518,
                7408519,
                7408506
            ]
        },
        {
            "_id": 74169,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7416901,
                7416902
            ]
        }
    ]
}

var _sq = {
    "7408404": {
        "Desc": "",
        "Talk": []
    },
    "7408410": {
        "Desc": "",
        "Talk": []
    },
    "7408412": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "프샤비",
                    "T": "…멜뤼진!"
                },
                {
                    "N": "_1005",
                    "T": "프샤비? 너 어디서 나타난 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 그림자 숨겨"
                },
                {
                    "N": "_1005",
                    "T": "에잇, 아무튼 빨리 그 용 도마뱀한테서 도망쳐. 위험하다구!"
                },
                {
                    "N": "프샤비",
                    "T": "착한 페이몬, 프샤비! 위험, 멜뤼진"
                },
                {
                    "N": "???",
                    "T": "프샤비가 손을 내밀어 용 도마뱀의 머리를 쓰다듬자 분노한 용 도마뱀이 얌전히 몸을 낮춘다.\\n용 도마뱀은 입을 벌려 맑고 투명한 물방울을 내뱉더니 몸을 돌려 물속으로 사라진다"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "와, 용 도마뱀이 순순히 열쇠를 주고 갔잖아? 녀석이 네 말을 들을 줄이야…"
                },
                {
                    "N": "프샤비",
                    "T": "파랑이, 착해. 열쇠, 지켜"
                },
                {
                    "N": "_0",
                    "T": "파랑이라면 방금 그 용 도마뱀 말이야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "설마 용 도마뱀이 너 대신 열쇠를 지켜준 거야? 둘이 친구고?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "프샤비",
                    "T": "보랑이, 열쇠 뺏어… 파랑이, 기절해…"
                },
                {
                    "N": "_1005",
                    "T": "보, 보랑이? 그게 누군데?"
                },
                {
                    "N": "프샤비",
                    "T": "#보랑이, 나빠! 파랑이, 페이몬, {NICKNAME}, 착해!"
                },
                {
                    "N": "_1005",
                    "T": "음… 그래. 우릴 칭찬하는 건 알겠는데 느낌이 어째 좀 이상하네…"
                },
                {
                    "N": "프샤비",
                    "T": "보랑이, 정말 나빠. 에리니에스, 정말 멜뤼진…"
                },
                {
                    "N": "_1005",
                    "T": "그래, 넌 내가 만나 본 가장 특별한 멜뤼진이야…. 그러고 보니 멜뤼진은 대부분 폰타인성이나 바다 거품 마을에서 생활하던데… 넌 왜 여기에 있는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "폰타인성? 바다 거품 마을?"
                },
                {
                    "N": "_1005",
                    "T": "갸우뚱하는 걸 보니까 들어 본 적 없는 이름인가 봐?"
                },
                {
                    "N": "프샤비",
                    "T": "폰타인성, 멜뤼진… 바다 거품 마을, 멜뤼진…"
                },
                {
                    "N": "프샤비",
                    "T": "아… 에리니에스, 프샤비, 고향"
                },
                {
                    "N": "프샤비",
                    "T": "에리니에스, 프샤비, 지켜!"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만, 여기가 네 고향이라고? 넌 고향을 지키려는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_0",
                    "T": "멜뤼진의 고향은 바다 거품 마을이잖아?"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 이상하네. 다른 곳에서 태어나는 멜뤼진도 있나? 하지만 여긴 다른 멜뤼진은 안 보이는걸?"
                },
                {
                    "N": "_1005",
                    "T": "프샤비, 넌 줄곧 혼자서 여기 살았던 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "혼자서? 멜뤼진. 늪이예뻐! 프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "늪… 늪이예뻐? 늪이 예쁘다고?"
                },
                {
                    "N": "프샤비",
                    "T": "#늪이예뻐! 페이몬, 페이몬, {NICKNAME}, {NICKNAME}, 늪이예뻐, 늪이예뻐!"
                },
                {
                    "N": "_0",
                    "T": "그래서 늪이예뻐가 누군데?"
                },
                {
                    "N": "_1005",
                    "T": "프샤비… 설마 페이몬 이름이 페이몬인 것처럼 늪이예뻐도 누군가의 이름이야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "아하! 역시 그랬구나. 거봐, 나도 똑똑하다니까"
                },
                {
                    "N": "_0",
                    "T": "이름이 너무 이상한데"
                },
                {
                    "N": "_0",
                    "T": "엄청 멋진 이름이네"
                },
                {
                    "N": "프샤비",
                    "T": "늪이예뻐, 프샤비, 지식, 또와줘"
                },
                {
                    "N": "_1005",
                    "T": "음… 그러니까 늪이예뻐가 너한테 지식을 알려줬다고?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비! 정말 많아. 언어, 지혜… 정말 많아"
                },
                {
                    "N": "_1005",
                    "T": "어… 그렇게 많진 않은 것 같은데…"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 늪이예뻐, 지켜, 또와줘"
                },
                {
                    "N": "_1005",
                    "T": "그 사람도 여길 지키는 걸 도와줬다고?"
                },
                {
                    "N": "프샤비",
                    "T": "멜뤼진…"
                },
                {
                    "N": "_0",
                    "T": "네가 그 사람이 여길 지키는 걸 돕는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "그런 거였구나… 대체 늪이예뻐가 누구지? 왜 너한테 여길 지키게 한 거야?"
                },
                {
                    "N": "_1005",
                    "T": "게다가 안 좋은 일이 있었던 게 분명해. 우리가 본 비석들은 글씨가 전부 지워져 있었고 오염도 꽤 많았어…. 전부 보랑이가 한 짓인가?"
                },
                {
                    "N": "프샤비",
                    "T": "호기심 페이몬, 프샤비! 하지만 시간, 정말 안 많아"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 열쇠, 광장, 서쪽. 또와줘, 또와줘…"
                },
                {
                    "N": "_0",
                    "T": "알았어. 최대한 서두를게!"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, 프샤비! {NICKNAME}, 프샤비!"
                },
                {
                    "N": "???",
                    "T": "프샤비는 신이 나서 폴짝폴짝 뛰고는 조금 서둘러 자리를 떠났다"
                },
                {
                    "N": "_1005",
                    "T": "정말 급한 모양이네. 다행히 열쇠 두 개는 찾았으니까 서둘러서 나머지 열쇠도 손에 넣자!"
                }
            ]
        ]
    },
    "7408409": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "잠든 용 도마뱀",
                    "T": "(용 도마뱀 한 마리가 누워 있다. 잠들어 있는 걸까, 아니면…)"
                }
            ]
        ]
    },
    "7408401": {
        "Desc": "「샘의 눈」 구역의 「열쇠」 찾기",
        "Talk": []
    },
    "7408413": {
        "Desc": "",
        "Talk": []
    },
    "7408405": {
        "Desc": "페이몬과 대화하기",
        "Talk": []
    },
    "7408407": {
        "Desc": "분노한 용 도마뱀 제압하기",
        "Talk": [
            [
                {
                    "N": "페이몬",
                    "T": "저길 좀 봐! 제단 옆에 용 도마뱀이 있어! 잠든 건가? 조심하자…"
                },
                {
                    "N": "_1005",
                    "T": "내가 제단을 자세히 관찰해 봤는데 벌써 활성화된 것 같아. 근데 주변에 바뀐 건 없어 보여…"
                },
                {
                    "N": "잠든 용 도마뱀",
                    "T": "크오오——"
                },
                {
                    "N": "_1005",
                    "T": "큰일이야! 저 용 도마뱀이 깼어! 얼른 도망치자!"
                },
                {
                    "N": "???",
                    "T": "제단 옆의 용 도마뱀이 분노와 악의를 머금은 눈빛으로 부르르 떨며 깨어났다….\\n당신과 페이몬은 황급히 기슭으로 헤엄쳤지만… 놈이 끈질기게 따라붙는다…"
                }
            ]
        ]
    },
    "7408408": {
        "Desc": "멜뤼진과 대화하기",
        "Talk": [
            [
                {
                    "N": "프샤비",
                    "T": "…멜뤼진!"
                },
                {
                    "N": "_1005",
                    "T": "프샤비, 네가 왜 여기 있어? 빨리 저 용 도마뱀한테서 도망쳐. 위험하다구!"
                },
                {
                    "N": "프샤비",
                    "T": "착한 페이몬, 프샤비! 위험, 멜뤼진"
                },
                {
                    "N": "???",
                    "T": "프샤비가 손을 내밀어 용 도마뱀의 머리를 쓰다듬자 분노한 용 도마뱀이 얌전히 몸을 낮춘다.\\n용 도마뱀은 입을 벌려 맑고 투명한 물방울을 내뱉더니 몸을 돌려 물속으로 사라진다"
                },
                {
                    "N": "_1005",
                    "T": "열쇠다! 열쇠가 용 도마뱀 입속에 있었다니! 게다가 순순히 열쇠를 내놓았잖아?"
                },
                {
                    "N": "프샤비",
                    "T": "파랑이, 착해. 열쇠, 지켜"
                },
                {
                    "N": "_0",
                    "T": "파랑이라면 방금 그 용 도마뱀 말이야?"
                },
                {
                    "N": "_1005",
                    "T": "프샤비, 너랑 그 용 도마뱀은 친구 사이야? 너 대신 열쇠를 지켜준 거구?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "프샤비",
                    "T": "보랑이, 열쇠 뺏어… 파랑이, 기절해…"
                },
                {
                    "N": "_1005",
                    "T": "보, 보랑이? 그게 누군데?"
                },
                {
                    "N": "프샤비",
                    "T": "#보랑이, 나빠… 파랑이, 페이몬, {NICKNAME}, 착해!"
                },
                {
                    "N": "_1005",
                    "T": "음… 그래. 우릴 칭찬하는 건 알겠는데 느낌이 어째 좀 이상하네…"
                },
                {
                    "N": "프샤비",
                    "T": "보랑이, 정말 나빠. 에리니에스, 정말 멜뤼진…"
                },
                {
                    "N": "_1005",
                    "T": "그러니까… 이 섬을 해치는 녀석이 그 보랑이라는 거야? 열쇠가 우리 손에 들어와서 다행이네"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, {NICKNAME}, 프샤비! 하지만…"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 열쇠, 광장, 서쪽…"
                },
                {
                    "N": "_1005",
                    "T": "알았어. 지금 바로 서쪽 광장으로 갈 테니까 걱정하지 마"
                }
            ]
        ]
    },
    "7408403": {
        "Desc": "물속의 오염 제거하기",
        "Talk": []
    },
    "7408411": {
        "Desc": "제단 조사하기",
        "Talk": [
            [
                {
                    "N": "프샤비",
                    "T": "…아!"
                },
                {
                    "N": "_1005",
                    "T": "여기에 왜 멜뤼진이 있는 거지? 야! 빨리 그 용 도마뱀한테서 도망쳐. 위험하다구!"
                },
                {
                    "N": "???",
                    "T": "갑자기 나타난 멜뤼진이 손을 내밀어 용 도마뱀의 머리를 쓰다듬자 분노한 용 도마뱀이 얌전히 몸을 낮춘다.\\n용 도마뱀은 입을 벌려 맑고 투명한 물방울을 내뱉더니 몸을 돌려 물속으로 사라진다"
                },
                {
                    "N": "_1005",
                    "T": "어? 이게 어떻게 된 거지?"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠"
                },
                {
                    "N": "_1005",
                    "T": "무… 무슨 열쇠? 이 물방울이 열쇠야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비"
                },
                {
                    "N": "_1005",
                    "T": "어… 이 물방울이 프샤비라고?"
                },
                {
                    "N": "프샤비",
                    "T": "멜뤼진"
                },
                {
                    "N": "_1005",
                    "T": "어어? 이 물방울이 멜뤼진이라고? 으아, 어지러워. 대체 무슨 뜻이야! 멜뤼진은 너 아니야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비…"
                },
                {
                    "N": "_1005",
                    "T": "어… 네가 프샤비라고? 네 이름이 프샤비야? 아, 잠깐만… 나 또 네 대답을 들으면 헷갈릴 것 같아…"
                },
                {
                    "N": "_1005",
                    "T": "그냥 널 프샤비라고 부를게. 괜찮지?"
                },
                {
                    "N": "프샤비",
                    "T": "멜뤼진…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}… 어떡하지? 나 도저히 얘 말을 못 알아듣겠어. 대체 뭐라는 거냐구…"
                },
                {
                    "N": "_0",
                    "T": "넌 우리 말을 알아듣는 거 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비…"
                },
                {
                    "N": "_0",
                    "T": "이 물방울은 열쇠야, 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비"
                },
                {
                    "N": "_0",
                    "T": "넌 인간이 아니야, 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "윽… 갑자기 그런 질문은 좀 무례하지 않을까…"
                },
                {
                    "N": "_0",
                    "T": "난 인간이 아니야, 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "메… 멜뤼진?"
                },
                {
                    "N": "_1005",
                    "T": "앗! 잠깐만, 나 좀 알 것 같은데… 「프샤비」는 긍정이고 「멜뤼진」은 부정인 것 같아"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비! 프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "네 이름이 프샤비인 게 아니었구나…. 미안, 내가 오해했어"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비… 좋아…"
                },
                {
                    "N": "_0",
                    "T": "그 이름이 좋다고?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "#잘됐다! 그럼 앞으로 그렇게 부를게, 히히. 이쪽은 {NICKNAME}, 난 페이몬이야. 만나서 반가워. 그리고 용 도마뱀을 쫓아줘서 고마워"
                },
                {
                    "N": "프샤비",
                    "T": "파랑이, 착해. 열쇠, 지켜"
                },
                {
                    "N": "_0",
                    "T": "파랑이라면 방금 그 용 도마뱀 말이야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "설마 용 도마뱀이 너 대신 열쇠를 지켜준 거야? 둘이 친구고?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "프샤비",
                    "T": "보랑이, 열쇠 뺏어… 파랑이, 기절해…"
                },
                {
                    "N": "_1005",
                    "T": "보, 보랑이? 그게 누군데?"
                },
                {
                    "N": "프샤비",
                    "T": "#보랑이, 나빠! 파랑이, 페이몬, {NICKNAME}, 착해!"
                },
                {
                    "N": "_1005",
                    "T": "음… 그래. 우릴 칭찬하는 건 알겠는데 느낌이 어째 좀 이상하네…"
                },
                {
                    "N": "프샤비",
                    "T": "보랑이, 정말 나빠, 에리니에스, 멜뤼진…"
                },
                {
                    "N": "_1005",
                    "T": "에리니에스 멜뤼진? 어… 에리니에스가 부정이라고?"
                },
                {
                    "N": "_0",
                    "T": "에리니에스섬이 안 좋아?"
                },
                {
                    "N": "프샤비",
                    "T": "에리니에스, 멜뤼진, 지금…"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 에리니에스, 지켜…"
                },
                {
                    "N": "_1005",
                    "T": "에리니에스섬이 지금 안 좋아지고 있어서 네가 지켜야 한다고?"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, {NICKNAME}, 에리니에스, 또와줘, 또와줘…"
                },
                {
                    "N": "_1005",
                    "T": "#음… 또와줘? 그러니까 페이몬이랑 {NICKNAME}한테 에리니에스섬으로 또 와 달라고 하는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "멜뤼진!"
                },
                {
                    "N": "_0",
                    "T": "도와달라는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "아~ 도와달라는 거였구나. 난 또 무슨 말인가 했네…"
                },
                {
                    "N": "프샤비",
                    "T": "또와줘, 또와줘…"
                },
                {
                    "N": "_0",
                    "T": "보수는 있어?"
                },
                {
                    "N": "프샤비",
                    "T": "보…수?"
                },
                {
                    "N": "_1005",
                    "T": "#어휴, {NICKNAME}, 프샤비는 말을 잘 못해서 도와줄 다른 사람은 찾기 힘들 것 같아. 그러니까 우리가 그냥 도와주자"
                },
                {
                    "N": "_0",
                    "T": "그럼 어떻게 도와줄까?"
                },
                {
                    "N": "_0",
                    "T": "그럼 어떻게 도와줄까?"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 열쇠, 개수"
                },
                {
                    "N": "_1005",
                    "T": "그다음은? 열쇠의 개수가 몇 갠데?"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠! 열쇠! 열쇠!"
                },
                {
                    "N": "_0",
                    "T": "열쇠가 세 개라고?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비! 열쇠, 안갯길, 남쪽…"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 샘의 눈, 북쪽…"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 버드나무, 동쪽…"
                },
                {
                    "N": "_1005",
                    "T": "오, 그런 뜻이었구나…. 어디 보자… 열쇠는 총 세 개가 있고 각각 남쪽의 안갯길, 북쪽의 샘의 눈, 동쪽의 버드나무… 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 열쇠, 광장, 서쪽"
                },
                {
                    "N": "_1005",
                    "T": "서쪽 광장에도 열쇠가 세 개 있다고?"
                },
                {
                    "N": "_0",
                    "T": "열쇠 세 개를 모아서 광장으로 가라고?"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, 멜뤼진! {NICKNAME}, 프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "#에잇, 프샤비, 자꾸 그런 식으로 말하면 {NICKNAME}이(가) 나보다 똑똑해 보이잖아! 얘는 나랑 비슷하단 말이야!"
                },
                {
                    "N": "_1005",
                    "T": "아무튼 이미 열쇠를 하나 얻었으니까, 나머지 두 개만 더 찾으면 되겠네"
                },
                {
                    "N": "프샤비",
                    "T": "에리니에스, 멜뤼진… 프샤비, 지켜!"
                },
                {
                    "N": "_1005",
                    "T": "안심해. 무슨 일이 생긴 건진 모르겠지만, 우리가 에리니에스섬 지키는 걸 도와줄게"
                },
                {
                    "N": "_1005",
                    "T": "근데 프샤비, 한 가지만 부탁할게… 혹시 우연히 주인이 없는 동글동글한 금색 물건이나 엄청 비싸 보이는 상자를 발견하면…"
                },
                {
                    "N": "_1005",
                    "T": "꼭 우리한테 알려줘야 해!"
                },
                {
                    "N": "???",
                    "T": "프샤비는 아리송하다는 듯 머리를 긁적이다 이내 신나서 폴짝폴짝 뛰고는 조금 서둘러 자리를 떠났다"
                },
                {
                    "N": "_1005",
                    "T": "#어, 바로 가버렸네. 엄청 급한 일인가 봐. {NICKNAME}, 그럼 우리도 다른 열쇠를 찾으러 갈까?"
                }
            ]
        ]
    },
    "7408301": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "맑고 투명한 물방울이 제단 위에 나타났다"
                },
                {
                    "N": "페이몬",
                    "T": "엇, 이 물방울은… 설마 이 물방울이 보물인 건 아니겠지?"
                },
                {
                    "N": "_0",
                    "T": "보물같이 생기진 않았는데"
                },
                {
                    "N": "페이몬",
                    "T": "내 생각도 그래…. 이렇게 손쉽게 얻은 것도 그렇고… 근데 그럼 이건 뭐지?"
                },
                {
                    "N": "_0",
                    "T": "마왕을 봉인하고 있던 중요한 물건일지도"
                },
                {
                    "N": "페이몬",
                    "T": "뭐? 그럼 우리 엄청 크게 사고친 거잖아! 빨리! 늦기 전에 빨리 돌려놔!"
                },
                {
                    "N": "프샤비",
                    "T": "아…"
                },
                {
                    "N": "페이몬",
                    "T": "큰일 났다! 마왕이 나타났어!"
                },
                {
                    "N": "프샤비",
                    "T": "마왕? 멜뤼진"
                },
                {
                    "N": "_0",
                    "T": "누가 여기에 보관한 걸지도 몰라"
                },
                {
                    "N": "페이몬",
                    "T": "뭐? 이런, 그럼 우린 도둑이 되는 거잖아? 미… 미안하네. 우리 빨리 물건을 제자리에 돌려놓자…"
                },
                {
                    "N": "프샤비",
                    "T": "아…"
                },
                {
                    "N": "페이몬",
                    "T": "망했다! 주인이 돌아왔어!"
                },
                {
                    "N": "프샤비",
                    "T": "주인? 멜뤼진"
                },
                {
                    "N": "페이몬",
                    "T": "깜짝이야… 멜뤼진이었구나…. 근데 왜 여기 있어?"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠"
                },
                {
                    "N": "페이몬",
                    "T": "무… 무슨 열쇠? 이 물방울이 열쇠야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비"
                },
                {
                    "N": "페이몬",
                    "T": "어… 이 물방울이 프샤비라고?"
                },
                {
                    "N": "프샤비",
                    "T": "멜뤼진"
                },
                {
                    "N": "페이몬",
                    "T": "어어? 이 물방울이 멜뤼진이라고? 으아, 어지러워. 대체 무슨 뜻이야! 멜뤼진은 너 아니야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비…"
                },
                {
                    "N": "페이몬",
                    "T": "어… 네가 프샤비라고? 네 이름이 프샤비야? 아, 잠깐만… 나 또 네 대답을 들으면 헷갈릴 것 같아…"
                },
                {
                    "N": "페이몬",
                    "T": "그냥 널 프샤비라고 부를게. 괜찮지?"
                },
                {
                    "N": "프샤비",
                    "T": "멜뤼진…"
                },
                {
                    "N": "페이몬",
                    "T": "#{NICKNAME}… 어떡하지? 나 도저히 얘 말을 못 알아듣겠어. 대체 뭐라는 거냐구…"
                },
                {
                    "N": "_0",
                    "T": "넌 우리 말을 알아듣는 거 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비…"
                },
                {
                    "N": "_0",
                    "T": "이 물방울은 열쇠야, 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비"
                },
                {
                    "N": "_0",
                    "T": "넌 인간이 아니야, 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "페이몬",
                    "T": "윽… 갑자기 그런 질문은 좀 무례하지 않을까…"
                },
                {
                    "N": "_0",
                    "T": "난 인간이 아니야, 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "메… 멜뤼진?"
                },
                {
                    "N": "페이몬",
                    "T": "앗! 잠깐만, 나 좀 알 것 같은데… 「프샤비」는 긍정이고 「멜뤼진」은 부정인 것 같아"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비! 프샤비!"
                },
                {
                    "N": "페이몬",
                    "T": "네 이름이 프샤비인 게 아니었구나…. 미안, 내가 오해했어"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비… 좋아…"
                },
                {
                    "N": "_0",
                    "T": "그 이름이 좋다고?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "페이몬",
                    "T": "#잘됐네! 헤헤, 앞으로 그렇게 부르면 되겠다. 이쪽은 {NICKNAME}, 난 페이몬이야. 만나서 반가워, 프샤비. 너 같은 멜뤼진은 처음 보네"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, 프샤비! {NICKNAME}, 프샤비!"
                },
                {
                    "N": "프샤비",
                    "T": "에리니에스… 멜뤼진…"
                },
                {
                    "N": "페이몬",
                    "T": "…에리니에스를 부정한다고? 음…"
                },
                {
                    "N": "_0",
                    "T": "에리니에스섬이 안 좋아?"
                },
                {
                    "N": "프샤비",
                    "T": "에리니에스, 멜뤼진, 지금…"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 에리니에스, 지켜…"
                },
                {
                    "N": "페이몬",
                    "T": "에리니에스섬이 지금 안 좋아지고 있어서 네가 지켜야 한다고?"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, {NICKNAME}, 에리니에스, 또와줘, 또와줘…"
                },
                {
                    "N": "페이몬",
                    "T": "#음… 이번엔 단어가 다섯 개네. 그러니까 페이몬이랑 {NICKNAME}한테 에리니에스섬으로 또 와 달라고 하는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "멜뤼진!"
                },
                {
                    "N": "_0",
                    "T": "도와달라는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "페이몬",
                    "T": "아~ 도와달라는 거였구나. 난 또 무슨 말인가 했네…"
                },
                {
                    "N": "프샤비",
                    "T": "또와줘, 또와줘…"
                },
                {
                    "N": "_0",
                    "T": "보수는 있어?"
                },
                {
                    "N": "프샤비",
                    "T": "보…수?"
                },
                {
                    "N": "페이몬",
                    "T": "#어휴, {NICKNAME}, 프샤비는 말을 잘 못해서 도와줄 다른 사람은 찾기 힘들 것 같아. 그러니까 우리가 그냥 도와주자"
                },
                {
                    "N": "_0",
                    "T": "그럼 어떻게 도와줄까?"
                },
                {
                    "N": "_0",
                    "T": "그럼 어떻게 도와줄까?"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 열쇠, 개수"
                },
                {
                    "N": "페이몬",
                    "T": "그다음은? 열쇠의 개수가 몇 갠데?"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠! 열쇠! 열쇠!"
                },
                {
                    "N": "_0",
                    "T": "열쇠가 세 개라고?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비! 열쇠, 안갯길, 남쪽…"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 샘의 눈, 북쪽…"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 버드나무, 동쪽…"
                },
                {
                    "N": "페이몬",
                    "T": "오, 그런 뜻이었구나…. 어디 보자… 열쇠는 총 세 개가 있고 각각 남쪽의 안갯길, 북쪽의 샘의 눈, 동쪽의 버드나무… 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 열쇠, 광장, 서쪽"
                },
                {
                    "N": "페이몬",
                    "T": "서쪽 광장에도 열쇠가 세 개 있다고?"
                },
                {
                    "N": "_0",
                    "T": "열쇠 세 개를 모아서 광장으로 가라고?"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, 멜뤼진! {NICKNAME}, 프샤비!"
                },
                {
                    "N": "페이몬",
                    "T": "#에잇, 프샤비, 자꾸 그런 식으로 말하면 {NICKNAME}이(가) 나보다 똑똑해 보이잖아! 얘는 나랑 비슷하단 말이야!"
                },
                {
                    "N": "페이몬",
                    "T": "아무튼 이미 열쇠를 하나 얻었으니까, 나머지 두 개만 더 찾으면 되겠네"
                },
                {
                    "N": "프샤비",
                    "T": "에리니에스, 멜뤼진… 프샤비, 지켜!"
                },
                {
                    "N": "페이몬",
                    "T": "안심해. 무슨 일이 생긴 건진 모르겠지만, 우리가 에리니에스섬 지키는 걸 도와줄게"
                },
                {
                    "N": "페이몬",
                    "T": "근데 프샤비, 한 가지만 부탁할게… 혹시 우연히 주인이 없는 동글동글한 금색 물건이나 엄청 비싸 보이는 상자를 발견하면…"
                },
                {
                    "N": "페이몬",
                    "T": "꼭 우리한테 알려줘야 해!"
                },
                {
                    "N": "???",
                    "T": "프샤비는 아리송하다는 듯 머리를 긁적이다 이내 신나서 폴짝폴짝 뛰고는 조금 서둘러 자리를 떠났다"
                },
                {
                    "N": "페이몬",
                    "T": "#어, 바로 가버렸네. 엄청 급한 일인가 봐. {NICKNAME}, 그럼 우리도 다른 열쇠를 찾으러 갈까?"
                }
            ]
        ]
    },
    "7408311": {
        "Desc": "「버드나무」 구역의 「열쇠」 찾기",
        "Talk": [
            [
                {
                    "N": "신비한 제단",
                    "T": "(대부분의 글씨가 훼손되어 간신히 일부만 알아볼 수 있다——「…거품…」)"
                }
            ]
        ]
    },
    "7408316": {
        "Desc": "",
        "Talk": []
    },
    "7408314": {
        "Desc": "",
        "Talk": []
    },
    "7408308": {
        "Desc": "제단 활성화 방법 찾아보기",
        "Talk": []
    },
    "7408315": {
        "Desc": "",
        "Talk": []
    },
    "7408317": {
        "Desc": "제단 위의 물건 살펴보기",
        "Talk": []
    },
    "7408309": {
        "Desc": "제단 위의 물건 살펴보기",
        "Talk": []
    },
    "7408310": {
        "Desc": "멜뤼진과 대화하기",
        "Talk": [
            [
                {
                    "N": "페이몬",
                    "T": "좋아, 또 열쇠를 손에 넣었어. 이제 마지막 열쇠만 찾으면 되겠다"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 프샤비!"
                },
                {
                    "N": "페이몬",
                    "T": "으악! 프샤비, 갑자기 어디서 튀어나온 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 그림자 숨겨"
                },
                {
                    "N": "페이몬",
                    "T": "그래… 넌 내가 만나 본 가장 특별한 멜뤼진이야…. 그러고 보니 멜뤼진은 대부분 폰타인성이나 바다 거품 마을에서 생활하던데… 넌 왜 여기에 있는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "폰타인성? 바다 거품 마을?"
                },
                {
                    "N": "페이몬",
                    "T": "갸우뚱하는 걸 보니까 들어 본 적 없는 이름인가 봐?"
                },
                {
                    "N": "프샤비",
                    "T": "폰타인성, 멜뤼진… 바다 거품 마을, 멜뤼진…"
                },
                {
                    "N": "프샤비",
                    "T": "아… 에리니에스, 프샤비, 고향"
                },
                {
                    "N": "프샤비",
                    "T": "에리니에스, 프샤비, 지켜!"
                },
                {
                    "N": "페이몬",
                    "T": "잠깐만, 여기가 네 고향이라고? 넌 고향을 지키려는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_0",
                    "T": "멜뤼진의 고향은 바다 거품 마을이잖아?"
                },
                {
                    "N": "페이몬",
                    "T": "그러게, 이상하네. 다른 곳에서 태어나는 멜뤼진도 있나? 하지만 여긴 다른 멜뤼진은 안 보이는걸?"
                },
                {
                    "N": "페이몬",
                    "T": "프샤비, 넌 줄곧 혼자서 여기 살았던 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "혼자서? 멜뤼진. 늪이예뻐! 프샤비!"
                },
                {
                    "N": "페이몬",
                    "T": "늪… 늪이예뻐? 늪이 예쁘다고?"
                },
                {
                    "N": "프샤비",
                    "T": "#늪이예뻐! 페이몬, 페이몬, {NICKNAME}, {NICKNAME}, 늪이예뻐, 늪이예뻐!"
                },
                {
                    "N": "_0",
                    "T": "그래서 늪이예뻐가 누군데?"
                },
                {
                    "N": "페이몬",
                    "T": "프샤비… 설마 페이몬 이름이 페이몬인 것처럼 늪이예뻐도 누군가의 이름이야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "페이몬",
                    "T": "아하! 역시 그랬구나. 거봐, 나도 똑똑하다니까"
                },
                {
                    "N": "_0",
                    "T": "이름이 너무 이상한데"
                },
                {
                    "N": "_0",
                    "T": "엄청 멋진 이름이네"
                },
                {
                    "N": "프샤비",
                    "T": "늪이예뻐, 프샤비, 지식, 또와줘"
                },
                {
                    "N": "페이몬",
                    "T": "음… 그러니까 늪이예뻐가 너한테 지식을 알려줬다고?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비! 정말 많아. 언어, 지혜… 정말 많아"
                },
                {
                    "N": "페이몬",
                    "T": "어… 그렇게 많진 않은 것 같은데…"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 늪이예뻐, 지켜, 또와줘"
                },
                {
                    "N": "페이몬",
                    "T": "그 사람도 여길 지키는 걸 도와줬다고?"
                },
                {
                    "N": "프샤비",
                    "T": "멜뤼진…"
                },
                {
                    "N": "_0",
                    "T": "네가 그 사람이 여길 지키는 걸 돕는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "페이몬",
                    "T": "그런 거였구나… 대체 늪이예뻐가 누구지? 왜 너한테 여길 지키게 한 거야?"
                },
                {
                    "N": "페이몬",
                    "T": "게다가 여기에 안 좋은 일이 있었던 게 분명해. 우리가 본 비석들은 글씨가 전부 지워져 있었고 오염도 엄청 많았어…. 나쁜 놈들 짓인가?"
                },
                {
                    "N": "프샤비",
                    "T": "호기심 페이몬, 프샤비! 하지만 시간, 정말 안 많아"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 열쇠, 광장, 서쪽. 또와줘, 또와줘…"
                },
                {
                    "N": "_0",
                    "T": "알았어. 최대한 서두를게!"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, 프샤비! {NICKNAME}, 프샤비!"
                },
                {
                    "N": "???",
                    "T": "프샤비는 신이 나서 폴짝폴짝 뛰고는 조금 서둘러 자리를 떠났다"
                },
                {
                    "N": "페이몬",
                    "T": "정말 급한 모양이네. 다행히 열쇠 두 개는 찾았으니까 서둘러서 나머지 열쇠도 손에 넣자!"
                }
            ]
        ]
    },
    "7408313": {
        "Desc": "",
        "Talk": []
    },
    "7408305": {
        "Desc": "섬 위의 큰 나무 조사하기",
        "Talk": []
    },
    "7408312": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "신비한 제단",
                    "T": "(대부분의 글씨가 훼손되어 간신히 일부만 알아볼 수 있다——「…거품…」)"
                },
                {
                    "N": "페이몬",
                    "T": "이게 무슨 뜻일까? 아마 열쇠를 가리키는 중요한 단서겠지? 아무래도 이 제단을 활성화시켜야 할 것 같은데…"
                }
            ]
        ]
    },
    "7408306": {
        "Desc": "물속의 제단 조사하기",
        "Talk": []
    },
    "7408307": {
        "Desc": "맑은 이슬 거품꽃의 오염 제거하기",
        "Talk": []
    },
    "7408201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "글씨가 새겨진 비석",
                    "T": "(대부분의 글씨가 훼손되어 간신히 일부만 알아볼 수 있다——「…맑은 이슬… 노래는 그윽한 숲속 안갯길에…」)"
                },
                {
                    "N": "_1005",
                    "T": "아잇, 글자가 다 지워졌잖아! 관광지를 소개하는 문구였겠지? 하여간 여행객 중엔 도덕성 없는 녀석이 꼭 있다니까"
                },
                {
                    "N": "_0",
                    "T": "여행객이라면 오히려 글을 남겼겠지"
                },
                {
                    "N": "_1005",
                    "T": "#음… 일리 있네. 「페이몬과 {NICKNAME} 왔다 감」 같은… 아냐아냐, 우린 엄청 도덕적이라서 그런 낙서는 안 남겨…"
                },
                {
                    "N": "_1005",
                    "T": "그렇다면 이상한데? 왜 글자가 지워졌지? 이 구절만 남기고 말이야…"
                },
                {
                    "N": "_1005",
                    "T": "남은 구절에도 긁힌 흔적이 많지만 다 지우진 못한 것 같아. 「그윽한 숲속 안갯길」——이 글자는 운 좋게 화를 면했네"
                },
                {
                    "N": "_0",
                    "T": "그윽한 숲속 안갯길이 어디지?"
                },
                {
                    "N": "_1005",
                    "T": "음… 안개가 많은 숲길이려나?"
                },
                {
                    "N": "_1005",
                    "T": "조금 가보고 싶네. 비밀이 숨겨져 있는 곳에선 마지막에 항상 보물이 나타나잖아! 책에도 그렇게 쓰여 있고, 헤헤"
                },
                {
                    "N": "_0",
                    "T": "어느 노점에서 본 책이야?"
                },
                {
                    "N": "_0",
                    "T": "어느 서고에서 본 책이야?"
                },
                {
                    "N": "_1005",
                    "T": "나라고 먹을 것만 아는 건 아니거든?! 느낌이 와. 그윽한 숲속 안갯길엔 분명 보물이 숨겨져 있을 거야, 그래서 누군가 감추려 한 거라고!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 보물찾기 여정을 시작할 때야! 네 최고의 파트너이자 보물 한정 절대 후각을 지닌 페이몬과 함께 출발하자구!"
                }
            ]
        ]
    },
    "7408214": {
        "Desc": "",
        "Talk": []
    },
    "7408209": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "맑고 투명한 물방울이 제단 위에 나타났다"
                },
                {
                    "N": "_1005",
                    "T": "좋았어! 그럼 이제 세 번째 열쇠를 손에 넣은 거지?"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 열쇠!"
                },
                {
                    "N": "_0",
                    "T": "그림자조차 안 보였어, 프샤비!"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, 프샤비! {NICKNAME}, 프샤비! 열쇠, 열쇠, 열쇠…"
                },
                {
                    "N": "_1005",
                    "T": "광장, 서쪽!"
                },
                {
                    "N": "_1005",
                    "T": "히히, 이 말을 하려던 거지? 지금 바로 갈 거니까 걱정 마"
                }
            ]
        ]
    },
    "7408202": {
        "Desc": "「그윽한 숲속 안갯길」 찾기",
        "Talk": [
            [
                {
                    "N": "글씨가 새겨진 비석",
                    "T": "(글씨가 완전히 훼손되어 알아볼 수 있는 내용이 없다)"
                }
            ]
        ]
    },
    "7408208": {
        "Desc": "「그윽한 숲속 안갯길」 깊은 곳으로 들어가기",
        "Talk": [
            [
                {
                    "N": "글씨가 새겨진 비석",
                    "T": "(대부분의 글씨가 훼손되어 간신히 일부만 알아볼 수 있다——「…맑은 이슬… 노래는 그윽한 숲속 안갯길에…」)"
                }
            ]
        ]
    },
    "7408215": {
        "Desc": "",
        "Talk": []
    },
    "7408205": {
        "Desc": "제단의 비밀 풀기",
        "Talk": [
            [
                {
                    "N": "신비한 제단",
                    "T": "(대부분의 글씨가 훼손되어 간신히 일부만 알아볼 수 있다——「…맑은 이슬… 세…」)"
                }
            ]
        ]
    },
    "7408213": {
        "Desc": "",
        "Talk": []
    },
    "7408206": {
        "Desc": "제단 위의 물건 살펴보기",
        "Talk": []
    },
    "7408207": {
        "Desc": "멜뤼진과 대화하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "맑고 투명한 물방울이 제단 위에 나타났다"
                },
                {
                    "N": "_1005",
                    "T": "엇, 이 물방울은… 설마 이 물방울이 보물인 건 아니겠지?"
                },
                {
                    "N": "_0",
                    "T": "보물같이 생기진 않았는데"
                },
                {
                    "N": "_1005",
                    "T": "내 생각도 그래…. 이렇게 손쉽게 얻은 것도 그렇고… 근데 그럼 이건 뭐지?"
                },
                {
                    "N": "_0",
                    "T": "마왕을 봉인하고 있던 중요한 물건일지도"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그럼 우리 엄청 크게 사고친 거잖아! 빨리! 늦기 전에 빨리 돌려놔!"
                },
                {
                    "N": "프샤비",
                    "T": "아…"
                },
                {
                    "N": "_1005",
                    "T": "큰일 났다! 마왕이 나타났어!"
                },
                {
                    "N": "프샤비",
                    "T": "마왕? 멜뤼진"
                },
                {
                    "N": "_0",
                    "T": "누가 여기에 보관한 걸지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 이런, 그럼 우린 도둑이 되는 거잖아? 미… 미안하네. 우리 빨리 물건을 제자리에 돌려놓자…"
                },
                {
                    "N": "프샤비",
                    "T": "아…"
                },
                {
                    "N": "_1005",
                    "T": "망했다! 주인이 돌아왔어!"
                },
                {
                    "N": "프샤비",
                    "T": "주인? 멜뤼진"
                },
                {
                    "N": "_1005",
                    "T": "깜짝이야… 멜뤼진이었구나…. 근데 왜 여기 있어?"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠"
                },
                {
                    "N": "_1005",
                    "T": "무… 무슨 열쇠? 이 물방울이 열쇠야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비"
                },
                {
                    "N": "_1005",
                    "T": "어… 이 물방울이 프샤비라고?"
                },
                {
                    "N": "프샤비",
                    "T": "멜뤼진"
                },
                {
                    "N": "_1005",
                    "T": "어어? 이 물방울이 멜뤼진이라고? 으아, 어지러워. 대체 무슨 뜻이야! 멜뤼진은 너 아니야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비…"
                },
                {
                    "N": "_1005",
                    "T": "어… 네가 프샤비라고? 네 이름이 프샤비야? 아, 잠깐만… 나 또 네 대답을 들으면 헷갈릴 것 같아…"
                },
                {
                    "N": "_1005",
                    "T": "그냥 널 프샤비라고 부를게. 괜찮지?"
                },
                {
                    "N": "프샤비",
                    "T": "멜뤼진…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}… 어떡하지? 나 도저히 얘 말을 못 알아듣겠어. 대체 뭐라는 거냐구…"
                },
                {
                    "N": "_0",
                    "T": "넌 우리 말을 알아듣는 거 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비…"
                },
                {
                    "N": "_0",
                    "T": "이 물방울은 열쇠야, 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비"
                },
                {
                    "N": "_0",
                    "T": "넌 인간이 아니야, 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "윽… 갑자기 그런 질문은 좀 무례하지 않을까…"
                },
                {
                    "N": "_0",
                    "T": "난 인간이 아니야, 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "메… 멜뤼진?"
                },
                {
                    "N": "_1005",
                    "T": "앗! 잠깐만, 나 좀 알 것 같은데… 「프샤비」는 긍정이고 「멜뤼진」은 부정인 것 같아"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비! 프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "네 이름이 프샤비인 게 아니었구나…. 미안, 내가 오해했어"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비… 좋아…"
                },
                {
                    "N": "_0",
                    "T": "그 이름이 좋다고?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "#잘됐네! 헤헤, 앞으로 그렇게 부르면 되겠다. 이쪽은 {NICKNAME}, 난 페이몬이야. 만나서 반가워, 프샤비. 너 같은 멜뤼진은 처음 보네"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, 프샤비! {NICKNAME}, 프샤비!"
                },
                {
                    "N": "프샤비",
                    "T": "에리니에스… 멜뤼진…"
                },
                {
                    "N": "_1005",
                    "T": "…에리니에스를 부정한다고? 음…"
                },
                {
                    "N": "_0",
                    "T": "에리니에스섬이 안 좋아?"
                },
                {
                    "N": "프샤비",
                    "T": "에리니에스, 멜뤼진, 지금…"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 에리니에스, 지켜…"
                },
                {
                    "N": "_1005",
                    "T": "에리니에스섬이 지금 안 좋아지고 있어서 네가 지켜야 한다고?"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, {NICKNAME}, 에리니에스, 또와줘, 또와줘…"
                },
                {
                    "N": "_1005",
                    "T": "#음… 이번엔 단어가 다섯 개네. 그러니까 페이몬이랑 {NICKNAME}한테 에리니에스섬으로 또 와 달라고 하는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "멜뤼진!"
                },
                {
                    "N": "_0",
                    "T": "도와달라는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "아~ 도와달라는 거였구나. 난 또 무슨 말인가 했네…"
                },
                {
                    "N": "프샤비",
                    "T": "또와줘, 또와줘…"
                },
                {
                    "N": "_0",
                    "T": "보수는 있어?"
                },
                {
                    "N": "프샤비",
                    "T": "보…수?"
                },
                {
                    "N": "_1005",
                    "T": "#어휴, {NICKNAME}, 프샤비는 말을 잘 못해서 도와줄 다른 사람은 찾기 힘들 것 같아. 그러니까 우리가 그냥 도와주자"
                },
                {
                    "N": "_0",
                    "T": "그럼 어떻게 도와줄까?"
                },
                {
                    "N": "_0",
                    "T": "그럼 어떻게 도와줄까?"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 열쇠, 개수"
                },
                {
                    "N": "_1005",
                    "T": "그다음은? 열쇠의 개수가 몇 갠데?"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠! 열쇠! 열쇠!"
                },
                {
                    "N": "_0",
                    "T": "열쇠가 세 개라고?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비! 열쇠, 안갯길, 남쪽…"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 샘의 눈, 북쪽…"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 버드나무, 동쪽…"
                },
                {
                    "N": "_1005",
                    "T": "오, 그런 뜻이었구나…. 어디 보자… 열쇠는 총 세 개가 있고 각각 남쪽의 안갯길, 북쪽의 샘의 눈, 동쪽의 버드나무… 맞지?"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 열쇠, 광장, 서쪽"
                },
                {
                    "N": "_1005",
                    "T": "서쪽 광장에도 열쇠가 세 개 있다고?"
                },
                {
                    "N": "_0",
                    "T": "열쇠 세 개를 모아서 광장으로 가라고?"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, 멜뤼진! {NICKNAME}, 프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "#에잇, 프샤비, 자꾸 그런 식으로 말하면 {NICKNAME}이(가) 나보다 똑똑해 보이잖아! 얘는 나랑 비슷하단 말이야!"
                },
                {
                    "N": "_1005",
                    "T": "아무튼 이미 열쇠를 하나 얻었으니까, 나머지 두 개만 더 찾으면 되겠네"
                },
                {
                    "N": "프샤비",
                    "T": "에리니에스, 멜뤼진… 프샤비, 지켜!"
                },
                {
                    "N": "_1005",
                    "T": "안심해. 무슨 일이 생긴 건진 모르겠지만, 우리가 에리니에스섬 지키는 걸 도와줄게"
                },
                {
                    "N": "_1005",
                    "T": "근데 프샤비, 한 가지만 부탁할게… 혹시 우연히 주인이 없는 동글동글한 금색 물건이나 엄청 비싸 보이는 상자를 발견하면…"
                },
                {
                    "N": "_1005",
                    "T": "꼭 우리한테 알려줘야 해!"
                },
                {
                    "N": "???",
                    "T": "프샤비는 아리송하다는 듯 머리를 긁적이다 이내 신나서 폴짝폴짝 뛰고는 조금 서둘러 자리를 떠났다"
                },
                {
                    "N": "_1005",
                    "T": "#어, 바로 가버렸네. 엄청 급한 일인가 봐. {NICKNAME}, 그럼 우리도 다른 열쇠를 찾으러 갈까?"
                }
            ]
        ]
    },
    "7408204": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "신비한 제단",
                    "T": "(대부분의 글씨가 훼손되어 간신히 일부만 알아볼 수 있다——「…맑은 이슬… 세…」)"
                },
                {
                    "N": "_1005",
                    "T": "으아, 여기 글씨도 다 지워졌잖아! 분명 뭔가 비밀이 있는 거야!"
                },
                {
                    "N": "_0",
                    "T": "맑은 이슬?"
                },
                {
                    "N": "_1005",
                    "T": "「맑은 이슬」은 무슨 뜻일까? 맑고 투명한 이슬을 말하는 건가? 이 근처는 물이 엄청 많은데…"
                },
                {
                    "N": "_1005",
                    "T": "「세」라는 글자는 세 방울을 뜻하는 건 아니겠지? 아휴, 머리 아파…"
                },
                {
                    "N": "_0",
                    "T": "세?"
                },
                {
                    "N": "_1005",
                    "T": "「세」는 세 개란 뜻인가?"
                },
                {
                    "N": "_1005",
                    "T": "「맑은 이슬」은 무슨 뜻일까? 맑고 투명한 이슬을 말하는 건가? 근데 이 근처는 물이 엄청 많은데… 머리 아파…"
                },
                {
                    "N": "_0",
                    "T": "얼른 네 보물 한정 절대 후각한테 물어봐!"
                },
                {
                    "N": "_1005",
                    "T": "벌써 물어봤거든! 그… 그게…"
                },
                {
                    "N": "_1005",
                    "T": "내 후각이 그러는데 「세」는 「물」이랑 관련이 있대! 그러니까 주변에서 찾아보자!"
                }
            ]
        ]
    },
    "7408210": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "좋아, 또 열쇠를 손에 넣었어. 이제 마지막 열쇠만 찾으면 되겠다"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "으악! 프샤비, 갑자기 어디서 튀어나온 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 그림자 숨겨"
                },
                {
                    "N": "_1005",
                    "T": "그래… 넌 내가 만나 본 가장 특별한 멜뤼진이야…. 그러고 보니 멜뤼진은 대부분 폰타인성이나 바다 거품 마을에서 생활하던데… 넌 왜 여기에 있는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "폰타인성? 바다 거품 마을?"
                },
                {
                    "N": "_1005",
                    "T": "갸우뚱하는 걸 보니까 들어 본 적 없는 이름인가 봐?"
                },
                {
                    "N": "프샤비",
                    "T": "폰타인성, 멜뤼진… 바다 거품 마을, 멜뤼진…"
                },
                {
                    "N": "프샤비",
                    "T": "아… 에리니에스, 프샤비, 고향"
                },
                {
                    "N": "프샤비",
                    "T": "에리니에스, 프샤비, 지켜!"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만, 여기가 네 고향이라고? 넌 고향을 지키려는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_0",
                    "T": "멜뤼진의 고향은 바다 거품 마을이잖아?"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 이상하네. 다른 곳에서 태어나는 멜뤼진도 있나? 하지만 여긴 다른 멜뤼진은 안 보이는걸?"
                },
                {
                    "N": "_1005",
                    "T": "프샤비, 넌 줄곧 혼자서 여기 살았던 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "혼자서? 멜뤼진. 늪이예뻐! 프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "늪… 늪이예뻐? 늪이 예쁘다고?"
                },
                {
                    "N": "프샤비",
                    "T": "#늪이예뻐! 페이몬, 페이몬, {NICKNAME}, {NICKNAME}, 늪이예뻐, 늪이예뻐!"
                },
                {
                    "N": "_0",
                    "T": "그래서 늪이예뻐가 누군데?"
                },
                {
                    "N": "_1005",
                    "T": "프샤비… 설마 페이몬 이름이 페이몬인 것처럼 늪이예뻐도 누군가의 이름이야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "아하! 역시 그랬구나. 거봐, 나도 똑똑하다니까"
                },
                {
                    "N": "_0",
                    "T": "이름이 너무 이상한데"
                },
                {
                    "N": "_0",
                    "T": "엄청 멋진 이름이네"
                },
                {
                    "N": "프샤비",
                    "T": "늪이예뻐, 프샤비, 지식, 또와줘"
                },
                {
                    "N": "_1005",
                    "T": "음… 그러니까 늪이예뻐가 너한테 지식을 알려줬다고?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비! 정말 많아. 언어, 지혜… 정말 많아"
                },
                {
                    "N": "_1005",
                    "T": "어… 그렇게 많진 않은 것 같은데…"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 늪이예뻐, 지켜, 또와줘"
                },
                {
                    "N": "_1005",
                    "T": "그 사람도 여길 지키는 걸 도와줬다고?"
                },
                {
                    "N": "프샤비",
                    "T": "멜뤼진…"
                },
                {
                    "N": "_0",
                    "T": "네가 그 사람이 여길 지키는 걸 돕는 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "그런 거였구나… 대체 늪이예뻐가 누구지? 왜 너한테 여길 지키게 한 거야?"
                },
                {
                    "N": "_1005",
                    "T": "그리고 여기에 안 좋은 일이 있었던 게 분명해. 우리가 본 비석들은 글씨가 전부 지워져 있었고 아까 오염도 많이 봤어…. 나쁜 놈들 짓인가?"
                },
                {
                    "N": "프샤비",
                    "T": "호기심 페이몬, 프샤비! 하지만 시간, 정말 안 많아"
                },
                {
                    "N": "프샤비",
                    "T": "열쇠, 열쇠, 열쇠, 광장, 서쪽. 또와줘, 또와줘…"
                },
                {
                    "N": "_0",
                    "T": "알았어. 최대한 서두를게!"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, 프샤비! {NICKNAME}, 프샤비!"
                },
                {
                    "N": "???",
                    "T": "프샤비는 신이 나서 폴짝폴짝 뛰고는 조금 서둘러 자리를 떠났다"
                },
                {
                    "N": "_1005",
                    "T": "정말 급한 모양이네. 다행히 열쇠 두 개는 찾았으니까 서둘러서 나머지 열쇠도 손에 넣자!"
                }
            ]
        ]
    },
    "7408211": {
        "Desc": "",
        "Talk": []
    },
    "7408212": {
        "Desc": "",
        "Talk": []
    },
    "7408501": {
        "Desc": "광장으로 가기",
        "Talk": []
    },
    "7408502": {
        "Desc": "멜뤼진과 대화하기",
        "Talk": [
            [
                {
                    "N": "프샤비",
                    "T": "열쇠, 조각상, 열쇠, 조각상, 열쇠, 조각상"
                },
                {
                    "N": "_1005",
                    "T": "음… 그러니까 열쇠를 조각상에 넣으라고? 마침 딱 열쇠 세 개에 조각상도 세 개긴 한데…"
                },
                {
                    "N": "_1005",
                    "T": "일단 해볼까?"
                },
                {
                    "N": "_0",
                    "T": "열쇠를 넣으면 어떻게 돼?"
                },
                {
                    "N": "프샤비",
                    "T": "문 열려, 문 열려…"
                },
                {
                    "N": "_1005",
                    "T": "문? 어디? 문 뒤엔 뭐가 있는데?"
                },
                {
                    "N": "프샤비",
                    "T": "뿌리, 에리니에스, 정말 깊어…"
                },
                {
                    "N": "_1005",
                    "T": "문 뒤가 에리니에스섬의 뿌리라고?! 프샤비, 너너… 너 아는 게 진짜 많구나!"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 지켜!"
                },
                {
                    "N": "_0",
                    "T": "또 우리가 알아야 할 게 있어?"
                },
                {
                    "N": "프샤비",
                    "T": "…음?"
                },
                {
                    "N": "_1005",
                    "T": "정보 말이야, 정보. 아는 게 많을수록 더 많이 파악할 수 있으니까!"
                },
                {
                    "N": "프샤비",
                    "T": "정…보? 정…보… 프샤비! 정보, 정말 많아…"
                },
                {
                    "N": "_1005",
                    "T": "잘됐다!"
                },
                {
                    "N": "프샤비",
                    "T": "에리니에스, 정보, 정말 많아"
                },
                {
                    "N": "_1005",
                    "T": "응… 정보가 정말 많구나"
                },
                {
                    "N": "프샤비",
                    "T": "정보, 수맥, 정말 많아"
                },
                {
                    "N": "_1005",
                    "T": "응… 수맥이 정말 많구나"
                },
                {
                    "N": "프샤비",
                    "T": "수맥, 늪이예뻐, 정말 많아"
                },
                {
                    "N": "_1005",
                    "T": "으…응?! 늪이예뻐가 정말 많다고?! 잠깐만, 나 또 헷갈리는데… 늪이예뻐가 어떻게 많다는 거야? 뭐 분신술이라도 쓰나?"
                },
                {
                    "N": "프샤비",
                    "T": "멜뤼진!"
                },
                {
                    "N": "프샤비",
                    "T": "수맥, 늪이예뻐, 맛봐"
                },
                {
                    "N": "프샤비",
                    "T": "사악함, 늪이예뻐, 감지"
                },
                {
                    "N": "_1005",
                    "T": "수맥 속의 사악함을 맛본다고? 입맛 한번 독특하네…"
                },
                {
                    "N": "_0",
                    "T": "늪이예뻐가 수맥 속의 정보를 감지할 수 있다고?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "프샤비",
                    "T": "버드나무, 수집. 안갯길, 처리. 샘의 눈, 발송"
                },
                {
                    "N": "프샤비",
                    "T": "뿌리, 수맥, 중심"
                },
                {
                    "N": "_0",
                    "T": "에리니에스섬이 정보의 중심이란 거야?"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 에리니에스섬 전체가 늪이예뻐의 정보 시스템이라는 거지? 그걸 통해 나쁜 걸 감지해 낼 수 있는 거고?"
                },
                {
                    "N": "프샤비",
                    "T": "#똑똑한 페이몬! 똑똑한 {NICKNAME}! 프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "와, 이 늪이예뻐라는 녀석은 대체 어떤 인물인 걸까…"
                },
                {
                    "N": "프샤비",
                    "T": "폰타인, 늪이예뻐, 지켜"
                },
                {
                    "N": "프샤비",
                    "T": "하지만, 늪이예뻐, 정말 바빠"
                },
                {
                    "N": "프샤비",
                    "T": "보랑이, 몰래 뿌리로 가. 보랑이, 몰래 뿌리 파괴해"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 몰래 봤어. 프샤비, 몰래 비석 갈았어"
                },
                {
                    "N": "_1005",
                    "T": "어? 비석의 글을 지운 게 너였어? 그 녀석을 막으려고?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비! 하지만…"
                },
                {
                    "N": "프샤비",
                    "T": "보랑이, 계속 뿌리로 가. 보랑이, 정말 무시무시해"
                },
                {
                    "N": "_0",
                    "T": "다른 길을 찾은 거야?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "상대하기 까다로운 녀석인가 보네…. 뿌리가 망가지면 정보 시스템이 기능을 잃을 거고 늪이예뻐의 감지 능력도 영향을 받을 거야…"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 책임! 프샤비, 지켜!"
                },
                {
                    "N": "프샤비",
                    "T": "#{NICKNAME}, 또와줘. 페이몬, 또와줘"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 더 미루면 안 될 것 같아! 지금 바로 도와주자!"
                },
                {
                    "N": "_0",
                    "T": "프샤비! 지금 바로 문을 열자"
                },
                {
                    "N": "_1005",
                    "T": "좋았어, 출발이다!"
                }
            ]
        ]
    },
    "7408522": {
        "Desc": "물방울 열쇠를 조각상에 넣기",
        "Talk": []
    },
    "7408521": {
        "Desc": "물방울 열쇠를 조각상에 넣기",
        "Talk": []
    },
    "7408520": {
        "Desc": "물방울 열쇠를 조각상에 넣기",
        "Talk": [
            [
                {
                    "N": "케라트리",
                    "T": "오빠! 저기 봐! 분수에 구멍이 생긴 것 같아… 설마 오빠의 마술이야?!"
                },
                {
                    "N": "르무디에",
                    "T": "…어… 맞아! 동생아… 이건 내 마술이야. 오빠 대단하지?"
                },
                {
                    "N": "케라트리",
                    "T": "응! 이렇게 대단한 마술을 부릴 수 있다니, 대마술사 리니만큼 대단한 거 같아!"
                },
                {
                    "N": "르무디에",
                    "T": "크흠…"
                }
            ]
        ]
    },
    "7408503": {
        "Desc": "",
        "Talk": []
    },
    "7408504": {
        "Desc": "",
        "Talk": []
    },
    "7408505": {
        "Desc": "광장 아래의 비밀 통로 진입하기",
        "Talk": []
    },
    "7408509": {
        "Desc": "비밀 통로 깊이 들어가기",
        "Talk": []
    },
    "7408510": {
        "Desc": "멜뤼진과 대화하기",
        "Talk": [
            [
                {
                    "N": "프샤비",
                    "T": "뿌리… 뿌리…"
                },
                {
                    "N": "_1005",
                    "T": "드디어 도착했다! 여긴 오염이 엄청 많네…. 주변엔 아무도 없는 것 같지만 왠지 어디서 겪어본 듯한 사악한 느낌이 들어…"
                },
                {
                    "N": "프샤비",
                    "T": "버드나무… 뿌리…"
                },
                {
                    "N": "_1005",
                    "T": "전에 그 큰 나무의 뿌리야?"
                },
                {
                    "N": "_1005",
                    "T": "알겠다, 어쩐지 나무가 시든 것 같더라니 뿌리가 이 모양이었구나!"
                },
                {
                    "N": "프샤비",
                    "T": "뿌리… 멜뤼진…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 우리 일단 이 오염들을 제거하자…. 얘네 때문에 뿌리가 상한 것 같아"
                }
            ]
        ]
    },
    "7408511": {
        "Desc": "「뿌리」 주변의 오염 제거하기",
        "Talk": []
    },
    "7408512": {
        "Desc": "멜뤼진과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이 오염들 진짜 성가시네…. 끝이 없잖아!"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 또와줘!"
                },
                {
                    "N": "???",
                    "T": "프샤비가 손을 뻗어 당신의 배에 얹자 어떤 온기가 손바닥으로부터 전해져 왔다.\\n당신은 어떤 능력이 강화된 걸 느꼈다"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 피곤…"
                },
                {
                    "N": "_1005",
                    "T": "#어? 프샤비가 뭘 한 거지? {NICKNAME}, 너 뭔가 혈색이 확 달라져 보이는데?"
                }
            ]
        ]
    },
    "7408513": {
        "Desc": "「뿌리」 주변의 오염 제거하기",
        "Talk": []
    },
    "7408514": {
        "Desc": "멜뤼진과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "드디어 오염을 다 제거했네. 프샤비한테 이런 신기한 능력도 있었구나"
                },
                {
                    "N": "_1005",
                    "T": "이제 다음은… 잠깐만, 바닥에서 뭔가가 빛나고 있어. 마법진이야!"
                },
                {
                    "N": "_1005",
                    "T": "으앗! 수계 사냥개가 튀어나왔어!"
                },
                {
                    "N": "프샤비",
                    "T": "보랑이…"
                },
                {
                    "N": "_1005",
                    "T": "프샤비, 걱정 마. 우리가 지켜줄게!"
                },
                {
                    "N": "_1005",
                    "T": "잠깐! 프샤비, 어딜 가는 거야? 멈춰! 여긴 엄청 위험하다구!"
                }
            ]
        ]
    },
    "7408515": {
        "Desc": "수계 사냥개 처치하기",
        "Talk": []
    },
    "7408516": {
        "Desc": "페이몬과 대화하기",
        "Talk": []
    },
    "7408517": {
        "Desc": "물살에 몸을 맡기기…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#후~ 드디어 다 해치웠네. 우리가 수계 사냥개의 소굴을 쑤신 격이었구나. {NICKNAME}, 괜찮아?"
                },
                {
                    "N": "_0",
                    "T": "하루 종일도 할 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 난 그 말이 허풍이 아니란 거 알아. 그보다 뿌리는 회복 중인 것 같은데 이제 여기 일은 다 해결된 거겠지?"
                },
                {
                    "N": "_1005",
                    "T": "근데 방금은 어떻게 된 거지? 어째서 용 도마뱀 한 마리가 와서 도와준 걸까? 그리고 프샤비는 어디로 사라진 거고…"
                },
                {
                    "N": "_1005",
                    "T": "야——프샤비! 거기 있어? 우리 목소리 들려——?"
                },
                {
                    "N": "_1005",
                    "T": "음, 진짜 어디 갔나 보네"
                },
                {
                    "N": "_0",
                    "T": "그 애에겐 여전히 비밀이 많은 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "응… 정말 베일에 싸인 멜뤼진이네. 딱히 보상을 바란 건 아니지만 이렇게 사라져 버리니까 뭔가 이상한 기분이 들어…"
                },
                {
                    "N": "_0",
                    "T": "어떤 기분인데?"
                },
                {
                    "N": "_1005",
                    "T": "마치… 마치 네가 엄청 좋아하는 요리가 있는데 걔가 어느 날 갑자기 「우리 인연을 끊자」라고 하는 것 같달까?"
                },
                {
                    "N": "_0",
                    "T": "음, 그럼 진짜 슬프겠네"
                },
                {
                    "N": "_0",
                    "T": "요리가 말을 한다는 게 더 이상한데"
                },
                {
                    "N": "_1005",
                    "T": "아무튼 그런 느낌이야. 근데 프샤비가 다친 건 아니겠지? 아까 엄청 지쳐 보였는데…"
                },
                {
                    "N": "_0",
                    "T": "그럼 주변을 한번 둘러보자"
                },
                {
                    "N": "_1005",
                    "T": "응! 나도 찬성이야. 위험에 처하게 둘 순 없지"
                },
                {
                    "N": "_1005",
                    "T": "잠깐… 어떻게 된 거야?!"
                },
                {
                    "N": "_0",
                    "T": "손이 좀 뻐근한걸"
                },
                {
                    "N": "???",
                    "T": "프샤비를 찾기 위해 준비하던 당신과 페이몬은 동굴 안에 갑자기 불어난 물 때문에 해류에 휩쓸린다"
                }
            ]
        ]
    },
    "7408523": {
        "Desc": "물살에 몸을 맡기기…",
        "Talk": []
    },
    "7408518": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "프샤비",
                    "T": "열쇠, 조각상, 열쇠, 조각상, 열쇠, 조각상"
                }
            ]
        ]
    },
    "7408519": {
        "Desc": "페이몬과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "큰일이야. 아직 프샤비도 못 찾았는데 지상으로 휩쓸려 나와 버렸어!"
                },
                {
                    "N": "_0",
                    "T": "걱정 마, 프샤비는 수영할 줄 알 거야"
                },
                {
                    "N": "_1005",
                    "T": "그건 그래… 우와! 저 큰 나무 좀 봐!"
                },
                {
                    "N": "_1005",
                    "T": "엄청 예쁘다. 이게 원래 모습이겠지? 프샤비도 봤다면 아주 기뻐했을 거야"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬! 프샤비! {NICKNAME}! 프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "프샤비? 다행이다. 아깐 어딜 갔던 거야? 계속 걱정했다구"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비, 그림자 숨겨"
                },
                {
                    "N": "프샤비",
                    "T": "아… 상자, 프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "엥? 이건… 보물상자? 너 보물상자를 찾으러 간 거였어?"
                },
                {
                    "N": "프샤비",
                    "T": "프샤비! 하지만, 금색, 동글동글, 멜뤼진…"
                },
                {
                    "N": "_1005",
                    "T": "모라는 못 찾았다고? 괜찮아! 이 보물상자만으로도 충분한걸!"
                },
                {
                    "N": "_1005",
                    "T": "내가 한 말을 기억하고 있었다니 정말 감동이야. 고마워!"
                },
                {
                    "N": "프샤비",
                    "T": "고마…워?"
                },
                {
                    "N": "_0",
                    "T": "고마워라는 건 프샤비란 뜻이야!"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, 고마워! {NICKNAME}, 고마워!"
                },
                {
                    "N": "프샤비",
                    "T": "#페이몬, 착해! {NICKNAME}, 착해!"
                },
                {
                    "N": "_0",
                    "T": "프샤비! 착해!"
                },
                {
                    "N": "_1005",
                    "T": "프샤비! 착해!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 우리 나중에 시간 나면 자주 프샤비랑 놀아주자! 그 늪이예뻐처럼 말도 더 가르쳐주고"
                },
                {
                    "N": "_0",
                    "T": "프샤비!"
                },
                {
                    "N": "_1005",
                    "T": "프샤비, 넌 어때? 나중에 우리가 또 놀러 오는 거 좋아? 어라?!"
                },
                {
                    "N": "_1005",
                    "T": "얜 또 왜 없어졌어?!"
                },
                {
                    "N": "_0",
                    "T": "그림자도 남기지 않고 사라져 버렸네?"
                },
                {
                    "N": "_1005",
                    "T": "정말 대단하네! 이런 멜뤼진은 진짜 처음이야. 애초에 멜뤼진 같지 않긴 했어. 오히려 신비로운 야생 정령 같았달까…"
                },
                {
                    "N": "_1005",
                    "T": "하지만 그 덕분에 몰래몰래 그 나쁜 보랑이를 감시할 수 있었던 거겠지…"
                },
                {
                    "N": "_1005",
                    "T": "어이! 프샤비! 또 만나자! 다음에 만나면 작별 인사하는 법을 가르쳐 줄게!"
                }
            ]
        ]
    },
    "7408506": {
        "Desc": "비밀 통로 깊이 들어가기",
        "Talk": []
    },
    "7416901": {
        "Desc": "",
        "Talk": []
    },
    "7416902": {
        "Desc": "",
        "Talk": []
    }
}