// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 153
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 130
        },
        {
            "Name": "아란나가",
            "ID": "20578",
            "Count": 115
        },
        {
            "Name": "아란가루",
            "ID": "20577",
            "Count": 104
        },
        {
            "Name": "아란나킨",
            "ID": "20576",
            "Count": 102
        },
        {
            "Name": "루냐",
            "ID": "20628",
            "Count": 36
        },
        {
            "Name": "미넘",
            "ID": "20661",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "지리",
            "ID": "20662",
            "Count": 4
        },
        {
            "Name": "",
            "ID": "20579",
            "Count": 2
        }
    ],
    "Num": "",
    "Title": "아그니호트라 수트라",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73005,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7300501,
                7300502,
                7300522,
                7300503,
                7300504,
                7300507,
                7300508,
                7300509,
                7300513,
                7300510,
                7300523,
                7300524,
                7300511,
                7300512,
                7300514,
                7300516,
                7300517,
                7300518,
                7300519,
                7300520,
                7300521,
                7300515,
                7300506,
                7300505
            ]
        },
        {
            "_id": 73006,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7300601,
                7300602,
                7300603,
                7300604,
                7300605,
                7300614,
                7300606,
                7300612,
                7300607,
                7300608,
                7300609,
                7300610,
                7300613,
                7300611
            ]
        },
        {
            "_id": 73007,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7300701,
                7300702,
                7300703,
                7300704,
                7300706,
                7300707,
                7300712,
                7300713,
                7300714,
                7300708,
                7300711,
                7300715,
                7300705,
                7300709,
                7300710
            ]
        },
        {
            "_id": 73008,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7300801,
                7300802,
                7300808,
                7300803,
                7300804,
                7300806,
                7300807,
                7300805
            ]
        },
        {
            "_id": 73045,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7304501,
                7304502,
                7304503,
                7304504
            ]
        },
        {
            "_id": 73063,
            "Name": "떠오르는 달의 장",
            "Desc": "",
            "Track": [
                73061,
                73066
            ],
            "R": [
                173063
            ],
            "RP": [],
            "Sub": [
                7306301,
                7306302,
                7306303,
                7306304,
                7306330,
                7306305,
                7306306,
                7306307,
                7306308,
                7306309,
                7306335,
                7306310,
                7306311,
                7306336,
                7306312,
                7306313,
                7306314,
                7306315,
                7306337,
                7306316,
                7306317,
                7306318,
                7306319,
                7306331,
                7306332,
                7306320,
                7306321,
                7306322,
                7306323,
                7306324,
                7306325,
                7306326,
                7306327,
                7306338,
                7306328,
                7306329,
                7306333,
                7306334
            ]
        },
        {
            "_id": 73061,
            "Name": "별이 빛나는 밤",
            "Desc": "",
            "Track": [
                73063,
                73066
            ],
            "R": [
                173061
            ],
            "RP": [],
            "Sub": [
                7306101,
                7306102,
                7306103,
                7306104,
                7306133,
                7306105,
                7306106,
                7306108,
                7306134,
                7306132,
                7306109,
                7306110,
                7306129,
                7306128,
                7306135,
                7306111,
                7306112,
                7306113,
                7306114,
                7306130,
                7306116,
                7306137,
                7306136,
                7306115,
                7306117,
                7306141,
                7306140,
                7306139,
                7306138,
                7306118,
                7306119,
                7306120,
                7306131,
                7306121,
                7306122,
                7306123,
                7306124,
                7306107,
                7306125,
                7306127,
                7306126
            ]
        },
        {
            "_id": 73066,
            "Name": "종장",
            "Desc": "",
            "Track": [
                73033
            ],
            "R": [
                173066
            ],
            "RP": [],
            "Sub": [
                7306601,
                7306602,
                7306603,
                7306604,
                7306605,
                7306606,
                7306608,
                7306610,
                7306612,
                7306642,
                7306613,
                7306615,
                7306616,
                7306617,
                7306618,
                7306619,
                7306633,
                7306620,
                7306636,
                7306637,
                7306638,
                7306621,
                7306640,
                7306639,
                7306622,
                7306623,
                7306644,
                7306625,
                7306626,
                7306627,
                7306628,
                7306643,
                7306629,
                7306630,
                7306641,
                7306631,
                7306607,
                7306609,
                7306611,
                7306614,
                7306624,
                7306632,
                7306634
            ]
        }
    ]
}

var _sq = {
    "7300501": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300502": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300522": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "루냐",
                    "T": ""
                },
                {
                    "N": "루냐",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300503": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": "나는 숲의 아이야. 우리 초면인가"
                },
                {
                    "N": "_0",
                    "T": "맞아요"
                }
            ]
        ]
    },
    "7300504": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": "내 다른 동료를 본 적 있겠지"
                },
                {
                    "N": "_0",
                    "T": "맞아요"
                }
            ]
        ]
    },
    "7300507": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300508": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": "1+1=2는 알았으니, 이제 어려운 고등 수학 문제를 풀어볼 차례야"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                }
            ]
        ]
    },
    "7300509": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300513": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": ""
                }
            ]
        ]
    },
    "7300510": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300523": {
        "Desc": "",
        "Talk": []
    },
    "7300524": {
        "Desc": "",
        "Talk": []
    },
    "7300511": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": ""
                }
            ]
        ]
    },
    "7300512": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": "내 다른 동료를 보러 가는 게 좋을 거야"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                }
            ]
        ]
    },
    "7300514": {
        "Desc": "",
        "Talk": []
    },
    "7300516": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "루냐",
                    "T": ""
                },
                {
                    "N": "루냐",
                    "T": ""
                },
                {
                    "N": "루냐",
                    "T": ""
                }
            ]
        ]
    },
    "7300517": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300518": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": ""
                },
                {
                    "N": "루냐",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300519": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": ""
                },
                {
                    "N": "루냐",
                    "T": ""
                }
            ]
        ]
    },
    "7300520": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "",
                    "T": ""
                },
                {
                    "N": "",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300521": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "루냐",
                    "T": ""
                },
                {
                    "N": "루냐",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300515": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": ""
                }
            ]
        ]
    },
    "7300506": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": "너 참 대단하네"
                },
                {
                    "N": "_0",
                    "T": "맞아요"
                }
            ]
        ]
    },
    "7300505": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300601": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300602": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300603": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": ""
                },
                {
                    "N": "아란가루",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300604": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": ""
                },
                {
                    "N": "아란가루",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300605": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300614": {
        "Desc": "",
        "Talk": []
    },
    "7300606": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300612": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300607": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": ""
                },
                {
                    "N": "아란가루",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300608": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300609": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": ""
                },
                {
                    "N": "아란가루",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300610": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300613": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": ""
                },
                {
                    "N": "아란가루",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300611": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": ""
                },
                {
                    "N": "아란가루",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300701": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300702": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300703": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300704": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                },
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300706": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300707": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300712": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300713": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300714": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300708": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300711": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300715": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300705": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300709": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "아란나가",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300710": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300801": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": ""
                },
                {
                    "N": "아란나킨",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300802": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": ""
                },
                {
                    "N": "아란나킨",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7300808": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300803": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300804": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300806": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300807": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7300805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": ""
                },
                {
                    "N": "아란나킨",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "7304501": {
        "Desc": "",
        "Tips": "",
        "Talk": []
    },
    "7304502": {
        "Desc": "",
        "Tips": "",
        "Talk": []
    },
    "7304503": {
        "Desc": "",
        "Tips": "",
        "Talk": []
    },
    "7304504": {
        "Desc": "",
        "Tips": "",
        "Talk": []
    },
    "7306301": {
        "Desc": "",
        "Talk": []
    },
    "7306302": {
        "Desc": "",
        "Talk": []
    },
    "7306303": {
        "Desc": "",
        "Talk": []
    },
    "7306304": {
        "Desc": "",
        "Talk": []
    },
    "7306330": {
        "Desc": "아란가루 찾기",
        "Step": "아란나킨의 부탁을 받았으니 아란가루를 찾아보자",
        "Talk": []
    },
    "7306305": {
        "Desc": "갑자기 만난 아란나라와 대화하기",
        "Step": "갑자기 나타난 아란나라가 할 말이 있는 듯하다. 그와 대화를 하는 게 좋을 것 같다",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": "금빛의 나라와 하얀 둥실이, 너희 왔구나! 난 아란가루라고 해!"
                },
                {
                    "N": "아란가루",
                    "T": "초목과 버섯이 너희가 올 거라고 알려줬어, 한참 기다렸지!"
                },
                {
                    "N": "_1005",
                    "T": "응…? 우릴 알아…? 무슨 일로 우리를 찾아온 거야?"
                },
                {
                    "N": "아란가루",
                    "T": "아주 아주 아주 중요한 일이 있어!!"
                },
                {
                    "N": "_1005",
                    "T": "일단 진정하고, 천천히 말해 봐"
                },
                {
                    "N": "아란가루",
                    "T": "응. 「마라나」가 점점 더 커지고 있어서 숲 전체가 말을 할 수도, 숨을 쉴 수도 없게 됐어… 「마라나」는 우리를 집어삼킬 거야…"
                },
                {
                    "N": "아란가루",
                    "T": "「마라나」를 막기 위해 아란나가는 「아란하오마」의 의식을 돕고 있어. 하지만 「아란하오마」의 의식을 하기 위한… 「발삼꽃」이 부족해"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나… 그럼 「발삼꽃」은 어디에서 찾을 수 있는데?"
                },
                {
                    "N": "_0",
                    "T": "앗, 페이몬이 이번엔 이름을 제대로 말했어"
                },
                {
                    "N": "_1005",
                    "T": "후후, 발! 삼! 꽃! 어때, 대단하지!"
                },
                {
                    "N": "_0",
                    "T": "아마 찾기 쉽지 않을 거야"
                },
                {
                    "N": "아란가루",
                    "T": "「발삼꽃」은 버섯이 자라는 곳에 있어. 아주 많은 달들이 뜨고 지기 전에, 그곳은 나라의 집이었어"
                },
                {
                    "N": "아란가루",
                    "T": "하지만 나중엔… 축축한 흙이 나라의 꿈을 뒤덮더니, 그들의 기억이 새로운 초목으로 자라났어. 그리고 대를 거듭하며 메마르고 다시 태어나기를 반복하게 됐지… 우리가 가려는 곳이 바로 거기야"
                },
                {
                    "N": "_1005",
                    "T": "흠… 무슨 말인지 잘 모르겠지만, 아주 무서운 얘기인 것 같아"
                },
                {
                    "N": "아란가루",
                    "T": "무섭지 않아. 나라가 무서워하는 곳은 곧 초목이 좋아하는 곳이지. 그래서 거기엔 초목이 아주 많아"
                },
                {
                    "N": "아란가루",
                    "T": "그곳엔 나라들과 아란나라가 나중에 잊어버리는 걸 방지하기 위해 함께 남긴 룬이 있어. 거기에 가면 「발삼꽃」을 찾을 수 있을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "응… 그럼 우리 같이 네가 말한 곳으로 가보자!"
                },
                {
                    "N": "아란가루",
                    "T": "참, 맞다! 「쿠사바」를 잊으면 안 돼!"
                },
                {
                    "N": "아란가루",
                    "T": "「쿠사바」가 있으면 아란나라가 힘을 얻고 모두를 인도할 수 있어! 그리고 아란가루도 바위를 부술 수 있지! 하앗! 하앗! 퍼엉!"
                },
                {
                    "N": "_1005",
                    "T": "아란가루는 덩치는 작은데, 힘이 대단한걸!"
                },
                {
                    "N": "아란가루",
                    "T": "헤헤, 맞아! 힘이 엄청나! 그런데… 녹색 넝쿨이 있는 바위여야만 해. 균열이 없는 완전한 바위는… 힘이 부족해서 부술 수 없어"
                },
                {
                    "N": "_0",
                    "T": "「쿠사바」가 뭐야?"
                },
                {
                    "N": "아란가루",
                    "T": "「쿠사바」는 기억과 꿈을 담는 그릇이야. 통통하고 쓴맛이 나는데, 그 안에는 힘이 가득 담겨 있어. 꽃이 피는 식물에서 자라난 과실이자, 새로운 씨앗이기도, 새로운 생명이기도 해"
                },
                {
                    "N": "아란가루",
                    "T": "이걸 네게 줄 테니 소중히 간직해 줘. 아란나라는 이걸 소중한 상대에게만 부탁하니… 절대로 먹어버리면 안 돼!"
                },
                {
                    "N": "_0",
                    "T": "「발삼꽃」이 뭐야?"
                },
                {
                    "N": "아란가루",
                    "T": "「발삼꽃」은 아란나라의 좋은 친구야. 「아란하오마」를 위해 피어난 꽃이자, 영약의 원천이지. 으… 하지만 즙을 희생해야만 「아란하오마」를 추출할 수 있어"
                },
                {
                    "N": "아란가루",
                    "T": "음… 달이 떴다가 또 지려하고 있어… 움직이는 버섯들은 계속 안에 있어. 점점 더 많이… 이건 좋지 않은 조짐이니 서둘러야 해"
                }
            ]
        ]
    },
    "7306306": {
        "Desc": "아란가루와 대화하기",
        "Step": "아란나킨의 말에 의하면 아란가루가 오랜 시간 그곳에서 기다리고 있다고 한다. 「아란하오마」의 제조법을 찾아 주자",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": "금빛의 나라와 하얀 둥실이, 너희 왔구나! 난 아란가루라고 해!"
                },
                {
                    "N": "아란가루",
                    "T": "초목과 버섯이 너희가 올 거라고 알려줬어, 한참 기다렸지!"
                },
                {
                    "N": "_1005",
                    "T": "응…? 우릴 알아…? 무슨 일로 우리를 찾아온 거야?"
                },
                {
                    "N": "아란가루",
                    "T": "아주 아주 아주 중요한 일이 있어!!"
                },
                {
                    "N": "_1005",
                    "T": "일단 진정하고, 천천히 말해 봐"
                },
                {
                    "N": "아란가루",
                    "T": "응. 「마라나」가 점점 더 커지고 있어서 숲 전체가 말을 할 수도, 숨을 쉴 수도 없게 됐어… 「마라나」는 우리를 집어삼킬 거야…"
                },
                {
                    "N": "아란가루",
                    "T": "「마라나」를 막기 위해 아란나가는 「아란하오마」의 의식을 돕고 있어. 하지만 「아란하오마」의 의식을 하기 위한… 「발삼꽃」이 부족해"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나… 그럼 「발삼꽃」은 어디에서 찾을 수 있는데?"
                },
                {
                    "N": "_0",
                    "T": "앗, 페이몬이 이번엔 이름을 제대로 말했어"
                },
                {
                    "N": "_1005",
                    "T": "후후, 발! 삼! 꽃! 어때, 대단하지!"
                },
                {
                    "N": "_0",
                    "T": "아마 찾기 쉽지 않을 거야"
                },
                {
                    "N": "아란가루",
                    "T": "「발삼꽃」은 버섯이 자라는 곳에 있어. 아주 많은 달들이 뜨고 지기 전에, 그곳은 나라의 집이었어"
                },
                {
                    "N": "아란가루",
                    "T": "하지만 나중엔… 축축한 흙이 나라의 꿈을 뒤덮더니, 그들의 기억이 새로운 초목으로 자라났어. 그리고 대를 거듭하며 메마르고 다시 태어나기를 반복하게 됐지… 우리가 가려는 곳이 바로 거기야"
                },
                {
                    "N": "_1005",
                    "T": "흠… 무슨 말인지 잘 모르겠지만, 아주 무서운 얘기인 것 같아"
                },
                {
                    "N": "아란가루",
                    "T": "무섭지 않아. 나라가 무서워하는 곳은 곧 초목이 좋아하는 곳이지. 그래서 거기엔 초목이 아주 많아"
                },
                {
                    "N": "아란가루",
                    "T": "그곳엔 나라들과 아란나라가 나중에 잊어버리는 걸 방지하기 위해 함께 남긴 룬이 있어. 거기에 가면 「발삼꽃」을 찾을 수 있을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "응… 그럼 우리 같이 네가 말한 곳으로 가보자!"
                },
                {
                    "N": "아란가루",
                    "T": "참, 맞다! 「쿠사바」를 잊으면 안 돼!"
                },
                {
                    "N": "아란가루",
                    "T": "「쿠사바」가 있으면 아란나라가 힘을 얻고 모두를 인도할 수 있어! 그리고 아란가루도 바위를 부술 수 있지! 하앗! 하앗! 퍼엉!"
                },
                {
                    "N": "_1005",
                    "T": "아란가루는 덩치는 작은데, 힘이 대단한걸!"
                },
                {
                    "N": "아란가루",
                    "T": "헤헤, 맞아! 힘이 엄청나! 그런데… 녹색 넝쿨이 있는 바위여야만 해. 균열이 없는 완전한 바위는… 힘이 부족해서 부술 수 없어"
                },
                {
                    "N": "_0",
                    "T": "「쿠사바」가 뭐야?"
                },
                {
                    "N": "아란가루",
                    "T": "「쿠사바」는 기억과 꿈을 담는 그릇이야. 통통하고 쓴맛이 나는데, 그 안에는 힘이 가득 담겨 있어. 꽃이 피는 식물에서 자라난 과실이자, 새로운 씨앗이기도, 새로운 생명이기도 해"
                },
                {
                    "N": "_0",
                    "T": "「발삼꽃」이 뭐야?"
                },
                {
                    "N": "아란가루",
                    "T": "「발삼꽃」은 아란나라의 좋은 친구야. 「아란하오마」를 위해 피어난 꽃이자, 영약의 원천이지. 으… 하지만 즙을 희생해야만 「아란하오마」를 추출할 수 있어"
                },
                {
                    "N": "아란가루",
                    "T": "음… 달이 떴다가 또 지려하고 있어… 움직이는 버섯들은 계속 안에 있어. 점점 더 많이… 이건 좋지 않은 조짐이니 서둘러야 해"
                }
            ]
        ]
    },
    "7306307": {
        "Desc": "「쿠사바」로 통로 열기",
        "Step": "아란가루가 가지고 있는 「쿠사바」는 바위를 부술 수 있는 힘을 가지고 있다고 한다. 쿠사바로 장애물과 모든 수수께끼를 풀 수 있을 것 같다",
        "Talk": []
    },
    "7306308": {
        "Desc": "버섯몬 처치하기",
        "Step": "오래되고 습한 동굴에는 버섯몬들이 득실거린다. 이들을 처치해야 계속 전진할 수 있다…",
        "Talk": []
    },
    "7306309": {
        "Desc": "동굴 탐색하기",
        "Step": "동굴 안의 비밀들이 당신과 아란가루를 기다리고 있다",
        "Talk": []
    },
    "7306335": {
        "Desc": "동굴 계속 탐색하기",
        "Step": "동굴에는 더 많은 비밀이 숨겨져 있는 것 같다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아앗! 푸아… 캑캑! 캑캑!! 어떻게… 갑자기 이렇게 많은 물이 뿜어져 나온 거지! 하마터면 익사할 뻔했잖아!"
                },
                {
                    "N": "_0",
                    "T": "너무 추워"
                },
                {
                    "N": "_0",
                    "T": "너무 축축해"
                },
                {
                    "N": "_0",
                    "T": "너무 시끄러워…"
                },
                {
                    "N": "_1005",
                    "T": "야아!"
                },
                {
                    "N": "아란가루",
                    "T": "「카브의 경지」는 「발삼꽃」의 꿈이라서 「발삼꽃」이 깨어나면, 꿈이 공기 속에 흩뿌려져"
                },
                {
                    "N": "아란가루",
                    "T": "그래서 물의 무게를 이기지 못하고 뿜어져 나오는 거지! 앗! 좌르륵!! 아 시원해"
                },
                {
                    "N": "_1005",
                    "T": "흥… 만약 물에 휩쓸렸다면 다시 돌아올 수 없었을 거야. 그때도 시원해 할 수 있는지 보자고!"
                },
                {
                    "N": "아란가루",
                    "T": "헤헤. 난 나라와 하얀 둥실이가 어디에 있는지 알 수 있어. 초목도 내게 너희들의 위치를 알려주거든. 그러니까 그런 일은 생기지 않아!"
                },
                {
                    "N": "아란가루",
                    "T": "「발삼꽃」을 손에 넣었으니, 이젠 「조흐라 버섯」과 「야즈나 풀」을 찾은 다음 아란나가에게 부탁해 「아란하오마」를 만들어 달라고 할 수 있어!"
                },
                {
                    "N": "_0",
                    "T": "우린 「조흐라 버섯」을 손에 넣었어"
                },
                {
                    "N": "아란가루",
                    "T": "#나라{NICKNAME}와(과) 하얀 둥실이, 고마워! 만약 아란나가였다면 분명 「그 나라바루나와 많이 닮았어…」라고 했을 거야"
                },
                {
                    "N": "아란가루",
                    "T": "#헤헤. 그러니까 그만큼 나라{NICKNAME}와(과) 하얀 둥실이가 대단하다는 뜻이지!"
                },
                {
                    "N": "아란가루",
                    "T": "그럼 가서 아란나가를 찾아봐봐. 분명 너희한테 부탁할 일이 있을 거야! 아란나가는 마우티이마 숲에 있어!"
                },
                {
                    "N": "_1005",
                    "T": "응! 알겠어!"
                },
                {
                    "N": "_0",
                    "T": "아란나가에 대해"
                },
                {
                    "N": "아란가루",
                    "T": "아란나가는 우리 셋 중에서 가장 나이가 많고, 가장 재미있는 동료야! 재미있는 이야기도 많이 알려주고, 나라에 관련된 일들을 아주 많이 알고 있지"
                },
                {
                    "N": "아란가루",
                    "T": "음, 그런데 지금은 나라와 관련된 일을 많이 잊어버렸어… 우리 셋 다 많은 일들을 잊어버렸어. 어떤 건 꽃가루처럼 바람에 날아가 버리고, 어떤 것들은 희미해졌어…"
                },
                {
                    "N": "아란가루",
                    "T": "하지만 난 아란나가가 언제나 가장 많은 것을 기억할 수 있다는 걸 알아. 그래서 우린 아란나가하고 노는 걸 좋아해"
                },
                {
                    "N": "아란가루",
                    "T": "아란나가는 마우티이마 숲에 있는 화원에서 「마우티이마」를 지키고 있어. 거기 가면 만날 수 있을 거야!"
                },
                {
                    "N": "아란가루",
                    "T": "이제… 난 마우티이마 숲에 가서 「아란하오마」 의식을 준비해야겠어. 그럼 거기서 만나!"
                }
            ]
        ]
    },
    "7306310": {
        "Desc": "버섯몬 처치하기",
        "Step": "오래되고 습한 동굴에는 버섯몬들이 득실거린다. 이들을 처치해야 계속 전진할 수 있다…",
        "Talk": []
    },
    "7306311": {
        "Desc": "버섯몬이 둘러싸고 있던 룬 문자 조사하기",
        "Step": "바닥을 기어다니는 버섯몬들 사이로 암벽에 반짝이는 낙서가 보인다. 아란가루는 분명 낙서의 의미를 알고 있을 것이다",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": "바로 이곳이야. 여길 봐!"
                },
                {
                    "N": "_1005",
                    "T": "이건 뭐지… 어린애가 그린 그림 같은데… 봐도 잘 모르겠어…"
                },
                {
                    "N": "아란가루",
                    "T": "이건 기억이야! 아란나라의 기억은 줄기나 씨앗 속에 담겨, 잎맥 사이로 흐르는 게 가능해… 하지만 나라의 기억은 바위에 새겨져 있지!"
                },
                {
                    "N": "아란가루",
                    "T": "헤헤. 달이 하늘 가장 높은 곳에 떠오를 때면, 우리 세 아란나라는 이곳으로 와서 나라처럼 예전의 「이야기」를 기억할 수 있게 해뒀어!"
                },
                {
                    "N": "_1005",
                    "T": "어… 그럼 이 그림이 뭘 의미하는지 알려줄 수 있어?"
                },
                {
                    "N": "아란가루",
                    "T": "이건 그림이 아니라 룬 문자… 흐르는 빛의 강이고, 위에 있는 건 별이 핀 꽃줄기야. 강과 별은 우리를 위해 용감한 나라를 보내줬어"
                },
                {
                    "N": "아란가루",
                    "T": "초목의 대주인은 용사 나라의 마음에 지혜의 새싹이 피게 하고, 아란나라로 하여금 그들을 인도해… 물빛이 반짝이는 동굴로 이끄는 거야"
                },
                {
                    "N": "아란가루",
                    "T": "음… 바로 이것들이야… 이 근처에 다른 룬들도 있으니 가면서 보자"
                }
            ]
        ]
    },
    "7306336": {
        "Desc": "아란가루와 대화하기",
        "Step": "아란가루가 뭔가 할 말이 있는 것 같다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아앗! 푸아… 캑캑! 캑캑!! 어떻게… 갑자기 이렇게 많은 물이 뿜어져 나온 거지! 하마터면 익사할 뻔했잖아!"
                },
                {
                    "N": "_0",
                    "T": "너무 추워"
                },
                {
                    "N": "_0",
                    "T": "너무 축축해"
                },
                {
                    "N": "_0",
                    "T": "너무 시끄러워…"
                },
                {
                    "N": "_1005",
                    "T": "이봐!"
                },
                {
                    "N": "아란가루",
                    "T": "「카브의 경지」는 「발삼꽃」의 꿈이라서 「발삼꽃」이 깨어나면, 꿈이 공기 속에 흩뿌려져"
                },
                {
                    "N": "아란가루",
                    "T": "그래서 물의 무게를 이기지 못하고 뿜어져 나오는 거지! 앗! 좌르륵!! 아 시원해"
                },
                {
                    "N": "_1005",
                    "T": "흥… 만약 물에 휩쓸렸다면 다시 돌아올 수 없었을 거야. 그때도 시원해 할 수 있는지 보자고!"
                },
                {
                    "N": "아란가루",
                    "T": "헤헤. 난 나라와 하얀 둥실이가 어디에 있는지 알 수 있어. 초목도 내게 너희들의 위치를 알려주거든. 그러니까 그런 일은 생기지 않아!"
                },
                {
                    "N": "아란가루",
                    "T": "「발삼꽃」을 손에 넣었으니, 이젠 「조흐라 버섯」과 「야즈나 풀」을 찾은 다음 아란나가에게 부탁해 「아란하오마」를 만들어 달라고 할 수 있어!"
                },
                {
                    "N": "_0",
                    "T": "아직 두 종류의 식물이 더 필요한 거구나…"
                },
                {
                    "N": "아란가루",
                    "T": "#맞아! 난 마우티이마 숲으로 돌아가야 해서 나라{NICKNAME}(이)랑 하얀 둥실이하고 같이 아란나킨을 찾으러 갈 수 없어… 그런데 아란나킨은 나라 영지 근처에서 노는 걸 좋아해"
                },
                {
                    "N": "아란가루",
                    "T": "나라랑 하얀 둥실이도 조심해야 해. 그곳엔 나라바루카가 돌아다니거든. 아란나킨은 그 녀석들을 「모래」라고 부르는데… 절대 그 녀석들이 하는 말을 믿어선 안 돼. 전부 나쁜 녀석들이야!"
                },
                {
                    "N": "_1005",
                    "T": "알겠어, 조심할게!"
                },
                {
                    "N": "_0",
                    "T": "아란나가에 대해"
                },
                {
                    "N": "아란가루",
                    "T": "아란나가는 우리 셋 중에서 가장 나이가 많고, 가장 재미있는 동료야! 재미있는 이야기도 많이 알려주고, 나라에 관련된 일들을 아주 많이 알고 있지"
                },
                {
                    "N": "아란가루",
                    "T": "음, 그런데 지금은 나라와 관련된 일을 많이 잊어버렸어… 우리 셋 다 많은 일들을 잊어버렸어. 어떤 건 꽃가루처럼 바람에 날아가 버리고, 어떤 것들은 희미해졌어…"
                },
                {
                    "N": "아란가루",
                    "T": "하지만 난 아란나가가 언제나 가장 많은 것을 기억할 수 있다는 걸 알아. 그래서 우린 아란나가하고 노는 걸 좋아해"
                },
                {
                    "N": "아란가루",
                    "T": "아란나가는 마우티이마 숲에 있는 화원에서 「마우티이마」를 지키고 있어. 거기 가면 만날 수 있을 거야!"
                },
                {
                    "N": "아란가루",
                    "T": "이제… 난 마우티이마 숲에 가서 「아란하오마」 의식을 준비해야겠어. 그럼 거기서 만나!"
                }
            ]
        ]
    },
    "7306312": {
        "Desc": "계속해서 룬 문자 찾기",
        "Step": "과거 아란나라들은 이곳에서 아이들과 함께 모험을 하며 다른 낙서들도 남겨두었다. 이 낙서들이 길을 인도해 줄 것이다…",
        "Talk": []
    },
    "7306313": {
        "Desc": "Continue looking for runes",
        "Talk": []
    },
    "7306314": {
        "Desc": "Continue looking for runes",
        "Talk": []
    },
    "7306315": {
        "Desc": "Continue looking for runes",
        "Talk": []
    },
    "7306337": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": "금빛의 나라와 하얀 둥실이, 너희 왔구나! 난 아란가루라고 해!"
                }
            ]
        ]
    },
    "7306316": {
        "Desc": "아란가루와 대화하기",
        "Step": "암벽의 낙서 덕분에 아란가루는 「발삼꽃」의 위치를 알게 되었다. 이제 아란가루와 함께 그곳으로 이동해야 한다",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": "「카브의 경지」가 아직 동굴 밖에 있긴 하지만… 지나갈 때는 조심하는 게 좋을 거야"
                },
                {
                    "N": "아란가루",
                    "T": "이 땅은 나라가 깊이 잠들어 있는 곳인 데다 예전에 나라가 바위로 만든 집이거든. 그들이 깊이 잠든 후에 초목이 그들의 꿈속에서 나와 이곳의 주인이 되었어"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…"
                },
                {
                    "N": "아란가루",
                    "T": "하얀 둥실이, 알아들은 거야?"
                },
                {
                    "N": "_1005",
                    "T": "아니 못 알아들었어…"
                },
                {
                    "N": "아란가루",
                    "T": "응, 하얀 둥실이는 바보야"
                },
                {
                    "N": "_0",
                    "T": "그래…"
                },
                {
                    "N": "_0",
                    "T": "역시 그랬어…"
                },
                {
                    "N": "_1005",
                    "T": "야아, 그렇게 옆에서 거들면 어떡해!"
                }
            ]
        ]
    },
    "7306317": {
        "Desc": "동굴 떠나기",
        "Step": "낙서에서 얻은 단서를 통해 아란가루와 함께 「발삼꽃」을 찾자",
        "Talk": []
    },
    "7306318": {
        "Desc": "동굴 떠나기",
        "Step": "낙서에서 얻은 단서를 통해 아란가루와 함께 「발삼꽃」을 찾자",
        "Talk": []
    },
    "7306319": {
        "Desc": "「발삼꽃」이 있는 동굴로 가기",
        "Step": "아란가루와 함께 「발삼꽃」을 찾는 도중 더 많은 이야기를 알게 되었다…",
        "Talk": []
    },
    "7306331": {
        "Desc": "아란가루와 대화하기",
        "Step": "아란가루가 뭔가 할 말이 있는 것 같다…",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": "바로 여기야!"
                },
                {
                    "N": "_1005",
                    "T": "하지만 여긴… 넝쿨에 막혀있잖아? 아무리 봐도 들어갈 수 없을 것 같은데!"
                },
                {
                    "N": "아란가루",
                    "T": "헤헤. 하얀 둥실이! 날 봐"
                }
            ]
        ]
    },
    "7306332": {
        "Desc": "",
        "Talk": []
    },
    "7306320": {
        "Desc": "아란가루와 대화하기",
        "Step": "아란가루가 뭔가 할 말이 있는 것 같다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "와… 아란가루 너 어떻게 한 거야! 나도 배우고 싶어!"
                },
                {
                    "N": "_0",
                    "T": "이런 건 배울 수 없을 것 같은데…"
                },
                {
                    "N": "_0",
                    "T": "나도 배우고 싶어"
                },
                {
                    "N": "아란가루",
                    "T": "하하. 아란가루는 넝쿨과 대화할 수 있어서 넝쿨들이 길을 열어준 거야! 넝쿨이 하는 말은 노래와도 같아서 나라가 배우기는 어려워… 그래도 나라가 배우고 싶다면 가르쳐 줄게!"
                },
                {
                    "N": "_1005",
                    "T": "나도 배울래! 나중에 나도 꼭 가르쳐 줘야 해!"
                },
                {
                    "N": "아란가루",
                    "T": "응. 내가 너희들을 잊지만 않는다면 말이지!"
                }
            ]
        ]
    },
    "7306321": {
        "Desc": "「발삼꽃」이 있는 동굴에 진입하기",
        "Step": "「발삼꽃」은 「카브의 경지」라는 곳에 있다. 그곳은 「발삼꽃」의 꿈이 모여있는 곳이라고 한다…",
        "Talk": []
    },
    "7306322": {
        "Desc": "「카브의 경지」 탐색하기",
        "Step": "봉인을 풀고 「발삼꽃」을 깨울 방법이 있을 것이다. 비밀의 해답은 「카브의 경지」 안에 있을 수도…",
        "Talk": []
    },
    "7306323": {
        "Desc": "아란가루와 대화하기",
        "Step": "아란가루가 뭔가 할 말이 있는 것 같다…",
        "Talk": [
            [
                {
                    "N": "아란가루",
                    "T": "이곳이 바로 「카브의 경지」야! 초목의 아름다운 꿈이 숨어있는 곳이 바로 여기라고!"
                },
                {
                    "N": "아란가루",
                    "T": "저길 봐! 저기에 자라난 게 바로 「발삼꽃」이야!"
                },
                {
                    "N": "_1005",
                    "T": "와아……"
                },
                {
                    "N": "_0",
                    "T": "여긴 너무 고요한걸…"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 너무 고요해서 불안할 정도야…"
                },
                {
                    "N": "_0",
                    "T": "「발삼꽃」이 여기에 있어…"
                },
                {
                    "N": "_1005",
                    "T": "으… 아무리 봐도 이상하게 생겼는데…"
                },
                {
                    "N": "아란가루",
                    "T": "「카브의 경지」가 아주 약해졌어… 버섯들이 들어와서 영양분을 다 먹어버린 거야. 하지만 「발삼꽃」은 다치지 않았어. 아직은…"
                },
                {
                    "N": "아란가루",
                    "T": "가서 봉인을 해제한 후에 다시 대화를 해보자!"
                },
                {
                    "N": "_1005",
                    "T": "응, 봉인은 우리가 해제할 테니, 넌 대화를 맡아!"
                }
            ]
        ]
    },
    "7306324": {
        "Desc": "「쿠사바」로 「발삼꽃」의 봉인 해제하기",
        "Step": "「발삼꽃」의 봉인을 해제하려면 「쿠사바」로 초목의 힘을 깨워 바위를 깨트려야 한다",
        "Talk": []
    },
    "7306325": {
        "Desc": "Use the Kusava to break the seal on the Barsam Flower",
        "Step": "",
        "Talk": []
    },
    "7306326": {
        "Desc": "Use the Kusava to break the seal on the Barsam Flower",
        "Step": "",
        "Talk": []
    },
    "7306327": {
        "Desc": "Use the Kusava to break the seal on the Barsam Flower",
        "Step": "",
        "Talk": []
    },
    "7306338": {
        "Desc": "",
        "Talk": []
    },
    "7306328": {
        "Desc": "「발삼꽃」 획득하기",
        "Step": "드디어 성공이다. 이제 아란가루에게 「발삼꽃」을 줄 수 있다",
        "Talk": []
    },
    "7306329": {
        "Desc": "아란가루와 대화하기",
        "Step": "아란가루가 뭔가 할 말이 있는 것 같다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아란가루, 「발삼꽃」과 대화하기만 하면 되는 거야?"
                },
                {
                    "N": "아란가루",
                    "T": "쉿——! 쉬잇——! 조용히 해, 시끄럽게 하면 안 돼"
                },
                {
                    "N": "???",
                    "T": "아란가루가 「발삼꽃」과 대화를 나눈다…"
                },
                {
                    "N": "아란가루",
                    "T": "「발삼꽃」은 우리 때문에 꿈에서 깨버려서, 화가 많이 났어"
                },
                {
                    "N": "_1005",
                    "T": "어…?"
                },
                {
                    "N": "아란가루",
                    "T": "하지만 「아란하오마」를 위해서라면 우리를 용서해 줄 수 있대"
                },
                {
                    "N": "아란가루",
                    "T": "「발삼꽃」아, 아란하오마와 「마우티이마」의 부활을 위해서… 우리와 함께 가주면 안 될까?"
                },
                {
                    "N": "_1005",
                    "T": "응…? 어… 엥…?"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 뭐 해?"
                },
                {
                    "N": "_1005",
                    "T": "「발삼꽃」이 뭐라고 대답했는지 듣고 있어!"
                },
                {
                    "N": "_0",
                    "T": "무슨 말인지 알아듣겠어?"
                },
                {
                    "N": "_1005",
                    "T": "…대화 나누는 소리조차 안 들려"
                },
                {
                    "N": "아란가루",
                    "T": "다행이야! 「발삼꽃」이 우리와 함께 모험을 떠나기로 했어!"
                },
                {
                    "N": "_1005",
                    "T": "오예! 「발삼꽃」 획득!"
                },
                {
                    "N": "아란가루",
                    "T": "음, 「발삼꽃」이 그러는데… 앞으로 머리를 조심해야 한대"
                },
                {
                    "N": "_1005",
                    "T": "…그게 무슨 말이야?"
                },
                {
                    "N": "아란가루",
                    "T": "머리와 뿌리를 잘 보호해야 한대. 아니면 물이 들어올 때 다칠 수도 있으니까…"
                },
                {
                    "N": "_1005",
                    "T": "엥…? 잠깐… 이게 무슨 소리지?"
                },
                {
                    "N": "아란가루",
                    "T": "조심해!!"
                }
            ]
        ]
    },
    "7306333": {
        "Desc": "",
        "Talk": []
    },
    "7306334": {
        "Desc": "아란가루와 대화하기",
        "Step": "아란가루가 뭔가 할 말이 있는 것 같다…",
        "Talk": []
    },
    "7306101": {
        "Desc": "",
        "Talk": []
    },
    "7306102": {
        "Desc": "",
        "Talk": []
    },
    "7306103": {
        "Desc": "",
        "Talk": []
    },
    "7306104": {
        "Desc": "",
        "Talk": []
    },
    "7306133": {
        "Desc": "아란나킨 찾기",
        "Step": "아란가루의 부탁을 받았으니 아란나킨을 찾아보자",
        "Talk": []
    },
    "7306105": {
        "Desc": "도금 여단에 대해 알아보기",
        "Step": "도금 여단 멤버들이 숲에서 배회하고 있다. 딱 봐도 나쁜 짓을 꾸미고 있는 것 같으니 제대로 물어봐야 할 것 같다",
        "Talk": []
    },
    "7306106": {
        "Desc": "아란나라와 대화하기",
        "Step": "루냐 일행을 쫓아내자 작은 아란나라가 고개를 쏘옥 내밀었다. 도움이 필요해 보이니 무슨 일인지 물어보는 게 좋을 것 같다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "계속 친근하게 구는 게 이 녀석들 너무 이상한데…"
                },
                {
                    "N": "_0",
                    "T": "조심하는 게 좋을 거 같아"
                },
                {
                    "N": "아란나킨",
                    "T": "맞아, 맞아. 조심해야 해"
                },
                {
                    "N": "_1005",
                    "T": "음, 너희도 그렇게 말한다면…"
                },
                {
                    "N": "_1005",
                    "T": "어?!"
                },
                {
                    "N": "아란나킨",
                    "T": "어?!"
                },
                {
                    "N": "아란나킨",
                    "T": "뭐 하는 거야. 깜짝 놀랐잖아!!"
                },
                {
                    "N": "_1005",
                    "T": "그건 내가 할 말이라구!"
                },
                {
                    "N": "_1005",
                    "T": "어… 그나저나 꼬마야, 넌 누구야?"
                },
                {
                    "N": "아란나킨",
                    "T": "아란나킨은 꼬마가 아니야. 아란나킨은 아란나킨이야!"
                },
                {
                    "N": "아란나킨",
                    "T": "「모래」의 말은 온통 거짓말뿐이라 믿을 수 없어. 「모래」는 아란나라를 향해 불어오는 나쁜 마음이야!"
                },
                {
                    "N": "_0",
                    "T": "나쁜 마음…?"
                },
                {
                    "N": "아란나킨",
                    "T": "그래! 나쁜 마음!"
                },
                {
                    "N": "_0",
                    "T": "「모래」가 뭐야?"
                },
                {
                    "N": "아란나킨",
                    "T": "「모래」는 바루카고, 바루카가 바로 「모래」야. 난 투박하고 거친 「모래」가 너무 싫어. 그런데다 사방이 온통…"
                },
                {
                    "N": "_1005",
                    "T": "뭐라는 거야… 못 알아듣겠어…"
                },
                {
                    "N": "아란나킨",
                    "T": "하얀 둥실이가 바보라서 못 알아듣는 거야"
                },
                {
                    "N": "_1005",
                    "T": "이, 이봐!"
                },
                {
                    "N": "_0",
                    "T": "방금 그 사람들을 말한 거야"
                },
                {
                    "N": "_0",
                    "T": "방금 그 사람들은 다른 꿍꿍이가 있는 것 같아"
                },
                {
                    "N": "아란나킨",
                    "T": "#나라{NICKNAME}(은)는 아주 똑똑한 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "어? 우리 이름을 알고 있잖아?"
                },
                {
                    "N": "아란나킨",
                    "T": "#아란나킨은 똑똑하거든. 너희와 「모래」가 말하는 걸 들었어. 나라의 이름은 「{NICKNAME}」, 네 이름은 「페이몬」이지"
                },
                {
                    "N": "아란나킨",
                    "T": "하지만 둥실이 페이몬은 바보라서, 내가 하는 말을 알아듣지 못해"
                },
                {
                    "N": "_0",
                    "T": "응, 둥실이 페이몬은 그런 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "이봐——! 난 바보가 아니라고!"
                },
                {
                    "N": "_0",
                    "T": "그런데 우리한테 무슨 볼일이라도 있는 거야?"
                },
                {
                    "N": "아란나킨",
                    "T": "있어, 아주 큰일이 있어! 「마우티이마」가 위험해! 숲에 있는 초목들이… 다들 엄청 급해! 우리에게 너희를 찾으라고 했어. 한참이나 기다렸다구"
                },
                {
                    "N": "아란나킨",
                    "T": "먼저 우린 「조흐라 버섯」을 찾아야 해. 「조흐라 버섯」은 작은 형광빛이 나. 마치 내 노래처럼!"
                },
                {
                    "N": "아란나킨",
                    "T": "하지만 「조흐라 버섯」을 찾으려면 「쿠사바」가 있어야 해"
                },
                {
                    "N": "아란나킨",
                    "T": "하지만 너희 능력이라면 「쿠사바」를 믿고 맡길 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "으… 또 처음 듣는 걸 말하고 있어. 「굿사헌」이 대체 뭐야?"
                },
                {
                    "N": "아란나킨",
                    "T": "뚱뚱한 씨앗이자 쓴 열매. 아란나라 기억의 임시 거처야. 「쿠사바」는 아란나라에게 힘을 줘"
                },
                {
                    "N": "아란나킨",
                    "T": "「마우티이마」는 「마라나」가 점점 커져서 괴로워하고 있어. 그래서 빨리 가야 해! 지금 당장!"
                },
                {
                    "N": "_1005",
                    "T": "자… 잠깐만, 우린 아직 어디로 가야 하는 지도 모른단 말이야!"
                },
                {
                    "N": "아란나킨",
                    "T": "「조흐라 버섯」! 「조흐라 버섯」이 있어야 「아란하오마」를 만들 수 있고, 「아란하오마」가 있어야 「마우티이마」를 살릴 수 있어!"
                },
                {
                    "N": "아란나킨",
                    "T": "「조흐라 버섯」이 있는 곳으로 너희를 데려갈게!"
                },
                {
                    "N": "_1005",
                    "T": "아, 알겠어… 앗, 우리하고 같이 가야지!"
                }
            ]
        ]
    },
    "7306108": {
        "Desc": "「쿠사바」로 통로 열기",
        "Step": "「아란나킨」이라는 이름의 작은 녀석이 「쿠사바」를 넘겨줬다. 이 물건은 부서진 바위를 복구할 수 있는 힘을 가지고 있다고 한다. 쿠사바로 장애물과 모든 수수께끼를 풀 수 있을 것 같다",
        "Talk": []
    },
    "7306134": {
        "Desc": "동굴에 들어가기",
        "Step": "「아란나킨」이라는 이름의 작은 녀석이 「쿠사바」를 넘겨줬다. 이 물건은 부서진 바위를 복구할 수 있는 힘을 가지고 있다고 한다. 쿠사바로 장애물과 모든 수수께끼를 풀 수 있을 것 같다",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": "#역시 널 믿은 건 틀리지 않았어. 나라{NICKNAME}(은)는 모래가 아니라 엄청난 씨앗이었던 거야! 이걸 노래로 불러서 숲속의 모두에게 알려야겠어!!"
                },
                {
                    "N": "아란나킨",
                    "T": "좋아~ 「쿠사바」야, 「쿠사바」~♪"
                },
                {
                    "N": "_1005",
                    "T": "굿~사~헌~♪"
                },
                {
                    "N": "_0",
                    "T": "쿠사헌~♪"
                },
                {
                    "N": "아란나킨",
                    "T": "쿠! 사! 바! 너무 기뻐!"
                },
                {
                    "N": "아란나킨",
                    "T": "난 「마우티이마 숲」으로 가서 다른 동료들을 만날 거야. 앞으로 있을 의식에 너희도 꼭 참가해야 해, 우릴 찾아오라구!"
                }
            ]
        ]
    },
    "7306132": {
        "Desc": "아란나킨과 대화하기",
        "Step": "아란나킨이 뭔가 더 할 말이 있는 것 같은 눈치다…",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": "#여기야, 여기! 나라{NICKNAME}와(과) 둥실이 페이몬!"
                },
                {
                    "N": "_1005",
                    "T": "음… 여긴 온통 물 뿐인데, 네가 말한… 「조흐라 버섯」이 정말 여기에 있을까?"
                },
                {
                    "N": "아란나킨",
                    "T": "바로 여기 물 아래에 있어. 바위와 넝쿨이 버섯을 보호하면서 뒤덮고 있어서 물속에선 아주 안전해"
                },
                {
                    "N": "아란나킨",
                    "T": "나라바루나가 축복한 바위는 수많은 달들이 지고 난 다음 스스로 부서지게 돼"
                },
                {
                    "N": "아란나킨",
                    "T": "그리고 그 부서진 바위가 「조흐라 버섯」이 있는 곳을 막아서 보호해 주는 거야"
                },
                {
                    "N": "아란나킨",
                    "T": "난 그 바위들을 다시 붙여서 물이 빠지게 한 다음, 「조흐라 버섯」의 위치를 찾아낼 수 있어"
                },
                {
                    "N": "아란나킨",
                    "T": "아란나킨의 진정한 힘을 일깨우려면 「쿠사바」를 사용하면 돼. 그런데… 「쿠사바」한테 잘 대해줄 거지?"
                },
                {
                    "N": "_1005",
                    "T": "물론이지. 아란나라가 우릴 믿고 맡긴 거니까 당연히 소중히 대할 거라구!"
                },
                {
                    "N": "아란나킨",
                    "T": "후후~ 「쿠사바」, 「쿠사바」~♪"
                },
                {
                    "N": "_1005",
                    "T": "굿~사~헌~♪"
                },
                {
                    "N": "_0",
                    "T": "쿠사헌~♪"
                },
                {
                    "N": "아란나킨",
                    "T": "으윽, 듣기 싫어"
                },
                {
                    "N": "_0",
                    "T": "왜 갑자기 노래를 부르는 거지…"
                },
                {
                    "N": "아란나킨",
                    "T": "아란나킨은 기뻐서 노래 부르는 거야. 나라의 도움 덕분에 「마우티이마」를 구할 수 있게 됐어!"
                }
            ]
        ]
    },
    "7306109": {
        "Desc": "산굴의 수위 낮추기",
        "Step": "「쿠사바」를 사용하면 부서진 오래된 바위를 복구해 고인 물을 배출할 수 있다고 한다. 적어도… 아란나킨은 이렇게 말했다",
        "Talk": []
    },
    "7306110": {
        "Desc": "동굴 탐색하기",
        "Step": "아란나킨은 동굴의 풀들과 버섯들이 「조흐라 버섯」의 행방을 알고 있다고 했다",
        "Talk": []
    },
    "7306129": {
        "Desc": "아란나킨과 대화하기",
        "Step": "아란나킨과 함께 「조흐라 버섯」의 행방에 대해 묻기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 「조흐라 버섯」이란 거지? 그런데… 평범해 보이는걸?"
                },
                {
                    "N": "아란나킨",
                    "T": "음, 이건…"
                },
                {
                    "N": "_1005",
                    "T": "어…?"
                },
                {
                    "N": "아란나킨",
                    "T": "이건 그냥 일반 버섯이야. 교활하고 똑똑헤"
                },
                {
                    "N": "_1005",
                    "T": "앗?! 그럼 우린 헛수고를 한 거잖아!"
                },
                {
                    "N": "_0",
                    "T": "그럼 「조흐라 버섯」은 어디에 있는 거야?"
                },
                {
                    "N": "_0",
                    "T": "「조흐라 버섯」은 여기에 없어?"
                },
                {
                    "N": "아란나킨",
                    "T": "「조흐라 버섯」은 보통 버섯이 아니라서 훨씬 교활하고 더 똑똑해. 아마 이미 도망쳤을 거야"
                },
                {
                    "N": "_1005",
                    "T": "버섯이 도망친다고…?"
                },
                {
                    "N": "아란나킨",
                    "T": "#물론이지. 버섯은 뿌리는 없지만 바위의 영양분을 흡수할 수 있고, 다리는 없지만 달릴 수 있어. 그래서 초목이 아니라 버섯인 거야! 내가 이 녀석에게 물어볼 테니까, 나라{NICKNAME}, 너무 조급해하지 마"
                },
                {
                    "N": "???",
                    "T": "아란나킨이 버섯과 대화를 나눈다…"
                },
                {
                    "N": "아란나킨",
                    "T": "버섯이 그러는데 「조흐라 버섯」이 「마라나」가 있는 동굴로 갔대. 「마라나」들이 물에 녹아서 그곳에 모여 있다고 했어. 꽤 위험할 거야"
                },
                {
                    "N": "_1005",
                    "T": "그런데… 「조흐라 버섯」은 왜 거기에 간 거야?"
                },
                {
                    "N": "아란나킨",
                    "T": "「마라나」는 아주 빨라서 꼭 막아야 하거든. 「조흐라 버섯」은 「마라나」를 막을 수 있어. 하지만 오래 버티진 못할 거야…"
                },
                {
                    "N": "_1005",
                    "T": "흠… 그럼 빨리 가자! 사람… 아니지, 버섯 구하는 게 급하니까!"
                },
                {
                    "N": "아란나킨",
                    "T": "그래! 빨리 빨리!"
                }
            ]
        ]
    },
    "7306128": {
        "Desc": "동굴 출구로 가기",
        "Step": "안내에 따라 동굴 출구로 가기",
        "Talk": []
    },
    "7306135": {
        "Desc": "동굴 떠나기",
        "Step": "동굴을 떠나 「조흐라 버섯」이 있는 산굴로 향하자",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": "앗… 맞다. 내 동료 아란가루가 널 기다리고 있어. 길에 있는 초목들에게 너희가 찾아올 거라고 알려줄게"
                },
                {
                    "N": "아란나킨",
                    "T": "달이 지는 동굴에서 기다리고 있으면 죽은 나라의 예전 집으로 인도해 줄 거야. 버섯이 사는 쪽을 지나갈 땐 꼭 조심해야 하는 걸 명심해"
                }
            ]
        ]
    },
    "7306111": {
        "Desc": "「쿠사바」로 통로 열기",
        "Step": "「쿠사바」는 부서진 바위를 복구할 수 있는 힘을 가지고 있다고 한다. 쿠사바로 장애물과 모든 수수께끼를 풀 수 있을 것 같다",
        "Talk": []
    },
    "7306112": {
        "Desc": "「조흐라 버섯」이 있는 동굴로 가기",
        "Step": "버섯들이 제공한 단서에 따라 아란나킨과 함께 「조흐라 버섯」이 있는 동굴로 향한다",
        "Talk": []
    },
    "7306113": {
        "Desc": "동굴 입구를 점령한 녀석들과 교섭하기",
        "Step": "여행자 일행은 「조흐라 버섯」이 있는 동굴로 향했다. 하지만 동굴은 이미 누군가에게 점령된 상태였다…",
        "Talk": [
            [
                {
                    "N": "미넘",
                    "T": "거기 멈춰"
                },
                {
                    "N": "지리",
                    "T": "너흰 들어갈 수 없어"
                },
                {
                    "N": "_1005",
                    "T": "앗, 또 너희잖아! 여기에서 뭐 하고 있는 거야?"
                },
                {
                    "N": "_0",
                    "T": "데이트하고 있는 것 같은데"
                },
                {
                    "N": "_0",
                    "T": "뭔가 중요한 걸 지키고 있는 건가요?"
                },
                {
                    "N": "미넘",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "흥, 질문에 대답도 못하다니, 더 의심스러운걸!"
                },
                {
                    "N": "미넘",
                    "T": "너흰 들어갈 수 없어"
                },
                {
                    "N": "지리",
                    "T": "맞아. 들어갈 수 없어"
                },
                {
                    "N": "_0",
                    "T": "진심이에요?"
                },
                {
                    "N": "_0",
                    "T": "둘이서 절 막을 수 있다고 생각하시나요?"
                },
                {
                    "N": "미넘",
                    "T": "……"
                },
                {
                    "N": "루냐",
                    "T": "…아니 세 명, 최소 세 명이야"
                },
                {
                    "N": "루냐",
                    "T": "이 친구들이 원래 좀 눈치가 없어, 미안. 난 친구를 위협하지 않는다고 말했잖아. 이건 단지 경고일 뿐이야"
                },
                {
                    "N": "루냐",
                    "T": "원하는 게 뭐든 이 동굴에서 찾을 순 없을 거야. 이 동굴 속에는 죽음만이 존재해. 누가 들어가든 천천히 죽게 될 뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "흥, 겁주지 마. 우린 이미 수많은 위험을 극복해왔다고!"
                },
                {
                    "N": "루냐",
                    "T": "왜 내가 겁준다고 생각하는 거야? 난 친구를 다시 보게 돼서 기뻐! 이건 너희의 안전이 걱정돼서 하는 말이야"
                },
                {
                    "N": "루냐",
                    "T": "우린 이 동굴 속에서 「죽음의 땅」을 발견했어. 그래서 동굴 입구에 경계선을 그리고 일반인이 실수로 들어가는 걸 막고 있는 거야"
                },
                {
                    "N": "_1005",
                    "T": "그럼… 경계선이 어디에 있는데?"
                },
                {
                    "N": "루냐",
                    "T": "……"
                },
                {
                    "N": "루냐",
                    "T": "음, 경계선?"
                },
                {
                    "N": "미넘",
                    "T": "……"
                },
                {
                    "N": "루냐",
                    "T": "경계선!"
                },
                {
                    "N": "미넘",
                    "T": "저… 그게…"
                },
                {
                    "N": "지리",
                    "T": "네가 대장이니까… 네가 있다면 있는 거지"
                },
                {
                    "N": "루냐",
                    "T": "흠흠, 어쨌든… 이봐, 친구들. 동굴에는 예측할 수 없는 위험이 도사리고 있으니까 이만 돌아가는 게 좋을 거야"
                },
                {
                    "N": "_0",
                    "T": "또 당신들이군요?"
                },
                {
                    "N": "루냐",
                    "T": "「또」라니? 하, 우리가 두 번이나 만날 수 있었던 건 운명 아니겠어? 언젠가 그 이유가 밝혀지겠지"
                },
                {
                    "N": "_0",
                    "T": "전 보통 사람이 아니에요"
                },
                {
                    "N": "루냐",
                    "T": "하! 처음 자신의 검을 갖게 됐을 땐 누구나 그렇게 말하지. 피를 보고 나서야 자신의 실력이 어느 정도인지 알게 되는 법이니까"
                },
                {
                    "N": "루냐",
                    "T": "알았어… 이런 따분한 얘기는 그만둘게. 방금 말했던 것처럼 우린 너희가 걱정돼서 이러는 거야. 기어이 모험을 해야겠다면 어쩔 수 없지만… 어차피 너희는 우릴 경호원으로 고용할 돈도 없을 거 아냐?"
                },
                {
                    "N": "루냐",
                    "T": "흥… 그럼 우린 이제 가자"
                },
                {
                    "N": "미넘",
                    "T": "……"
                },
                {
                    "N": "루냐",
                    "T": "큼큼! 가자!"
                }
            ]
        ]
    },
    "7306114": {
        "Desc": "「조흐라 버섯」이 있는 동굴로 가기",
        "Step": "루냐 일행과 대화를 나눈 끝에 「조흐라 버섯」을 계속 찾을 수 있게 되었다. 목표는 아마 동굴 안에 있을 것이다",
        "Talk": []
    },
    "7306130": {
        "Desc": "아란나킨과 대화하기",
        "Step": "아란나킨이 뭔가 할 말이 있는 것 같은 눈치다…",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": "#여기, 나 왔어! 나라{NICKNAME}와(과) 하얀 둥실이!"
                },
                {
                    "N": "_1005",
                    "T": "야, 방금 어디 갔다 온 거야!"
                },
                {
                    "N": "아란나킨",
                    "T": "방금… 「모래」가 있었어. 「모래」는 나쁜 녀석이고 나쁜 마음을 품고 있지. 그래서 나오지 않았어"
                },
                {
                    "N": "_1005",
                    "T": "음… 도금 여단 사람들을 말하는 거야? 설마 그 사람들이 무서운 건 아니지?"
                },
                {
                    "N": "아란나킨",
                    "T": "내가 무서워한다니, 하얀 둥실이 말이 너무 심해! 모래는 약하고, 아란나킨은 강하다고!"
                },
                {
                    "N": "_0",
                    "T": "그럼 너무 강해서 땅에 숨은 거야?"
                },
                {
                    "N": "아란나킨",
                    "T": "#아앗! 너무 화나! 나라{NICKNAME}은(는) 짜증 나는 말 밖에 할 줄 모르나 봐!"
                },
                {
                    "N": "_0",
                    "T": "이제부턴 조심해야 할 거야"
                },
                {
                    "N": "아란나킨",
                    "T": "#나라{NICKNAME} 말이 맞아. 언제 튀어나올지 모르는 「모래」의 나쁜 마음을 조심해야 해"
                },
                {
                    "N": "_1005",
                    "T": "그런데 여기 봐, 수면이… 이상한 빛을 띠고 있어. 설마…"
                },
                {
                    "N": "_0",
                    "T": "「죽음의 땅」이야"
                },
                {
                    "N": "_0",
                    "T": "「마라나」야"
                },
                {
                    "N": "아란나킨",
                    "T": "맞아. 이건 「마라나」야. 「마라나」가 물에 섞여 안개처럼 물속에서 춤을 추면… 물이 죽어버리지. 그래서 여기에 있는 물을 마시면 안 돼. 초목들도 병들어 시름시름 앓고 있잖아"
                },
                {
                    "N": "아란나킨",
                    "T": "「조흐라 버섯」 덕분에 「마라나」가 잠시 힘을 잃었어… 하지만 너무 많아서 힘들어하고 있어. 아주 위험해"
                },
                {
                    "N": "_1005",
                    "T": "으앗… 하지만 여긴 전부 「죽음의 땅」인데. 어떻게 해야 가까이 갈 수 있는 거야?"
                },
                {
                    "N": "아란나킨",
                    "T": "음… 저길 봐! 이상하게 생긴 바위 쪽 말이야. 저걸 작동시킨다면 연못 아래의 균열이 열리게 될 거야… 그러면 물을 뺄 수 있겠지"
                },
                {
                    "N": "_1005",
                    "T": "하지만… 물을 빼고… 그 다음엔 「죽음의 땅」을 어떻게 해야 하는데?"
                },
                {
                    "N": "아란나킨",
                    "T": "음…! 그런 건… 나중에 고민해도 되잖아! 그리고 「조흐라 버섯」을 보호하고 있는 봉인을 해제해야만 조흐라 버섯이 우리를 도울 수 있을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "응, 알겠어! 빨리 도와주자!"
                }
            ]
        ]
    },
    "7306116": {
        "Desc": "산굴의 수위 낮추기",
        "Step": "「쿠사바」를 사용하면 이미 부서진 오래된 바위를 복구하고 고인 물을 배출할 수 있다. 보아하니 다시 반복해야 할 것 같다",
        "Talk": []
    },
    "7306137": {
        "Desc": "조흐라 버섯 조사하러 가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "기억할게"
                },
                {
                    "N": "아란나킨",
                    "T": "아, 그리고 잠깐만… 아직 할 말이 남았어…"
                },
                {
                    "N": "아란나킨",
                    "T": "아란나킨은 노래 부르는 걸 좋아하니까 친구한테도 알려주고 싶어… 그런데… 아란나라의 노래를 나라가 좋아할지 모르겠어…"
                },
                {
                    "N": "_1005",
                    "T": "물론이지. 페이몬도 노래하는 거 아주 좋아해!"
                },
                {
                    "N": "아란나킨",
                    "T": "그럼… 내 노래를… 네게 줄 테니까, 노래의 잎사귀를 받아줘. 나라의 목소리가 이 잎맥을 따라 흐르면 노래를 부를 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "네 말은… 음… 악보를 보면서 네 노래를 배우라는 거야?"
                },
                {
                    "N": "아란나킨",
                    "T": "그래, 바로 그거야! 하얀 둥실이 페이몬도 똑똑할 때가 있구나!"
                },
                {
                    "N": "_1005",
                    "T": "음… 말도 안 되는 소리지만, 어쨌든 고마워!"
                },
                {
                    "N": "_0",
                    "T": "고마워, 소중히 간직할게"
                },
                {
                    "N": "_0",
                    "T": "기회가 있다면 함께 부르자"
                },
                {
                    "N": "아란나킨",
                    "T": "응! 그래, 함께 부르는 거야!"
                }
            ]
        ]
    },
    "7306136": {
        "Desc": "Talk to Aranakin",
        "Step": "Aranakin seems to have something to say to you...",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": "「마우티이마 숲」 말인데… 거기에는 내 동료 아란나가가 널 기다리고 있어. 아란나가는 「아란하오마」 의식의 주관자야, 가서 한 번 만나봐!"
                }
            ]
        ]
    },
    "7306115": {
        "Desc": "고인 물을 전부 배출하고 「조흐라 버섯」 획득하기",
        "Step": "이제 고인 물을 전부 배출하면 「조흐라 버섯」을 획득할 수 있다",
        "Talk": []
    },
    "7306117": {
        "Desc": "「쿠사바」를 사용해 「조흐라 버섯」의 봉인 해제하기",
        "Step": "「쿠사바」를 사용해 「조흐라 버섯」의 봉인 해제하기",
        "Talk": []
    },
    "7306141": {
        "Desc": "Use Kusava to break the seal on the Zohrah Mushroom",
        "Step": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "그럼 어디 한번 들어볼게요"
                },
                {
                    "N": "_1005",
                    "T": "흠… 이 못된 녀석과 거래를 하겠다고? 진심이야?"
                }
            ]
        ]
    },
    "7306140": {
        "Desc": "Use Kusava to break the seal on the Zohrah Mushroom",
        "Step": "",
        "Talk": [
            [
                {
                    "N": "루냐",
                    "T": "미넘, 지리! 드디어 구했어! 발 빠른 녀석 구해서 고용주에게 연락하고 우리는 빨리 빠지자!"
                },
                {
                    "N": "루냐",
                    "T": "그 녀석은 상대하기 버거운 데다 「죽음의 땅」도 녀석들을 막을 수 없었잖아. 안카와 이잔도 부상을 입었으니까 그 녀석이 추격해 오기 전에…"
                },
                {
                    "N": "미넘",
                    "T": "대장…"
                },
                {
                    "N": "루냐",
                    "T": "내 말 못 들었어? 왜 꾸물거리고 있는 거야!"
                },
                {
                    "N": "지리",
                    "T": "그 녀석이 벌써 따라왔어요"
                },
                {
                    "N": "루냐",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "듣고 있으니 계속 말해보세요"
                },
                {
                    "N": "_0",
                    "T": "이게 당신이 「친구」를 대하는 방식인가요?"
                },
                {
                    "N": "루냐",
                    "T": "으… 정말 끈질긴 녀석 같으니"
                },
                {
                    "N": "루냐",
                    "T": "미안, 「친구」. 우린 「조흐라 버섯」을 고용주에게 전달하는 임무를 수행하는 것뿐이야. 사업은 사업일 뿐 개인적인 감정은 없어"
                },
                {
                    "N": "_1005",
                    "T": "「친구」 같은 소리 하지 마! 이러고도 「친구」라고 부를 염치가 남아있는 거야!?"
                },
                {
                    "N": "루냐",
                    "T": "이 작은 녀석 말하는 것 좀 봐! 사과도 했잖아, 좀 봐주라. 응?"
                },
                {
                    "N": "_1005",
                    "T": "야! 어떻게 이럴 수 있어!"
                },
                {
                    "N": "루냐",
                    "T": "크흠… 그건 그렇고, 너흰 비범한 실력으로 안카와 이잔을 쓰러뜨렸지"
                },
                {
                    "N": "루냐",
                    "T": "너희 같은 용사와 친구가 될 수 있어서 영광이야… 사업은 사업일 뿐 너희와 서로 얼굴 붉히고 싶지 않아"
                },
                {
                    "N": "루냐",
                    "T": "따분한 사업 때문에 친구가 될 수 있는 우리가 서로에게 상처를 남긴다면 얼마나 슬픈 일이겠어!"
                },
                {
                    "N": "_0",
                    "T": "미사여구는 필요 없어요"
                },
                {
                    "N": "_0",
                    "T": "「조흐라 버섯」을 내놓으세요"
                },
                {
                    "N": "루냐",
                    "T": "서두르지 마, 「친구」. 지금 동굴 입구에 막혀 있는 건 너희라는 걸 잊지 말라고. 그런데도 한판 붙어보겠다면 기꺼이 응해줄게"
                },
                {
                    "N": "루냐",
                    "T": "난 단지 형제들이 이 버섯 따위 때문에 다치는 게 싫을 뿐이야. 겨우 이 정도 현상금 때문에 다치는 건 현명하지 못한 일이거든… 그러니까 우리 거래를 하는 게 어때?"
                },
                {
                    "N": "_1005",
                    "T": "잔꾀만 가득한 녀석, 누가 널 믿을 줄 알고!"
                },
                {
                    "N": "루냐",
                    "T": "날 믿을지 말지는 너희가 얼마나 높은 가치를 지불할 수 있는가에 달려 있겠지"
                }
            ]
        ]
    },
    "7306139": {
        "Desc": "Use Kusava to break the seal on the Zohrah Mushroom",
        "Step": "",
        "Talk": []
    },
    "7306138": {
        "Desc": "",
        "Talk": []
    },
    "7306118": {
        "Desc": "도금 여단의 자객 처치하기",
        "Step": "「조흐라 버섯」의 봉인이 해제되자 갑자기 도금 여단의 자객이 나타났다…",
        "Talk": []
    },
    "7306119": {
        "Desc": "「조흐라 버섯」 획득하기",
        "Talk": []
    },
    "7306120": {
        "Desc": "아란나킨과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「조흐라 버섯」이 사라졌어! 앗, 저길 봐——"
                },
                {
                    "N": "아란나킨",
                    "T": "나쁜 「모래」!! 빨리 쫓아가야 해!"
                }
            ]
        ]
    },
    "7306131": {
        "Desc": "루냐 추적하기",
        "Step": "역시 이 모든 건 루냐의 계획이었다! 루냐에게서 조흐라 버섯을 되찾아야 한다",
        "Talk": []
    },
    "7306121": {
        "Desc": "루냐에게서 조흐라 버섯을 되찾기",
        "Step": "힘겨운 추적 끝에 드디어 루냐를 따라잡았다. 이제 「조흐라 버섯」을 얌전히 내놓으라고 할 차례다",
        "Talk": []
    },
    "7306122": {
        "Desc": "",
        "Talk": []
    },
    "7306123": {
        "Desc": "",
        "Talk": []
    },
    "7306124": {
        "Desc": "",
        "Talk": []
    },
    "7306107": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "계속 친근하게 구는 게 이 녀석들 너무 이상한데…"
                },
                {
                    "N": "_0",
                    "T": "조심하는 게 좋을 거 같아"
                },
                {
                    "N": "아란나킨",
                    "T": "맞아, 맞아. 조심해야 해"
                },
                {
                    "N": "_1005",
                    "T": "음, 너희도 그렇게 말한다면…"
                },
                {
                    "N": "_1005",
                    "T": "어?!"
                },
                {
                    "N": "아란나킨",
                    "T": "어?!"
                },
                {
                    "N": "아란나킨",
                    "T": "뭐 하는 거야. 깜짝 놀랐잖아!!"
                },
                {
                    "N": "_1005",
                    "T": "그건 내가 할 말이라구!"
                },
                {
                    "N": "_1005",
                    "T": "어… 그나저나 꼬마야, 넌 누구야?"
                },
                {
                    "N": "아란나킨",
                    "T": "아란나킨은 꼬마가 아니야. 아란나킨은 아란나킨이야!"
                },
                {
                    "N": "아란나킨",
                    "T": "「모래」의 말은 온통 거짓말뿐이라 믿을 수 없어. 「모래」는 아란나라를 향해 불어오는 나쁜 마음이야!"
                },
                {
                    "N": "_0",
                    "T": "나쁜 마음…?"
                },
                {
                    "N": "아란나킨",
                    "T": "그래! 나쁜 마음!"
                },
                {
                    "N": "_0",
                    "T": "「모래」가 뭐야?"
                },
                {
                    "N": "아란나킨",
                    "T": "「모래」는 바루카고, 바루카가 바로 「모래」야. 난 투박하고 거친 「모래」가 너무 싫어. 그런데다 사방이 온통…"
                },
                {
                    "N": "_1005",
                    "T": "뭐라는 거야… 못 알아듣겠어…"
                },
                {
                    "N": "아란나킨",
                    "T": "하얀 둥실이가 바보라서 못 알아듣는 거야"
                },
                {
                    "N": "_1005",
                    "T": "이, 이봐!"
                },
                {
                    "N": "_0",
                    "T": "방금 그 사람들을 말한 거야"
                },
                {
                    "N": "_0",
                    "T": "방금 그 사람들은 다른 꿍꿍이가 있는 것 같아"
                },
                {
                    "N": "아란나킨",
                    "T": "#나라{NICKNAME}(은)는 아주 똑똑한 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "어? 우리 이름을 알고 있잖아?"
                },
                {
                    "N": "아란나킨",
                    "T": "#아란나킨은 똑똑하거든. 너희와 「모래」가 말하는 걸 들었어. 나라의 이름은 「{NICKNAME}」, 네 이름은 「페이몬」이지. 하지만 둥실이 페이몬은 바보라서, 내가 하는 말을 알아듣지 못해"
                },
                {
                    "N": "_0",
                    "T": "응, 둥실이 페이몬은 그런 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "이봐——! 난 바보가 아니라고!"
                },
                {
                    "N": "_0",
                    "T": "아란가루가 우리에게 널 찾으라고 했어"
                },
                {
                    "N": "아란나킨",
                    "T": "알고 있어. 길 위의 초목들이 서로 소식을 전하는 걸 나도 들었거든. 그래서 여기에서 널 만날 줄 알고 있었어!"
                },
                {
                    "N": "아란나킨",
                    "T": "「마우티이마」는 「마라나」가 점점 커져서 괴로워하고 있어. 그래서 빨리 가야 해! 지금 당장!"
                },
                {
                    "N": "_1005",
                    "T": "자… 잠깐만, 우린 아직 어디로 가야 하는 지도 모른단 말이야!"
                },
                {
                    "N": "아란나킨",
                    "T": "「조흐라 버섯」! 「조흐라 버섯」이 있어야 「아란하오마」를 만들 수 있고, 「아란하오마」가 있어야 「마우티이마」를 살릴 수 있어!"
                },
                {
                    "N": "아란나킨",
                    "T": "「조흐라 버섯」이 있는 곳으로 너희를 데려갈게!"
                },
                {
                    "N": "_1005",
                    "T": "아, 알겠어… 앗, 우리하고 같이 가야지!"
                }
            ]
        ]
    },
    "7306125": {
        "Desc": "도금 여단 처치하기",
        "Step": "도발하는 루냐 일행을 처치하자",
        "Talk": []
    },
    "7306127": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "흥, 그러니까 상대를 잘못 골랐다고 했잖아! 오예! 「조흐라 버섯」을 손에 넣었어!"
                },
                {
                    "N": "아란나킨",
                    "T": "#나라{NICKNAME}, 정말 대단해!! 순식간에 「모래」를 쫓아내다니!! 하앗! 펑펑! 팡!!"
                },
                {
                    "N": "_1005",
                    "T": "#흥흥, 나라{NICKNAME}(이)잖아! 전투라면 자신 있다고!!"
                }
            ]
        ]
    },
    "7306126": {
        "Desc": "아란나킨과 대화하기",
        "Step": "아란나킨과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "녀석들이 갔어… 흥, 다음번엔 우리한테 사기 치지 말라구! 헤헤, 어쨌든 「조흐라 버섯」을 손에 넣었어"
                },
                {
                    "N": "아란나킨",
                    "T": "#나쁜 「모래」는 정말 무시무시해. 하지만 가끔은 나라{NICKNAME}이(가) 더 무서운 것 같아… 이상한 말을 해서 사람을 쫓아낼 수 있는 거였구나"
                },
                {
                    "N": "_1005",
                    "T": "#어… 헤헤, 가끔 {NICKNAME}이(가) 그렇긴 하지…"
                }
            ]
        ]
    },
    "7306601": {
        "Desc": "",
        "Talk": []
    },
    "7306602": {
        "Desc": "마우티이마 숲으로 가기",
        "Step": "아란나가는 마우티이마 숲에서 기다리고 있다. 어서 가서 도와주자",
        "Talk": []
    },
    "7306603": {
        "Desc": "아란나라와 대화하기",
        "Step": "아란나라가 뭔가 할 말이 있는 것 같다…",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": "#금빛의 나라… 음, 맞아. 나라{NICKNAME}와(과) 하얀 둥실이"
                },
                {
                    "N": "아란나가",
                    "T": "안녕! 난 아란나가야! 여기에서 너희를 한참 동안 기다렸어!"
                },
                {
                    "N": "_1005",
                    "T": "우리도 널 한참이나 찾았다구! 꼬맹이!"
                },
                {
                    "N": "아란나가",
                    "T": "난 아란나가지, 꼬맹이가 아냐. 푹신푹신한 하얀 버섯 둥실이"
                },
                {
                    "N": "_1005",
                    "T": "푹신푹신… 하얀 버섯? 설마… 나 말하는 거야?"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 확실히 좀 버섯 같아 보이긴 해"
                },
                {
                    "N": "_1005",
                    "T": "어디가 그렇게 보인다는 거야!"
                },
                {
                    "N": "_0",
                    "T": "꼬맹이가 말한 게 맞아. 페이몬은 푹신푹신하니까"
                },
                {
                    "N": "_1005",
                    "T": "이상한 말 하지 마!"
                },
                {
                    "N": "아란나가",
                    "T": "꼬맹이가 아니라 아란나가야. 노랑 호박 나라는 장난치는 걸 좋아하는구나"
                },
                {
                    "N": "_0",
                    "T": "#난 {NICKNAME}(이)라고 해"
                },
                {
                    "N": "_1005",
                    "T": "난 페이몬이야. 안녕!"
                },
                {
                    "N": "_1005",
                    "T": "응… 아란망고, 그런데 무슨 일로 우릴 찾은 거야?"
                },
                {
                    "N": "아란나가",
                    "T": "#내 이름은 아란나가야. 나라{NICKNAME}(은)는 내 동료를 만났을 거야. 그들이 너희를 이곳으로 인도한 거겠지?"
                },
                {
                    "N": "_1005",
                    "T": "응응, 우린 네 동료 두 명 다 만났어! 걔네가 여기로 오면 널 만날 수 있다고 했어!"
                },
                {
                    "N": "아란나가",
                    "T": "마우티이마 숲에 온 걸 환영해. 여긴 내 화원이야. 수많은 초목 친구들과 버섯 친구들이 이곳에 있지. 다들 여길 좋아해"
                },
                {
                    "N": "아란나가",
                    "T": "이곳에 있는 「마우티이마」가 그들과 숲을 보호해 주거든. 그래서 난 이 친구들과 함께 살면서 그들이 자라나는 걸 도와주고 있어"
                },
                {
                    "N": "아란나가",
                    "T": "#하지만 그들은 지금 나라{NICKNAME}의 도움이 필요해"
                },
                {
                    "N": "_1005",
                    "T": "그럼… 우리가 뭘 도와주면 되는데?"
                },
                {
                    "N": "_0",
                    "T": "버섯몬을 쫓아내 주면 돼?"
                },
                {
                    "N": "_0",
                    "T": "땅의 활력을 회복하게 도와주면 돼?"
                },
                {
                    "N": "아란나가",
                    "T": "#그래, 바로 그거야. 나라{NICKNAME}"
                },
                {
                    "N": "아란나가",
                    "T": "어두운 색깔이 되어버린 「마우티이마」가 슬퍼하고 있어… 하지만 너희가 분명 도와줄 거라고 했어. 그래서 난 여기에서 너흴 기다리고 있었던 거고"
                },
                {
                    "N": "_1005",
                    "T": "무우이… 아앗! 왜 이렇게 발음이 힘든 거야! 그게 뭔데?"
                },
                {
                    "N": "아란나가",
                    "T": "나라바루나가 남긴 「마우티이마」는 원소와 영양분을 모아 숲을 먹여살리는 존재야"
                },
                {
                    "N": "아란나가",
                    "T": "「…첫 번째 달 속에서 『마우티이마』가 이끼와 버섯에게 생명을 주었다. 두 번째 달 속에서 나뭇가지들도 깨어났다」"
                },
                {
                    "N": "아란나가",
                    "T": "「대지에 그림자가 비치면 말이 많은 잎들은…」"
                },
                {
                    "N": "아란나가",
                    "T": "「세 번째 달 속에서… 『마우티이마』가 게으른 꽃들을 깨웠다. 꽃들은 한 송이 한 송이 피어나 숲을 시끌벅적하게 만들었다」 오랫동안 숲을 지켜온 큰 나무들이 알려준 거야…"
                },
                {
                    "N": "아란나가",
                    "T": "하지만 아주아주 많은 달이 지고 난 뒤… 달들의 그림자에서 「마라나」가 나타나 「마우티이마」를 집어삼켰어"
                },
                {
                    "N": "아란나가",
                    "T": "걸어 다니는 버섯들은 「마라나」를 무서워하지 않지만… 그래도 무서워"
                },
                {
                    "N": "_1005",
                    "T": "으… 뭐라는 거야… 하나도 못 알아듣겠어"
                },
                {
                    "N": "아란나가",
                    "T": "하얀 둥실이는 바보야"
                },
                {
                    "N": "_1005",
                    "T": "야아—— 너희들 왜 다 그렇게 말하는 거야!"
                },
                {
                    "N": "아란나가",
                    "T": "참, 「쿠사바」 가지고 있지?"
                },
                {
                    "N": "아란나가",
                    "T": "먹으면 안 돼. 「쿠사바」로 버섯과 넝쿨을 깨워야 하거든"
                },
                {
                    "N": "아란나가",
                    "T": "버섯과 넝쿨이 깨어나고 더 높은 곳으로 올라가야 「야즈나 풀」을 찾을 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "「야그라 풀」? 그게 뭔데?"
                },
                {
                    "N": "아란나가",
                    "T": "「야즈나」야. 「아란하오마」로 변하기 위해 태어난 아주 귀엽고 또 아주 불쌍한 존재지"
                },
                {
                    "N": "아란나가",
                    "T": "내가 야즈나 풀의 집으로 너희를 안내할게"
                },
                {
                    "N": "_1005",
                    "T": "음… 찾아낸 다음엔 우리가 뭘 해야 하는데?"
                },
                {
                    "N": "아란나가",
                    "T": "야즈나 풀과 나머지 두 친구를 찾아내 「아란하오마」로 만든 다음, 그 「아란하오마」로 「마우티이마」로 통하는… 동굴 입구? 동굴 통로? 아무튼 거기 있는 덩굴을 열어야 해…"
                },
                {
                    "N": "_1005",
                    "T": "네가 말하고 싶은 건 「길」이겠지!"
                },
                {
                    "N": "아란나가",
                    "T": "응, 초목이 없는 땅을 나라는 「길」이라고 했었어. 나라는 초목을 싫어하고 아란나라는 초목을 좋아해. 하지만 뜻은 똑같지"
                },
                {
                    "N": "아란나가",
                    "T": "「마우티이마」가 그러는데, 그렇게 해야만 「마라나」가 사라지게 할 수 있대. 꽃들과 나무들이 날 재촉하고 있어"
                },
                {
                    "N": "_0",
                    "T": "그래서 우릴 찾은 거였어?"
                },
                {
                    "N": "_0",
                    "T": "그런데 왜 우리여야 하는데?"
                },
                {
                    "N": "아란나가",
                    "T": "금빛의 나라는 나라바루나와 많이 닮았어. 금빛의 나라라면 분명… 아마도 숲과 우리를 구해줄 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "왠진 모르겠는데, 우릴 확실하게 믿지 못하는 것 같아서 열받아…"
                },
                {
                    "N": "아란나가",
                    "T": "아란나라는 너희를 믿어. 그러니까 너희도 이 아란나가를 믿어줘. 내가 너희를 데려다줄게"
                },
                {
                    "N": "_1005",
                    "T": "앗, 이렇게 급한 걸 보면… 심각한 일이 있는 것 같아"
                },
                {
                    "N": "아란나가",
                    "T": "맞아. 달보다 먼저 가야만 해. 달을 뒤쫓아 가면 안 된다구"
                },
                {
                    "N": "_1005",
                    "T": "달을 뒤쫓는다니, 무슨 말인지 모르겠어…"
                },
                {
                    "N": "_0",
                    "T": "시간이 없다는 말이야"
                },
                {
                    "N": "_0",
                    "T": "어서 서둘러야 해"
                },
                {
                    "N": "아란나가",
                    "T": "「야즈나 풀」이 있는 곳으로 너희를 데리고 갈게"
                }
            ]
        ]
    },
    "7306604": {
        "Desc": "아란나가와 함께 「야즈나 풀」 찾기",
        "Step": "아란나가가 「야즈나 풀」의 위치를 알려주었다. 이제 그와 함께 야즈나 풀을 찾으러 가야 한다",
        "Talk": []
    },
    "7306605": {
        "Desc": "아란나가와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": "「야즈나 풀」이 여기에 있어! 「야즈나 풀」은 보호를 받고 있어!"
                },
                {
                    "N": "아란나가",
                    "T": "봉인을 해제하면 「야즈나 풀」과 대화를 나눌 수 있어!"
                }
            ]
        ]
    },
    "7306606": {
        "Desc": "Use Kusava to break the seal on the Yajna Grass",
        "Step": "Break the Jaran Grass seal together with Aranaga.",
        "Talk": []
    },
    "7306608": {
        "Desc": "「쿠사바」로 「야즈나 풀」의 봉인 해제하기",
        "Step": "아란나가와 함께 「야즈나 풀」의 봉인을 해제해야 한다",
        "Talk": []
    },
    "7306610": {
        "Desc": "「쿠사바」로 「야즈나 풀」의 봉인 해제하기",
        "Step": "아란나가와 함께 「야즈나 풀」의 봉인을 해제해야 한다",
        "Talk": []
    },
    "7306612": {
        "Desc": "「쿠사바」로 「야즈나 풀」의 봉인 해제하기",
        "Step": "아란나가와 함께 「야즈나 풀」의 봉인을 해제해야 한다",
        "Talk": []
    },
    "7306642": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "준비됐어"
                },
                {
                    "N": "_1005",
                    "T": "응, 나도 준비됐어!"
                },
                {
                    "N": "아란나가",
                    "T": "그럼… 아란나킨, 아란가루, 이제 의식을 시작하자"
                },
                {
                    "N": "???",
                    "T": "「숲의 기억이여, 화연의 꿈이여, 우리에게 오라…」\\n「돌아오지 않는 바람이여, 거꾸로 흐르지 않는 물이여, 우리에게 오라…」\\n「달콤한 꿈과 씁쓸한 회상이여, 우리에게 오라」"
                },
                {
                    "N": "???",
                    "T": "「우리가 보내주게 해다오:」\\n「나이 든 푸른 잎, 가득 핀 과실들…」\\n「바랜 꿈, 떨어진 꽃」"
                },
                {
                    "N": "???",
                    "T": "「우리가 기다리게 해다오:」\\n「우기가 돌아오니, 초목이 기뻐하네…」\\n「석류는 노래하고, 사과는 박수를 치네」"
                }
            ]
        ]
    },
    "7306613": {
        "Desc": "야즈나 풀 주우러 가기",
        "Step": "「야즈나 풀」의 봉인은 해제되었다. 이제 아란나가와 함께 줍기만 하면 된다",
        "Talk": []
    },
    "7306615": {
        "Desc": "야즈나 풀 주우러 가기",
        "Step": "「야즈나 풀」의 봉인은 해제되었다. 이제 아란나가와 함께 줍기만 하면 된다",
        "Talk": []
    },
    "7306616": {
        "Desc": "아란나가와 대화하기",
        "Step": "아란나가가 뭔가 할 말이 있는 것 같다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「야즈나 풀」이 여기에 있잖아!"
                },
                {
                    "N": "아란나가",
                    "T": "「야즈나 풀」과 얘기해 볼 테니까 잠깐만 비켜줘"
                },
                {
                    "N": "_1005",
                    "T": "아란나가의 화원인데도, 이곳엔 야즈나 풀이 단 한 포기밖에 없어…"
                },
                {
                    "N": "아란나가",
                    "T": "예전엔 아주 많았어. 달이 지고 뜰 때마다, 「야즈나 풀」 한 포기가 자라났었지…"
                },
                {
                    "N": "아란나가",
                    "T": "하지만 「마라나」가 온 다음에 걸어 다니는 버섯들이 왔어. 그들은 수많은 「야즈나 풀」을 먹어치웠지. 이제 남은 건 이 한 포기뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "그럼 「야그라 풀」로 「아란하오마」를 만든 다음엔 어떻게 할 거야?"
                },
                {
                    "N": "아란나가",
                    "T": "하얀 버섯 바보야, 「야즈나 풀」이라니까. 중요한 씨앗은 「자미카요마르스」가 보관하고 있어. 「마우티이마」의 문도 「자미카요마르스」가 지키고 있지"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…"
                },
                {
                    "N": "_0",
                    "T": "「야즈나 풀」과 얘기를 좀 해봐야 하는 거 아니야…?"
                },
                {
                    "N": "_0",
                    "T": "시간이 없으니 빨리 「야즈나 풀」을 데려가자"
                },
                {
                    "N": "???",
                    "T": "아란나가가 식물과 얘기를 나눈다…"
                },
                {
                    "N": "아란나가",
                    "T": "「아란하오마」가 되기를 원한다고 얘기했어"
                },
                {
                    "N": "아란나가",
                    "T": "그리고… 너희에게 고맙다고도"
                },
                {
                    "N": "아란나가",
                    "T": "이제 우리 함께 「자미카요마르스」에게 가자"
                },
                {
                    "N": "_1005",
                    "T": "그럼 꼬맹이, 길 안내를 부탁해!"
                },
                {
                    "N": "아란나가",
                    "T": "난 꼬맹이가 아냐! 아란나가라고! 둥실이 나빠!"
                },
                {
                    "N": "_1005",
                    "T": "아, 알겠어! 이제 그렇게 안 부를게!"
                }
            ]
        ]
    },
    "7306617": {
        "Desc": "아란나가의 텃밭으로 돌아가기",
        "Step": "아란나가의 텃밭은 「자미카요마르스」 근처에 있으니 절대 지나칠 수 없을 것이다",
        "Talk": []
    },
    "7306618": {
        "Desc": "아란나가와 대화하기",
        "Step": "아란나가가 뭔가 할 말이 있는 것 같다…",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": "여기가 「자미카요마르스」야!"
                },
                {
                    "N": "아란나가",
                    "T": "나라바루나의 기억이 담긴 잔이 이곳에서 자라서 「자미카요마르스」라고 부르는 거야. 「자미카요마르스」는 이곳에서 「마우티이마」를 지키며 나쁜 녀석들이 들어가지 못하게 막고 있어"
                },
                {
                    "N": "_1005",
                    "T": "그런데… 어디 있는 거야, 네가 말한 「마라나」는?"
                },
                {
                    "N": "_0",
                    "T": "이상한 곳을 아직 발견하지 못했어, 우리…"
                },
                {
                    "N": "_1005",
                    "T": "아란나라의 말투를 닮아가고 있네…"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 아란나라의 말투랑 비슷해졌어"
                },
                {
                    "N": "_1005",
                    "T": "상관하지 마!"
                },
                {
                    "N": "아란나가",
                    "T": "「마라나」가 「마우티이마」에 스며들어 있어. 그래서 영약인 「아란하오마」를 「자미카요마르스」에 넣어야 해"
                },
                {
                    "N": "아란나가",
                    "T": "그러면 「자미카요마르스」가 우리에게 「길」을 열어주고 모든 것을 기억해 낼 거야. 그런 다음 들어가서 「마우티이마」를 구출하는 거지"
                },
                {
                    "N": "_0",
                    "T": "그게 뭐야? 「아란하오마」?"
                },
                {
                    "N": "아란나가",
                    "T": "영약 「아란하오마」는 기억의 정수이자, 죽음을 쫓아내는 사자야. 우리의 기억과 생명의 힘을 담고 있어"
                },
                {
                    "N": "아란나가",
                    "T": "「아란하오마」를 만들기 위해선 세 종류의 초목이 필요해. 「야즈나 풀」과 그의 친구인 「발삼꽃」, 그리고 「조흐라 버섯」까지"
                },
                {
                    "N": "아란나가",
                    "T": "달빛 아래에서 소중한 「기억」을 추출해 내면 영약이 완성되는 거야"
                },
                {
                    "N": "아란나가",
                    "T": "「아란하오마」를 바치면 「자미카요마르스」가 깨어나고, 우리의 「기억」이 이 숲속에 흐르게 될 거야"
                },
                {
                    "N": "아란나가",
                    "T": "그러면 「마우티이마」를 구할 수 있어"
                },
                {
                    "N": "_0",
                    "T": "「기억」에 대해…"
                },
                {
                    "N": "아란나가",
                    "T": "난 나라의 언어를 사용할 줄 몰라. 많은 나라들은 「기억」이 죽었거나 굳어버렸다고 여기고 있어. 그리고 「기억」을 잃었다고도 생각하지"
                },
                {
                    "N": "아란나가",
                    "T": "하지만 기억은 살아서 흐르고 있어. 없어지지 않아… 다만 영양분이 필요할 뿐"
                },
                {
                    "N": "아란나가",
                    "T": "「기억」이 있어서, 「꿈」이 있는 거야. 영양분에 의해 「기억」이 자라나서, 「생명」이 존재하는 거고"
                },
                {
                    "N": "아란나가",
                    "T": "그러니까 「마라나」를 쫓아내야만 그게 자라날 수 있어…"
                },
                {
                    "N": "아란나가",
                    "T": "으… 나라의 언어라서 어떻게 말해야 할지 모르겠어"
                },
                {
                    "N": "_0",
                    "T": "혹시… 「용기」를 말하는 거야?"
                },
                {
                    "N": "아란나가",
                    "T": "그래… 바로 그거야. 단단한 씨앗만이 「마라나」를 막을 수 있어. 단단한 껍질을 가진 씨앗에는 「마라나」가 들어갈 수 없어. 가시가 돋친 씨앗이라면 「마라나」가 아파서 물러날 거야"
                },
                {
                    "N": "_0",
                    "T": "지금… 「희망」을 말하려는 거야?"
                },
                {
                    "N": "아란나가",
                    "T": "#음… 맞아, 금빛의 나라{NICKNAME}. 「희망」은 흐르고, 보이지 않고 만질 수 없는 거야. 바람처럼… 하지만 꿈과 같이 영원히 사라지지 않지"
                },
                {
                    "N": "_0",
                    "T": "「지혜」를 말하는 거야?"
                },
                {
                    "N": "아란나가",
                    "T": "「지혜」라… 「지혜」는 흐르는 「기억」이야. 그리고 「마라나」의 둥지는 멈춘 「지혜」지. 그래서 활동하는 「기억」에서 살아있는 「지혜」가 자라나고, 죽은 「마라나」는 소멸하게 돼. 이건 나라바루나가 알려준 거야… 죽은 건, 살아있는 걸 이길 수 없다면서"
                },
                {
                    "N": "아란나가",
                    "T": "하지만 그러러면 먼저 「아란하오마」로 「자미카요마르스」를 깨워야 해. 그리고 「아란하오마」를 만들기 위해선 「발삼꽃」과 「조흐라 버섯」이 있어야 하지"
                },
                {
                    "N": "_0",
                    "T": "나머지 두 개는 이미 준비했어"
                },
                {
                    "N": "아란나가",
                    "T": "#나라{NICKNAME}(은)는 나라바루나와 똑같아… 게다가 똑같이 금빛이기도 하고. 고마워"
                },
                {
                    "N": "아란나가",
                    "T": "달이 나무 위에 가장 높이 걸려 있을 때 다시 돌아와 줘… 그때 「아란하오마」의 의식을 시작할 거니까"
                }
            ]
        ]
    },
    "7306619": {
        "Desc": "달이 중천에 뜰 때(23시부터 1시)까지 기다리기",
        "Step": "달이 중천에 뜨면 「아란하오마」의 아름다운 꿈과 숲의 수면이 하나로 융합된다",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": "너희 왔구나! 환영해!!"
                },
                {
                    "N": "아란나가",
                    "T": "하지만 달이 아직 아직 걸리지 않았어… 조금만 더 기다려볼래?"
                }
            ]
        ]
    },
    "7306633": {
        "Desc": "아란하오마 의식 진행하기",
        "Step": "아란나라들은 모든 준비를 끝내고 영약 「아란하오마」를 깨우는 의식만을 기다리고 있다",
        "Talk": []
    },
    "7306620": {
        "Desc": "",
        "Step": "",
        "Talk": []
    },
    "7306636": {
        "Desc": "아란나라와 대화하기",
        "Step": "아란나라들이 뭔가 할 말이 있는 것 같다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아앗… 저길 봐, 영약 배합이 다 끝났어…"
                },
                {
                    "N": "_0",
                    "T": "쉿……"
                },
                {
                    "N": "_0",
                    "T": "방해하면 안 돼"
                },
                {
                    "N": "_1005",
                    "T": "어…!"
                },
                {
                    "N": "아란나가",
                    "T": "완성! 자, 여기 「아란하오마」를 완성했어!"
                },
                {
                    "N": "아란나가",
                    "T": "이걸 잘 보관해 줘. 이제 우린 「자미카요마르스」에게 영약을 바치러 가자"
                },
                {
                    "N": "아란나킨",
                    "T": "잘 보관하는 걸 잊지 마! 우린 함께 숲을 구하고 「마우티이마」의 꿈을 되살려야 해"
                },
                {
                    "N": "아란가루",
                    "T": "그래, 맞아! 아란가루가 하려던 말도 그거였어!"
                }
            ]
        ]
    },
    "7306637": {
        "Desc": "「자미카요마르스」로 이동해 영약 진상하기",
        "Step": "「자미카요마르스」는 「마우티이마」의 입구에 있다. 영약으로 그를 깨워 봉쇄된 통로를 열어야 한다",
        "Talk": []
    },
    "7306638": {
        "Desc": "「자미카요마르스」로 이동해 영약 진상하기",
        "Step": "「자미카요마르스」는 「마우티이마」의 입구에 있다. 영약으로 그를 깨워 봉쇄된 통로를 열어야 한다",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": "#바로 이곳이야. 나라{NICKNAME}"
                },
                {
                    "N": "아란나가",
                    "T": "이제 여기에 「아란하오마」를 바치는 거야"
                },
                {
                    "N": "_0",
                    "T": "(「아란하오마」를 바친다)"
                },
                {
                    "N": "아란나가",
                    "T": "「자미카요마르스」가 널 받아들였어…"
                }
            ]
        ]
    },
    "7306621": {
        "Desc": "",
        "Step": "",
        "Talk": []
    },
    "7306640": {
        "Desc": "",
        "Talk": []
    },
    "7306639": {
        "Desc": "아란나라와 대화하기",
        "Step": "아란나라들이 뭔가 할 말이 있는 것 같다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#아앗! 이게 대체 뭐야! {NICKNAME}, 조심해! 괜찮아?"
                },
                {
                    "N": "_0",
                    "T": "괜찮아"
                },
                {
                    "N": "_0",
                    "T": "깜짝 놀랐어…"
                },
                {
                    "N": "_1005",
                    "T": "그러게 말이야…"
                },
                {
                    "N": "아란나가",
                    "T": "좋아, 그럼 이제… 그, 뭐더라…"
                },
                {
                    "N": "_1005",
                    "T": "「마우티이맛」에 들어가는 거야! 맞지?"
                },
                {
                    "N": "_0",
                    "T": "「마우티이마」야"
                },
                {
                    "N": "_1005",
                    "T": "이 이름을 기억하고 있었다니!"
                },
                {
                    "N": "_0",
                    "T": "그럼 들어가기만 하면 되는 거야?"
                },
                {
                    "N": "아란나가",
                    "T": "응… 이제 들어가서 함께 「마라나」를 상대하는 거야"
                },
                {
                    "N": "아란나가",
                    "T": "기억은 새로운 생명에 영양분을 주고, 죽음은 단지 「기억」을 잃는 거야"
                },
                {
                    "N": "아란나가",
                    "T": "그러니까… 너의 기억과 꿈속에 우리의 희생을 잊지말고 기억해줘"
                },
                {
                    "N": "_1005",
                    "T": "어…?"
                },
                {
                    "N": "_0",
                    "T": "그럴게"
                },
                {
                    "N": "_0",
                    "T": "먼저 문제를 해결한 다음 다시 얘기하자"
                },
                {
                    "N": "아란나가",
                    "T": "……"
                },
                {
                    "N": "아란나킨",
                    "T": "그래, 「마우티이마」를 너무 오래 기다리게 해서는 안 돼! 다들 걱정하고 있는걸…"
                },
                {
                    "N": "아란가루",
                    "T": "그래, 맞아! 우리 함께 「마라나」를 무찌르는 거야!"
                }
            ]
        ]
    },
    "7306622": {
        "Desc": "「마우티이마」로 가기",
        "Step": "이제 「마우티이마」로 이동해 죽음의 땅의 위험에 맞서야 한다",
        "Talk": []
    },
    "7306623": {
        "Desc": "「마우티이마」에 도착하기",
        "Step": "「죽음의 땅」의 오염을 제거하고 「마우티이마」를 구해야 한다",
        "Talk": []
    },
    "7306644": {
        "Desc": "아란나라와 대화하기",
        "Step": "아란나라들이 뭔가 할 말이 있는 것 같다…",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": "너희 왔구나! 환영해!!"
                },
                {
                    "N": "아란나가",
                    "T": "이제 달이 「하늘 위에 높이 뜬」 시간이 됐어. 준비는 됐겠지?"
                }
            ]
        ]
    },
    "7306625": {
        "Desc": "죽음의 땅의 오염 제거하기",
        "Step": "「쿠사바」에 담긴 꿈의 힘을 이용해 세 아란나라와 함께 도처에 있는 죽음의 땅을 제거하자",
        "Talk": []
    },
    "7306626": {
        "Desc": "죽음의 땅의 오염 제거하기",
        "Step": "「쿠사바」에 담긴 꿈의 힘을 이용해 세 아란나라와 함께 도처에 있는 죽음의 땅을 제거하자",
        "Talk": []
    },
    "7306627": {
        "Desc": "죽음의 땅의 오염 제거하기",
        "Step": "「쿠사바」에 담긴 꿈의 힘을 이용해 세 아란나라와 함께 도처에 있는 죽음의 땅을 제거하자",
        "Talk": []
    },
    "7306628": {
        "Desc": "죽음의 땅의 오염 제거하기",
        "Step": "「쿠사바」에 담긴 꿈의 힘을 이용해 세 아란나라와 함께 도처에 있는 죽음의 땅을 제거하자",
        "Talk": []
    },
    "7306643": {
        "Desc": "마지막 죽음의 땅 제거하러 가기",
        "Step": "「마우티이마」를 구하기 위해 마지막 죽음의 땅을 제거해야 한다…",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "아직 해야 할 일이 남아 있어"
                },
                {
                    "N": "아란나가",
                    "T": "하지만 달은 우리를 기다려 주지 않을 거야. 그러니 빨리 갔다 와야 해. 하지만… 너무 서두를 필요는 없어. 우린 여기에서 너희를 기다릴 거니까"
                }
            ]
        ]
    },
    "7306629": {
        "Desc": "특이한 버섯몬 퇴치하기",
        "Step": "죽음의 땅의 척박한 환경을 딛고 더욱 강력해진 버섯몬이 눈앞에 나타났다. 버섯몬을 처치해야만 죽음의 땅의 위협을 완전히 제거할 수 있다",
        "Talk": []
    },
    "7306630": {
        "Desc": "마지막 죽음의 땅 제거하기",
        "Step": "이제 남은 건 「마우티이마」를 구하는 것뿐이다. 아란나라들의 꿈과 기억을 빌려 마지막 죽음의 땅을 제거해야 한다",
        "Talk": []
    },
    "7306641": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나킨",
                    "T": "아란나가, 드디어 왔어. 저들이 왔다고!"
                },
                {
                    "N": "아란가루",
                    "T": "응! 나 여기 있어!"
                },
                {
                    "N": "아란나가",
                    "T": "#나라{NICKNAME}(이)랑 하얀 둥실이, 왔구나! 환영해"
                },
                {
                    "N": "아란나킨",
                    "T": "환영해!!"
                },
                {
                    "N": "아란가루",
                    "T": "「아란하오마」의 의식이 곧 시작될 텐데, 우린 뭘 더 기다리고 있는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 너희는 그 무슨… 의식을 진행해야 해서 급한 것 아니었어?"
                },
                {
                    "N": "아란나가",
                    "T": "우린 조금 더 기다릴 수 있어. 너희 인간들의 풍습대로… 감사의 의미로 귀한 선물을 너희에게 줄게"
                },
                {
                    "N": "_1005",
                    "T": "앗… 선물? 귀한 선물이라고?"
                },
                {
                    "N": "아란나가",
                    "T": "맞아. 선물, 귀한 선물!"
                },
                {
                    "N": "_1005",
                    "T": "오……!"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 너무 흥분하지 마"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 어쩌면 네가 생각하는 그런 선물이 아닐지도 몰라…"
                },
                {
                    "N": "아란나가",
                    "T": "우리의 선물은 가장 소중하며 생명을 지닌 거야. 죽은 것에 비해, 생명이 있는 건 더욱 보호해야 할 가치가 있어"
                },
                {
                    "N": "_1005",
                    "T": "이것 봐, 아란나가도 얘기하잖아! 가장 소중한 선물!"
                },
                {
                    "N": "아란나가",
                    "T": "#우릴 도와주고 숲을 구해준 나라{NICKNAME}, 고마워. 그러니… 이걸 네게 줄게"
                },
                {
                    "N": "_1005",
                    "T": "어… 이게 뭐지…?"
                },
                {
                    "N": "아란나가",
                    "T": "나라가 말했던 살아있는 기억, 「기념」이야… 나라는 잘 잊어버리는 생명체이니까, 생명을 지닌 이걸 기억해야 해"
                },
                {
                    "N": "아란나가",
                    "T": "아란나가의 기념인 이 꽃을 받아. 잊혀진 바람이 날려보낼 수 없고, 꿈을 빼앗는 장치도 꺾을 수 없지"
                },
                {
                    "N": "_0",
                    "T": "잊혀진 바람…?"
                },
                {
                    "N": "아란나가",
                    "T": "응, 영원히 흐르는 바람들이 한곳으로 모인 물줄기야. 땅 위에서는 물줄기이지만, 그곳엔 바람이 흐르고 있지. 아주 오래되고 무시무시한 거야"
                },
                {
                    "N": "_1005",
                    "T": "응…"
                },
                {
                    "N": "_0",
                    "T": "꿈을 빼앗는 장치…?"
                },
                {
                    "N": "아란나가",
                    "T": "꿈은 자연의 살아있는 기억, 그리고 장치는 인간이 만든 죽은 물건이야. 그 장치로 우리를 통치하고 길들이기 위해 살아있는 기억을 빼앗아 맷돌에 갈아버리지… 아란나라는 이걸 싫어해"
                },
                {
                    "N": "_1005",
                    "T": "으… 대체 왜?"
                },
                {
                    "N": "아란나가",
                    "T": "꿈과 기억은 아란나라에게 자유로운 정원이자 힘의 원천이니까. 사실 나라에게도 똑같아 하지만 나라는 그걸 몰라. 맷돌로 갈아버리는 건… 나쁜 행동이야"
                },
                {
                    "N": "아란나가",
                    "T": "기억과 꿈이 없어지면 움직일 이유도, 힘도 없어지는 거야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나… 못 알아듣겠어"
                },
                {
                    "N": "아란나가",
                    "T": "하얀 둥실이는 바보니까. 하지만 나중에는 알아들을 수 있을 거야"
                },
                {
                    "N": "아란나킨",
                    "T": "나도, 그리고 내 꽃도!"
                },
                {
                    "N": "아란나킨",
                    "T": "숲을 떠나 「모래」가 가득한 곳으로 가면, 날 잊지 말아 줘… 이 꽃처럼 말야"
                },
                {
                    "N": "_1005",
                    "T": "응, 너희를 잊지 않을게. 너희도 우릴 잊으면 안 돼!"
                },
                {
                    "N": "아란나킨",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "응? 왜 그래? 기쁘지 않은 거야?"
                },
                {
                    "N": "아란나킨",
                    "T": "아니야, 난 아주 기뻐! 우리는 너희를 잊지 않을 거야… 혹시 잊게 되더라도 너희가 우리의 기억을 일깨워 줄 거잖아. 그렇지?"
                },
                {
                    "N": "_1005",
                    "T": "응!"
                },
                {
                    "N": "아란가루",
                    "T": "내 꽃도 너에게 줄게! 이걸 받아줘!"
                },
                {
                    "N": "_1005",
                    "T": "응, 고마워!"
                },
                {
                    "N": "아란가루",
                    "T": "원래는 통통한 벌레를 주려고 했는데… 아란나가가 너희 나라들은 그걸 먹는 걸 안 좋아한다고 해서… 이 꽃을 줄게!"
                },
                {
                    "N": "_1005",
                    "T": "응, 꽃만 있어도 괜찮은걸!"
                },
                {
                    "N": "아란나가",
                    "T": "이제 달이 「하늘 위에 높이 뜬」 시간이 됐어. 준비는 됐겠지?"
                }
            ]
        ]
    },
    "7306631": {
        "Desc": "아란나라와 대화하기",
        "Step": "이제 모든 게 끝났다. 그런데 아란나라들은 할 말이 있는 것 같다",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": "고마워, 나라… 금빛의 나라, 너희의 이 모든 도움에 감사해"
                },
                {
                    "N": "아란나가",
                    "T": "「마우티이마」가 「마라나」의 위험에서 벗어나 기뻐하고 있어"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 우린 우연히 지나가다 도와줬을 뿐이라구! 그 「마우티이맛」이 고마워해야 할 건 너희들이야!"
                },
                {
                    "N": "아란나가",
                    "T": "그런가…"
                },
                {
                    "N": "_1005",
                    "T": "응… 왜 그래?"
                },
                {
                    "N": "아란나가",
                    "T": "아무것도 아냐… 다만, 여기에 오기 전에 함께 겪었던 일들이… 안개처럼, 구름처럼 모호해지고 있어… 기억이 필요해"
                },
                {
                    "N": "_1005",
                    "T": "앗… 너무 지쳐서 그런 거 아닐까?"
                },
                {
                    "N": "_0",
                    "T": "푹 쉬는 게 좋겠어"
                },
                {
                    "N": "_0",
                    "T": "햇볕을 많이 쬐면 머리가 맑아질 거야"
                },
                {
                    "N": "_1005",
                    "T": "그래, 맞아. 우리 함께 나가서 햇볕을 쬐자. 그럼 머리가 맑아질 거야!"
                },
                {
                    "N": "아란나가",
                    "T": "고마워. 하지만… 우린 「마우티이마」와 함께 있어줘야 해"
                },
                {
                    "N": "아란나킨",
                    "T": "「마우티이마」가 방금 막 깨어나서 우리에게 해줄 얘기가 아주 많이 있거든!"
                },
                {
                    "N": "아란가루",
                    "T": "「마우티이마」가 해주는 꿈 얘기를 들어야 해서 지금은 여기에 있어야 해…"
                },
                {
                    "N": "_1005",
                    "T": "알겠어… 겨우 힘든 임무를 마치고, 아직 너희와 많은 대화를 나누지도 못했는데…"
                },
                {
                    "N": "아란가루",
                    "T": "괜찮아. 너희를 기억할 수만 있다면, 우린 앞으로도 좋은 친구니까"
                },
                {
                    "N": "아란나가",
                    "T": "앞으로도… 너희를 기억한다면 말이지"
                },
                {
                    "N": "아란나킨",
                    "T": "맞아, 기억하기만 하면 문제없어!"
                },
                {
                    "N": "아란나킨",
                    "T": "너희가 날 잊지 않도록, 내가 노래를 불러줄게. 반드시 기억해야 해… 꼭"
                },
                {
                    "N": "_1005",
                    "T": "응… 기억했어!"
                },
                {
                    "N": "아란나킨",
                    "T": "만약… 내가 너희를 잊어버린다면 이 노래를 불러줘. 그럼 난 기억을 되찾을 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "응…?"
                },
                {
                    "N": "아란나가",
                    "T": "기억은… 새로운 생명에 영양분을 주고, 죽음은 단지 「기억」을 잃는 것 뿐이거든"
                },
                {
                    "N": "아란나가",
                    "T": "그러니까… 너의 기억과 꿈속에 우리의 희생을 잊지 말고 기억해 줘"
                },
                {
                    "N": "_0",
                    "T": "이미 한 번 말한 적 있어"
                },
                {
                    "N": "_0",
                    "T": "너희들은 잊어버리게 될 거야. 그렇지?"
                },
                {
                    "N": "아란가루",
                    "T": "왜 슬퍼하는 거야? 그러지 마! 우린 함께 우트사바 축제에 놀러 갈 거잖아!"
                },
                {
                    "N": "아란가루",
                    "T": "우리가 들려줬던 기억과 함께 겪은 모든 일들은 그대로 꿈속에 남아있을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "응… 좀 불안한 느낌이 들긴 하지만…"
                },
                {
                    "N": "아란나가",
                    "T": "「마우티이마」와 숲, 그리고 대지는 이미 익숙하니 괜찮아… 우리의 기억은 땅속과 뿌리에 흐르고 있어"
                },
                {
                    "N": "아란나킨",
                    "T": "잊히는 건 「마라나」야. 하지만 우린 「마라나」를 무찔렀지. 우리의 기억은 영원히 남게 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "하지만 우릴 잊지 않는다고 말하진 않았잖아…"
                },
                {
                    "N": "아란나가",
                    "T": "……"
                },
                {
                    "N": "아란나가",
                    "T": "「마우티이마」에겐 아직 우리가 필요해. 그러니… 미안, 너무 오래 기다리게 할 수 없어"
                },
                {
                    "N": "아란나킨",
                    "T": "「마우티이마」는 아직 우리와 나눠야 할 얘기가 있어, 우릴 조금만 기다려줘"
                },
                {
                    "N": "아란가루",
                    "T": "금빛의 나라와 하얀 둥실이, 꼭 돌아와서 함께 놀아야 해!"
                }
            ]
        ]
    },
    "7306607": {
        "Desc": "(tes)한 봉인 구역에 도착하기",
        "Talk": []
    },
    "7306609": {
        "Desc": "(tes)한 봉인 구역에 도착하기",
        "Talk": []
    },
    "7306611": {
        "Desc": "(tes)한 봉인 구역에 도착하기",
        "Talk": []
    },
    "7306614": {
        "Desc": "",
        "Talk": []
    },
    "7306624": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나가",
                    "T": "기억의 정수와 「쿠사바」의 힘이 있어야만… 「마라나」를 처치할 수 있어"
                },
                {
                    "N": "아란나킨",
                    "T": "응응, 빨리 「쿠사바」를 사용하자!"
                },
                {
                    "N": "아란나가",
                    "T": "「쿠사바」!"
                }
            ]
        ]
    },
    "7306632": {
        "Desc": "(tset)최종 코어 해제하기",
        "Talk": []
    },
    "7306634": {
        "Desc": "",
        "Talk": []
    }
}