// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "캐서린",
            "ID": "12913",
            "Count": 51
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 20
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 8
        },
        {
            "Name": "두냐르자드",
            "ID": "12555",
            "Count": 2
        }
    ],
    "Num": "제3장 제2막",
    "Title": "여명을 밝히는 천 송이 장미 · 결말",
    "IT": "수메르",
    "Tab": "UI_LegendQuestImg_Xm",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 3013,
            "Name": "여명",
            "Desc": "마침내 닐루의 춤이 모두에게 여명의 빛을 가져왔다. 여행자의 기억이 맞다면 공연 중에 무대 앞에서 두냐르자드를 본 듯하다…",
            "Track": [],
            "R": [
                103013
            ],
            "RP": [],
            "Sub": [
                301302,
                301301
            ]
        }
    ]
}

var _sq = {
    "301302": {
        "Desc": "「캐서린」과 대화하기",
        "Talk": [
            [
                {
                    "N": "두냐르자드",
                    "T": "뭐야, 왜 그래? 내가 그렇게 반가워? 하하, 떨어진 지 하룻저녁밖에 안 됐잖아"
                },
                {
                    "N": "_1005",
                    "T": "실은 하룻저녁이 아니야…"
                },
                {
                    "N": "두냐르자드",
                    "T": "아… 이상하다, 내가 그렇게 오래 잤나? 그래서 머리가 아픈가…"
                }
            ]
        ]
    },
    "301301": {
        "Desc": "나히다와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "일단 두냐르자드 일부터 말해줘. 무사해서 정말 다행이야"
                },
                {
                    "N": "캐서린",
                    "T": "응, 「마지막 화신 탄신 축제」 날 우리가 헤어지고 나서, 난 성 밖으로 나가 여행자가 말한 현상들을 보았어"
                },
                {
                    "N": "캐서린",
                    "T": "무수한 꿈들 사이에서 점점 희미해지는 꿈을 찾았는데… 그게 내 추측을 증명했지"
                },
                {
                    "N": "캐서린",
                    "T": "두냐르자드는 허공이 꿈을 수확하는 것을 견디지 못해서 의식이 흩어졌고, 오히려 허공의 제어를 벗어났어"
                },
                {
                    "N": "캐서린",
                    "T": "하지만 조금 남은 의식도 오래 버티진 못했을 거야. 원래 자신의 꿈속으로 돌아가게 되어있거든…"
                },
                {
                    "N": "캐서린",
                    "T": "꿈과 함께 점점 희미해지면서 결국 사라졌겠지"
                },
                {
                    "N": "캐서린",
                    "T": "난 온 힘을 다해 두냐르자드의 꿈을 유지하려고 했지만, 얼마 못 갔을 거야. 그때 다행히 너희가 「윤회」를 깨버린 거지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 우리가 같이 두냐르자드를 구한 거네. 다행히 늦지 않았어!"
                },
                {
                    "N": "_0",
                    "T": "정말 다행이야"
                },
                {
                    "N": "_0",
                    "T": "그야말로 기적이야"
                },
                {
                    "N": "캐서린",
                    "T": "응? 왜 그렇게 만족스럽게 웃는 거야? 감동해서 눈물을 흘릴 줄 알았는데… 음… 더 많은 관찰이 필요하겠어"
                },
                {
                    "N": "_1005",
                    "T": "그건 사람마다 다른 거야!"
                },
                {
                    "N": "캐서린",
                    "T": "휴, 그 외에도 나한테 궁금한 게 많지? 너희들이 내 신실한 신도를 구했으니 그 보답으로 질문에 답해줄게"
                },
                {
                    "N": "_0",
                    "T": "아비디야 숲에서 정신을 잃었을 때 본 광경에 대해…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}가(이) 아비디야 숲에서 향을 맡고 정신을 잃었는데, 그때 거대한 나무와 붉은 하늘을 봤다고 했어…"
                },
                {
                    "N": "캐서린",
                    "T": "어떤 사람의 소리가 들리지 않았어? 키워드는 「세상」과 「잊다」였지?"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 역시 알고 있었구나. 그게 대체 뭔지 묻고 싶었어. 붉은 하늘이 켄리아와 연관이 있는 건지 말이야…"
                },
                {
                    "N": "캐서린",
                    "T": "여행자가 세계수와 연결됐었나 보네. 그건 세계수에서 위대한 룩카데바타의 잔여 의식이 남긴 메시지야. 그녀가 죽기 전의 마지막 기억일 수도 있고"
                },
                {
                    "N": "캐서린",
                    "T": "너희도 알다시피 위대한 룩카데바타는 켄리아 재앙 이후에 실종됐거든. 시기도 딱 맞아떨어지지. 너희의 의문이 일리 없는 건 아니야"
                },
                {
                    "N": "_1005",
                    "T": "위대한 룩카데바타가 남긴 메시지라고? 우린 적왕이 남긴 건 줄 알았어!"
                },
                {
                    "N": "캐서린",
                    "T": "적왕…? 훨씬 오래전에 세상을 떠난 마신을 말하는 거야? 지금까지도 적왕을 믿고 있는 사막의 백성들이 있어. 너희도 소문을 들은 적 있지?"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나. 그럼… 그 메시지는 도대체 무슨 뜻이야?"
                },
                {
                    "N": "캐서린",
                    "T": "…난 아직 해독할 수가 없어. 현재 허공의 능력으로도 불가능해"
                },
                {
                    "N": "캐서린",
                    "T": "위대한 룩카데바타가 세계수에 남긴 의식이 「오염」된 것처럼 위험한 기운이 느껴져"
                },
                {
                    "N": "캐서린",
                    "T": "수행 중인 학자들의 의식이 그것과 연결되면 미쳐버리게 되지…. 내가 아카데미아에 수차례 경고했지만, 여전히 피해자가 속출하고 있어"
                },
                {
                    "N": "캐서린",
                    "T": "하지만 난 세계수를 구하는 관건이 그 안에 있다고 봐. 그래서 해독을 포기하지 않는 거야"
                },
                {
                    "N": "_1005",
                    "T": "환각 속에서 본 나무가 세계수였구나…. 타이나리도 세계수가 「병」 들었다고 했는데, 「오염된」 의식이 있어서 그런 거야?"
                },
                {
                    "N": "_1005",
                    "T": "하지만 너까지 그 환각의 의미를 모르면 우리가 널 찾아온 의미가 없잖아…"
                },
                {
                    "N": "캐서린",
                    "T": "여행자는 그 「의식」과 접촉했지만 아무런 영향도 안 받았어. 이런 사람은 처음 봐. 여행자가 있으면 그걸 해독할 기회가 있을 거야…"
                },
                {
                    "N": "캐서린",
                    "T": "아니, 우린 반드시 그 속의 비밀을 밝혀내야 해. 세계수에 영향을 줄 수 있는 요소는 모두 배제했어. 이제 남은 건 한 가지뿐이지"
                },
                {
                    "N": "캐서린",
                    "T": "이건 세계수… 아니, 티바트 전체의 운명을 걸고 도전하는 「수수께끼」야…"
                },
                {
                    "N": "_0",
                    "T": "왜 캐서린의 모습을 하고 있는 거야?"
                },
                {
                    "N": "캐서린",
                    "T": "정확히는 허공을 매개체로 캐서린의 의식을 「점령」하고 있는 거야"
                },
                {
                    "N": "_1005",
                    "T": "그, 그게 가능해?! 불쌍한 캐서린. 다른 사람의 의식도 점령할 수 있어?"
                },
                {
                    "N": "캐서린",
                    "T": "허공 단말기를 착용한 사람이라면 이론상 그들의 머릿속에 「들어갈 수 있어」"
                },
                {
                    "N": "캐서린",
                    "T": "허공은 위대한 룩카데바타의 유산이고, 난 작은 쿠사나리 화신이자 「최초의 허공 단말」이기 때문에 나의 의식은 항상 허공과 연결되어 있어"
                },
                {
                    "N": "캐서린",
                    "T": "하지만 난 늘 수메르 백성들의 자아 의지를 존중해왔어. 진짜로 그들의 의식을 점령한 적은 없어. 필요할 때만 잠시 이 스네즈나야 생체 인형을 빌리는 거지"
                },
                {
                    "N": "_1005",
                    "T": "아… 음, 잠깐만, 방금 엄청난 사실을 알아낸 것 같은데, 그게 캐서린의 실체일 줄이야… 어쩐지 이상하다 했어"
                },
                {
                    "N": "_1005",
                    "T": "너의 원래 몸은 어쩌고? 왜 계속 이런 방법을 쓰는 거야? 넌 「정선궁」에 있다고 들었는데"
                },
                {
                    "N": "캐서린",
                    "T": "…그건 아주 오래전으로 거슬러 올라가지. 위대한 룩카데바타가 사라진 뒤 현자들은 갓 태어난 날 찾아서 수메르로 데려왔어"
                },
                {
                    "N": "캐서린",
                    "T": "그 당시에 난 아주 어리고 힘도 없었지. 현자들은 「보호」라는 명목으로 날 정선궁에 가두었고 더는 날 신경쓰지 않았어"
                },
                {
                    "N": "캐서린",
                    "T": "하지만 난 알고 있었어. 현자들이 찾는 건 위대한 룩카데바타였지, 그의 죽음을 상징하는 내가 아니라는 것을"
                },
                {
                    "N": "_1005",
                    "T": "그러니까… 현자들이 자신의 새로운 신을 「가둬둔」 거야? 어떻게 그런 짓을… 그런 녀석들을 왜 가만히 둬, 나히다!"
                },
                {
                    "N": "캐서린",
                    "T": "어떻게 보면 그들은 잘못이 없어. 위대한 룩카데바타는 전지전능하셔서 세상을 떠나서도 허공이 이 나라에 힘을 부여하고 있으니까"
                },
                {
                    "N": "캐서린",
                    "T": "그에 비해 난… 「지혜의 신」이라는 이름을 감당할 수 없어. 국가를 통치하는 것도 아카데미아가 훨씬 잘해서 나의 존재는 큰 의미가 없거든"
                },
                {
                    "N": "_0",
                    "T": "내가 볼 때 넌 충분히 훌륭한 신이야"
                },
                {
                    "N": "_1005",
                    "T": "맞아맞아, 나히다를 믿는 신도들도 엄청 많잖아. 화신 탄신 축제 때 온 사람들은 다들 널 진심으로 좋아했어"
                },
                {
                    "N": "캐서린",
                    "T": "후후, 그렇게 말해줘서 고마워. 사실 의식을 허공에 연결할 수 있는 난 신체적인 자유가 필요 없어"
                },
                {
                    "N": "캐서린",
                    "T": "세계수를 구하는 것이 내 일 순위이자 내 사명이야. 난 계속 방법을 찾으면서 더 좋은 신이 되기 위해 성장하고 노력할 거야"
                },
                {
                    "N": "캐서린",
                    "T": "…가끔 「지혜의 신」의 책임을 다해 길 잃은 백성들을 인도하는 것만으로도… 충분해"
                },
                {
                    "N": "_0",
                    "T": "아카데미아 현자들의 계획에 대해…"
                },
                {
                    "N": "캐서린",
                    "T": "아카데미아가 수메르를 관리하는 동안 큰 문제는 한 번도 없었는데, 그들이 잘못된 길을 가는 건 이번이 처음이야"
                },
                {
                    "N": "캐서린",
                    "T": "대체 어떻게 된 거지? 무슨 목적으로 이렇게까지 하는 걸까…"
                },
                {
                    "N": "캐서린",
                    "T": "성안에 있는 사람들은 이상한 점을 눈치 못 챘지만, 여행자가 「화신 탄신 축제의 윤회」를 파괴하지 못했으면 그 결과는 끔찍했을 거야"
                },
                {
                    "N": "캐서린",
                    "T": "허공에서 조사해 봤지만 수상한 자료는 없었어. 핵심 인물들도 일부러 허공 단말기를 차지 않았고…"
                },
                {
                    "N": "캐서린",
                    "T": "그들이 무언가를 숨기고 있는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "우리가 간다르바 성곽에 있을 때 한 현자가 타이나리한테 어떤 「프로젝트」에 참여하라고 했던 게 기억나는데… 설마 그건가?"
                },
                {
                    "N": "캐서린",
                    "T": "아무튼 일단 현자들의 의도를 파악하고, 그것을 시정하고 처벌해야 돼…. 그렇다고 그들이 눈치채게 해서도 안 돼"
                },
                {
                    "N": "_0",
                    "T": "사람들이 허공의 문제점을 모르는 거야?"
                },
                {
                    "N": "캐서린",
                    "T": "허공을 사용하면 꿈을 꾸지 못하게 되는 걸 말하는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 그 오랜 시간 동안 아무도 이상하다고 못 느낀 거야?"
                },
                {
                    "N": "캐서린",
                    "T": "못 느낀 게 아니라 아무도 신경을 안 써서 그래. 결국 모든 근원은 현자들이 사람들을 「잘못된 방향으로 인도」했기 때문이지"
                },
                {
                    "N": "_1005",
                    "T": "「잘못된 방향」?"
                },
                {
                    "N": "캐서린",
                    "T": "현자들은 꿈을 안 꾸는 게 이성적이고 지혜로운 거라고 가르쳤어. 꿈을 안 꾸는 건 수메르 사람의 영광이라면서…"
                },
                {
                    "N": "캐서린",
                    "T": "…하지만 현실은 허공이 꿈을 「수확」해 간 거였지"
                },
                {
                    "N": "캐서린",
                    "T": "덕분에 현자들은 허공을 최대한으로 활용할 수 있었고, 과거의 연구를 순조롭게 진행할 수 있었어"
                },
                {
                    "N": "캐서린",
                    "T": "게다가 위대한 룩카데바타가 허공을 만들 때도 제 가치를 충분히 발휘하길 원하셨을 거야. 그래서 나도 별말 안 한 거고"
                },
                {
                    "N": "캐서린",
                    "T": "그렇게 현자들이 주장하는 주류 관점이 의심의 목소리를 덮어버렸지"
                },
                {
                    "N": "캐서린",
                    "T": "허공 단말기를 사용하지 않고 꿈을 꾸는 수메르 사람들은 이런 일을 입 밖으로 꺼내는 걸 수치로 여길 뿐이야"
                },
                {
                    "N": "_0",
                    "T": "더 궁금한 것 없어"
                },
                {
                    "N": "캐서린",
                    "T": "그래? 내 대답이 「지식을 추구하는」 너희에게 만족스러운 답변이 되었으면 좋겠네"
                },
                {
                    "N": "캐서린",
                    "T": "실은 사라져가던 두냐르자드의 꿈을 유지하려고 정신력을 너무 많이 소비해서… 한동안 좀 쉬어야 할 것 같아"
                },
                {
                    "N": "캐서린",
                    "T": "그때까진 현자들을 따로 걱정 안 해도 될 거야. 「화신 탄신 축제의 윤회」처럼 큰 프로젝트는 허공에서 단시간 안에 두 번은 진행하기 힘들거든"
                },
                {
                    "N": "_1005",
                    "T": "응, 어서 가서 좀 자. 우리가 보고 있을게!"
                },
                {
                    "N": "캐서린",
                    "T": "후후, 마음이 놓이네. 하암——이번 생일은 태어나서 가장 힘들었던 생일 같아"
                },
                {
                    "N": "캐서린",
                    "T": "음… 여행자? 페이몬? 혹시 내가 왜 여기 있는지 아니?"
                },
                {
                    "N": "_1005",
                    "T": "음… 몽유병 아냐? 알다시피 꿈속을 걷는 사람은 깨우면 안 되잖아. 우린 그냥… 지나가다 네가 깨어나길 기다리고 있었어!"
                },
                {
                    "N": "캐서린",
                    "T": "그렇구나. 음… 수리 기사를 찾아가 봐야겠네. 아, 난 괜찮아. 금방 돌아갈게, 정말 고마워"
                }
            ]
        ]
    }
}