// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 9
        },
        {
            "Name": "레일라",
            "ID": "1063",
            "Count": 8
        },
        {
            "Name": "야에 미코",
            "ID": "1034",
            "Count": 8
        },
        {
            "Name": "하니야",
            "ID": "12855",
            "Count": 8
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 6
        }
    ],
    "Num": "영리한 버섯몬 대전 제6막",
    "Title": "안녕, 버섯몬!",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_FungusFighter",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40086,
            "Name": "안녕, 버섯몬!",
            "Desc": "버섯몬 친구와 잠시 작별할 시간이 됐다…",
            "Track": [],
            "R": [
                140086
            ],
            "RP": [],
            "Sub": [
                4008604,
                4008601,
                4008602,
                4008603
            ]
        }
    ]
}

var _sq = {
    "4008604": {
        "Desc": "이틀 후까지 기다리기",
        "Talk": []
    },
    "4008601": {
        "Desc": "레일라와 합류하기",
        "Talk": [
            [
                {
                    "N": "레일라",
                    "T": "#{NICKNAME}, 페이몬, 그리고 「둥둥 모자」, 이쪽이에요!"
                },
                {
                    "N": "_1005",
                    "T": "레일라! 「빙글빙글몬」이랑 즐거운 시간 보냈어?"
                },
                {
                    "N": "레일라",
                    "T": "물론이죠! 「빙글빙글몬」이 짐가방을 끌어준 덕에 아주 먼 곳까지 가서 야영할 수 있었어요! 색다른 밤하늘도 구경하고 논문 진도도 나갔어요!"
                },
                {
                    "N": "레일라",
                    "T": "하지만 리스트에 적힌 걸 다 해봐도 밀가루 같은 식자재와 접촉하면 기침이 끊이지 않아요…. 결국 「빙글빙글몬」이 가장 좋아하는 게 뭔지도 알아내지 못했구요"
                },
                {
                    "N": "레일라",
                    "T": "개선된 「지혜의 구슬」은 버섯몬과 직접 대화까지 가능하면 좋겠어요…. 아! 이것도 편지에 적어서 생론파의 실력 있는 학자들에게 물어봐야겠네요!"
                },
                {
                    "N": "_1005",
                    "T": "우와, 레일라! 이렇게 파이팅 넘치는 모습은 처음인데? 말을 이렇게 많이 했는데도 멀쩡하잖아…. 버섯몬 파트너를 위해 이렇게까지 할 줄은 몰랐어!"
                },
                {
                    "N": "레일라",
                    "T": "으아, 힘을 너무 많이 썼어요. 어서 야에 씨를 만나러 가요…. 더 못 버틸 것 같아요…"
                }
            ]
        ]
    },
    "4008602": {
        "Desc": "야에 미코와 합류하기",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "음? 다들 일찍 왔네…"
                },
                {
                    "N": "_1005",
                    "T": "미코, 벌써 가려고? 수메르에서 제대로 쉬지도 못한 것 같은데…"
                },
                {
                    "N": "야에 미코",
                    "T": "충분히 즐겼어. 너희들 덕분에 소재도 얻고 대회에 참가하는 소중한 경험과 함께 음모를 파헤치는 짜릿한 경험까지 했으니까…"
                },
                {
                    "N": "야에 미코",
                    "T": "음~ 소우카더러 지금 캐릭터 말고 너희들을 주인공으로 다음 소설을 준비하라고 해야겠어!"
                },
                {
                    "N": "_0",
                    "T": "사실은 은밀하게 움직였던 거죠?"
                },
                {
                    "N": "_0",
                    "T": "엘힝겐이 수상하다는 걸 알고 있었잖아요"
                },
                {
                    "N": "_1005",
                    "T": "그래! 이제 알겠어! 지금 생각해 보면 우리한테 몇 번이나 힌트를 줬었는데!"
                },
                {
                    "N": "_1005",
                    "T": "알고 있었으면 바로 엘힝겐의 음모를 밝혀내지 그랬어! 왜 굳이 빙 돌려서 일을 처리한 거야?"
                },
                {
                    "N": "야에 미코",
                    "T": "처음부터 진실을 밝혀 버리면 너무 재미없잖아? 너희들이 이런 상황에서 어떻게 대처할지 보고 싶기도 했고. 뭐 생각했던 것보다 훨씬 잘해줘서 깜짝 놀랐지만…"
                },
                {
                    "N": "야에 미코",
                    "T": "난 너희가 버섯몬과의 관계를 주종 관계로 풀어낼 줄 알았어. 그런데 너희는 평등한 「파트너」라는 더 훌륭한 답을 제시했지…"
                },
                {
                    "N": "야에 미코",
                    "T": "어떻게 보면 항상 「주인님」을 위해 움직이는 엘힝겐이 너희들한테 패배한 건 당연한 일일지도 몰라. 지금까지 벌여둔 일이 그렇게 쉽게 수습되진 않겠지만…"
                },
                {
                    "N": "_1005",
                    "T": "또 어려운 말만 잔뜩 하기 시작하네…. 다음에는 미코의 말을 적어놓고 천천히 해석해 봐야겠어"
                },
                {
                    "N": "야에 미코",
                    "T": "잡담은 이쯤하고 「백뢰차나」는 이제 너희들한테 맡길게. 잘 보살펴줘"
                },
                {
                    "N": "야에 미코",
                    "T": "너희들도, 하니야도 앞으로 더 열심히 해야 돼. 이렇게 재미있는 대회가 앞으로 계속될지는 너희들한테 달렸으니까. 음~ 벌써 기대되네"
                }
            ]
        ]
    },
    "4008603": {
        "Desc": "하니야와 합류하기",
        "Talk": [
            [
                {
                    "N": "하니야",
                    "T": "왔어? 마침 잘 왔어"
                },
                {
                    "N": "하니야",
                    "T": "다른 참가자들의 「지혜의 구슬」을 회수하고 버섯몬들이 지내기 적합한 장소를 선정했어. 주변 생태에 나쁜 영향을 미칠 일은 없을 거야"
                },
                {
                    "N": "하니야",
                    "T": "자, 「기쁨의 화염」, 모두한테 인사해야지?"
                },
                {
                    "N": "_0",
                    "T": "「기쁨의 화염」이요?"
                },
                {
                    "N": "하니야",
                    "T": "「화염 1호」의 새 이름이야. 처음에 말을 잘 듣는 녀석을 보고 사실 아주 기뻤거든"
                },
                {
                    "N": "하니야",
                    "T": "조금 더 일찍 고집을 버리고 내 감정에 솔직해져서 버섯몬을 증오하지 않았더라면… 그 감정을 쭉 이어갈 수 있었을지도 모르지"
                },
                {
                    "N": "레일라",
                    "T": "드디어 마음속 매듭이 전부 풀린 것 같네요…"
                },
                {
                    "N": "_1005",
                    "T": "진작 이렇게 나왔어야지! 「화염 1호」라는 이름에 익숙해지긴 했지만, 새 이름도 아주 깊은 뜻이 담긴 것 같아!"
                },
                {
                    "N": "_0",
                    "T": "축하해요"
                },
                {
                    "N": "_0",
                    "T": "「기쁨의 화염」도 축하해"
                },
                {
                    "N": "하니야",
                    "T": "내가 최선을 다해 온화한 버섯몬들을 보살필 테니까, 안심하고 맡겨줘"
                },
                {
                    "N": "레일라",
                    "T": "이제 정말 헤어져야 할 시간이네요…"
                },
                {
                    "N": "레일라",
                    "T": "「빙글빙글몬」, 이제 가야 할 때야. 하니야 씨 말 잘 들어야 돼?"
                },
                {
                    "N": "_1005",
                    "T": "「백뢰차나」, 다음 「훈련사 대회」 때 미코가 다시 널 만나러 올 거니까 기다리고 있어!"
                },
                {
                    "N": "_1005",
                    "T": "「둥둥 모자」… 마지막으로 하이파이브 하자! 그동안 즐거웠어. 앞으로도 행복하게 잘 지내야 돼? 우리가 다시 만날 날을 기대하면서 말이야!"
                },
                {
                    "N": "_0",
                    "T": "분명 다시 만날 수 있을 거야!"
                },
                {
                    "N": "하니야",
                    "T": "하루빨리 버섯몬과 인간이 사이좋게 지낼 수 있었으면 좋겠네"
                },
                {
                    "N": "하니야",
                    "T": "난 너희들을 믿어! 좋은 소식 기다릴게!"
                }
            ]
        ]
    }
}