// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 252
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 228
        },
        {
            "Name": "나히다",
            "ID": "1056",
            "Count": 218
        },
        {
            "Name": "「스카라무슈」",
            "ID": "10013",
            "Count": 93
        },
        {
            "Name": "방랑자",
            "ID": "12947",
            "Count": 77
        },
        {
            "Name": "???",
            "ID": "1065",
            "Count": 50
        },
        {
            "Name": "자비에",
            "ID": "3162",
            "Count": 41
        },
        {
            "Name": "사와다",
            "ID": "12992",
            "Count": 35
        },
        {
            "Name": "아카바",
            "ID": "12991",
            "Count": 33
        },
        {
            "Name": "니와",
            "ID": "12988",
            "Count": 27
        },
        {
            "Name": "아메노마 토오고",
            "ID": "3027",
            "Count": 26
        },
        {
            "Name": "「도토레」",
            "ID": "12695",
            "Count": 20
        },
        {
            "Name": "에셔",
            "ID": "12987",
            "Count": 19
        },
        {
            "Name": "상인",
            "ID": "12931",
            "Count": 19
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 13
        },
        {
            "Name": "후루타",
            "ID": "3101",
            "Count": 9
        },
        {
            "Name": "「시뇨라」",
            "ID": "1017",
            "Count": 8
        },
        {
            "Name": "카츠라기",
            "ID": "12994",
            "Count": 6
        },
        {
            "Name": "하늘의 소리",
            "ID": "12999",
            "Count": 6
        },
        {
            "Name": "아이",
            "ID": "12997",
            "Count": 5
        },
        {
            "Name": "히로타츠",
            "ID": "3099",
            "Count": 4
        },
        {
            "Name": "아카데미아 학자",
            "ID": "12998",
            "Count": 1
        },
        {
            "Name": "아자르",
            "ID": "12660",
            "Count": 1
        },
        {
            "Name": "스카라무슈의 기갑",
            "ID": "13023",
            "Count": 1
        }
    ],
    "Num": "중간장 제3막",
    "Title": "뒤집힌 기원",
    "IT": "중간장",
    "Tab": "UI_LegendQuestImg_Xm",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 3029,
            "Name": "무대에서 추락한 밤의 새",
            "Desc": "가족에 관한 더 많은 정보를 얻기 위해 다시 한번 나히다를 만나러 정선궁으로 향하던 중, 여행자와 페이몬은 사람들이 어떤 주제에 대해 얘기하던 걸 듣게 된다…",
            "Track": [
                3030
            ],
            "R": [
                103029
            ],
            "RP": [],
            "Sub": [
                302921,
                302901,
                302902,
                302903,
                302904,
                302905,
                302906,
                302917,
                302907,
                302915,
                302923,
                302908,
                302924,
                302913,
                302925,
                302926,
                302914,
                302916,
                302909,
                302920,
                302910,
                302919,
                302911,
                302912,
                302918,
                302922
            ]
        },
        {
            "_id": 3030,
            "Name": "난세의 춤",
            "Desc": "스카라무슈가 세계수에서 벌인 일은 예상치 못한 일련의 결과를 만들어냈고, 여행자는 이에 대한 유일한 증인이다. 변화를 확인하기 위해, 여행자는 이나즈마로 향하게 된다…",
            "Track": [
                3031
            ],
            "R": [
                103030
            ],
            "RP": [],
            "Sub": [
                303002,
                303010,
                303004,
                303006,
                303009,
                303008,
                303007,
                303005,
                303003,
                303001
            ]
        },
        {
            "_id": 3031,
            "Name": "종막——가부키모노의 결말",
            "Desc": "결과를 알고 나니 마음이 무거워진다. 여행자는 정선궁으로 돌아가 나히다에게 이 일을 말하기로 결심한다…",
            "Track": [
                3032
            ],
            "R": [
                103031
            ],
            "RP": [],
            "Sub": [
                303115,
                303101,
                303116,
                303125,
                303102,
                303123,
                303124,
                303103,
                303104,
                303112,
                303111,
                303117,
                303118,
                303119,
                303105,
                303120,
                303121,
                303113,
                303106,
                303122,
                303114,
                303107,
                303127,
                303108,
                303126,
                303109,
                303110
            ]
        },
        {
            "_id": 3032,
            "Name": "아침 이슬처럼",
            "Desc": "인형은 본래의 이름을 버리고 「방랑자」라는 그 칭호같이 이름 없는 자가 되었다",
            "Track": [],
            "R": [
                103032
            ],
            "RP": [
                33381
            ],
            "Sub": [
                303201,
                303202,
                303204,
                303203,
                303205
            ]
        }
    ]
}

var _sq = {
    "302921": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "나히다",
                    "T": "어서 준비해. 바로 세계수로 보내줄 테니까"
                }
            ]
        ]
    },
    "302901": {
        "Desc": "정선궁으로 가기",
        "Talk": [
            [
                {
                    "N": "아카바",
                    "T": "아이참, 당신 말대로 쓰면 이 이야기는 미스터리가 되어버려요! 제가 쓰려는 건 논문이에요, 논문! 아시겠어요? 엄격해야 한다고요"
                },
                {
                    "N": "사와다",
                    "T": "엄격한 논문을 원하신다면 애초에 「타타라스나의 미스터리」 같은 주제를 건드려서는 안 됐어요. 미제 사건이니 고증 논문밖에 쓸 수 없을 거예요"
                },
                {
                    "N": "아카바",
                    "T": "하… 이 논문은 교수님한테서 물려받은 연구이기는 하나, 미스터리한 지역과 알려지지 않은 사실 그리고 수상한 사람까지…"
                },
                {
                    "N": "아카바",
                    "T": "호기심이 생기지 않을 수 없죠! 그래서 당신을 찾은 겁니다!"
                },
                {
                    "N": "사와다",
                    "T": "도움을 요청하러 오신 거라면 더욱 제 의견을 참고하셔야죠! 희극성은 소설의 핵심이란 말입니다"
                },
                {
                    "N": "아카바",
                    "T": "아… 그, 그렇다면…"
                },
                {
                    "N": "_1005",
                    "T": "저 두 사람 방금 타타라스나를 언급했지? 거긴 이나즈마 지역 아닌가?"
                },
                {
                    "N": "_1005",
                    "T": "수메르 사람이 이나즈마의 미스터리로 논문을 쓰다니…. 음… 주위 사람들도 이상하게 생각하지 않는 걸 보니, 이곳의 학술 분위기는 정말 자유로운가 봐"
                },
                {
                    "N": "_0",
                    "T": "가까이 가서 들어보자"
                },
                {
                    "N": "_1005",
                    "T": "응, 「타타라스나 미스터리」에 대해 들어봐야겠어!"
                }
            ]
        ]
    },
    "302902": {
        "Desc": "길가에 있는 두 학자와 대화하기",
        "Talk": [
            [
                {
                    "N": "아카바",
                    "T": "그럼 초고는 제가 고증한 내용과 사와다 씨의 편집 방향을 종합하는 걸로 하죠. 아마 실종된 「가부키모노」가 핵심이 될 거 같네요"
                },
                {
                    "N": "아카바",
                    "T": "휴, 그 유명한 여행자를 찾을 수 있다면 얼마나 좋을까요? 보고 들은 게 많으니 뭔가 알고 있을지도 몰라요"
                },
                {
                    "N": "_0",
                    "T": "절 찾으시나요?"
                },
                {
                    "N": "_0",
                    "T": "제가 바로 그 여행자인데요"
                },
                {
                    "N": "사와다",
                    "T": "오오, 네가 바로 그 여행자라고? 음…"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 그 표정은 뭐야? 우리를 의심하는 거야?"
                },
                {
                    "N": "_0",
                    "T": "못 믿겠다면 가볼게요"
                },
                {
                    "N": "사와다",
                    "T": "아니, 오해야! 네 명성이라면 이나즈마에 있을 때 익히 들었어"
                },
                {
                    "N": "사와다",
                    "T": "너와 신기한 하얀 동료를 처음 봐서, 관찰하는 직업병이 발동하는 바람에 실례했어…. 미안해"
                },
                {
                    "N": "아카바",
                    "T": "사와다 씨도 참! 하하, 미안. 우리는 좀처럼 밖을 나가지 않으니 사회성이 좀 떨어지는 것 같아…"
                },
                {
                    "N": "아카바",
                    "T": "여행자, 넌 많은 사람을 도와주고 많은 곳을 누볐잖아. 혹시 타타라스나에 대한 이야기 좀 해줄 수 있어?"
                },
                {
                    "N": "_1005",
                    "T": "우리도 그곳에 대해서는 잘 몰라…. 실은 너희가 타타라스나에 대해 얘기를 나누는 걸 듣고 호기심이 생겨서 온 거야"
                },
                {
                    "N": "아카바",
                    "T": "아… 그랬구나"
                },
                {
                    "N": "_0",
                    "T": "도움이 되지 못해 죄송해요"
                },
                {
                    "N": "아카바",
                    "T": "교수님께서는 어려운 연구에 도전하고 싶다고 해서 이 연구를 선택하셨대. 그런데 이나즈마 현지인조차 타타라스나의 과거를 잘 모를 줄이야…"
                },
                {
                    "N": "사와다",
                    "T": "괜찮다면 타타라스나 사건에 대한 내 구상을 좀 들어줄래?"
                },
                {
                    "N": "아카바",
                    "T": "잠깐만요, 사와다 씨, 다짜고짜 그것부터 얘기하면 이해하기 어렵지 않을까요?"
                },
                {
                    "N": "사와다",
                    "T": "하긴. 그럼 일단 아카바 씨의 논문 초고부터 읽어봐"
                },
                {
                    "N": "아카바",
                    "T": "간단히 설명해줄게. 타타라스나에서 발견된 자료에 따르면, 미코시 나가마사라는 사람이 훌륭한 검을 만들었다고 해"
                },
                {
                    "N": "아카바",
                    "T": "하지만 그는 검을 녹여서 파괴했고 카츠라기라는 부하를 죽였지. 그 이유는 아무도 몰라"
                },
                {
                    "N": "아카바",
                    "T": "그 밖에도 자료에는 「가부키모노」라는 사람을 언급했어. 이나즈마에서 가부키모노란 괴짜를 뜻하지"
                },
                {
                    "N": "사와다",
                    "T": "맞아, 아카바 씨의 교수님은 현지 조사를 통해, 타타라스나에서 살던 가부키모노가 사라지자 앞서 언급했던 사건이 터졌다는 걸 밝혀냈지"
                },
                {
                    "N": "_1005",
                    "T": "사라진 괴짜와 살인사건이라…. 참 미스터리하네!"
                },
                {
                    "N": "사와다",
                    "T": "그렇지? 나도 그렇게 생각해! 그래서 나도 타타라스나에서 일어났던 사건을 조사해 봤거든? 그러다 우연히!"
                },
                {
                    "N": "_1005",
                    "T": "갑자기 소리 지르지 마!"
                },
                {
                    "N": "사와다",
                    "T": "중요하니까 강조한 거야"
                },
                {
                    "N": "사와다",
                    "T": "우연히 내 친구가 관아의 자료실에서 일하고 있어서 조사를 부탁했어. 그 결과, 앞서 언급했던 사람들은 400여 년 전 이나즈마에 실존했던 게 분명해"
                },
                {
                    "N": "사와다",
                    "T": "타타라스나는 그 시절부터 이나즈마의 핵심 제련 공업 지역이었어. 최고 담당자는 니와라는 관료였는데, 놀랍게도 그 사람도 실종됐다는 거야"
                },
                {
                    "N": "_0",
                    "T": "(…! 설마…)"
                },
                {
                    "N": "_1005",
                    "T": "실종자가 한 명 더 있다는 말이야?!"
                },
                {
                    "N": "사와다",
                    "T": "맞아! 게다가 니와 가문은 보통 가문이 아니었어. 이나즈마에서 가장 유명한 제련 단조 가문이 어딘지 알아?"
                },
                {
                    "N": "_1005",
                    "T": "응? 제련과 단조라…. 잇신의 기술인가 뭔가를 말하는 거야?"
                },
                {
                    "N": "사와다",
                    "T": "오호, 꽤 많이 알고 있구나, 그럼 설명하기 쉽겠네. 니와 가문은 잇신의 기술의 마지막 계승자——카에데하라 가문과 먼 친척 사이야"
                },
                {
                    "N": "사와다",
                    "T": "그리고 카에데하라 가문도 나중에 사고로 몰락했지…. 자세한 내막은 모르겠으나, 이러한 사실들을 종합해 보면 뭔가 떠오를 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "…카에데하라 가문…"
                },
                {
                    "N": "아카바",
                    "T": "사와다 씨, 가장 중요한 부분을 빼먹었잖아요!"
                },
                {
                    "N": "_0",
                    "T": "더 중요한 단서가 있는 건가요?"
                },
                {
                    "N": "사와다",
                    "T": "아 참! 가장 중요한 걸 까먹었네. 다들 잘 들어. 아마 믿기 힘들 거야. 나도 지금까지 살면서 이런 일은 듣도 보도 못했거든…"
                },
                {
                    "N": "아카바",
                    "T": "뜸 들이지 말고 어서 말하세요!"
                },
                {
                    "N": "사와다",
                    "T": "——아카바의 교수님의 자료에 따르면 그 가부키모노는 인간이 아니라 「인형」이래"
                },
                {
                    "N": "_0",
                    "T": "……!"
                },
                {
                    "N": "_1005",
                    "T": "인형?!"
                },
                {
                    "N": "_0",
                    "T": "(번개의 신이 제작한 인형 대행자 「쇼군」은 지금 번개의 신과 함께 이나즈마를 다스리고 있지만…. 지금은 쇼군을 말하는 게 아니겠지)"
                },
                {
                    "N": "_0",
                    "T": "(그렇다면 그 가부키모노는 스카라무슈임이 분명해. 그런데… 어째서 400년 전에 스카라무슈가 타타라스나에 갔을까?)"
                },
                {
                    "N": "아카바",
                    "T": "오! 표정을 보아하니 뭔가 떠오른 모양이구나!"
                },
                {
                    "N": "_1005",
                    "T": "어… 으음…"
                },
                {
                    "N": "_0",
                    "T": "(페이몬에게 눈치를 준다)"
                },
                {
                    "N": "_1005",
                    "T": "아, 아니야. 갑자기 인형이라고 하니까 이야기가 더 괴이하게 느껴져서…. 꼭 귀신 이야기 같잖아!"
                },
                {
                    "N": "사와다",
                    "T": "맞아, 나도 그렇게 생각해. 하지만 이나즈마에는 실제로 인간이 아닌 종족이 살고 있으니 이상할 거 없잖아? 그래서 이 작품을 썼어——한번 봐줘"
                },
                {
                    "N": "아카바",
                    "T": "아, 내 논문 초안도 같이 봐줘!"
                },
                {
                    "N": "아카바",
                    "T": "나는 사와다 씨의 의견과는 달리 논문은 좀 더 현실적이어야 한다고 생각해. 막히는 부분을 초자연 현상의 탓으로 돌릴 순 없잖아…"
                },
                {
                    "N": "아카바",
                    "T": "음, 사와다 씨의 이야기를 현실적으로 해석하는 게 어떨까? 예를 들어 사실은 세력 간의 암투였다든가"
                },
                {
                    "N": "_1005",
                    "T": "논문을 이렇게 마음대로 지어내도 되는 거야? 난 또 소설인 줄 알았네"
                },
                {
                    "N": "_0",
                    "T": "너무 소설 같긴 해요…"
                },
                {
                    "N": "_0",
                    "T": "논문은 이렇게 쓰는 게 아니지 않나요…"
                },
                {
                    "N": "사와다",
                    "T": "아카바 씨, 당신의 교수님의 조사와 제 인맥까지 합쳐봐야 모을 수 있는 자료는 이 정도뿐입니다. 더 파고들 수 없다고요!"
                },
                {
                    "N": "사와다",
                    "T": "그리고 정말 아카바 씨의 추측대로 세력 암투와 관련됐다면 우리 힘으로는 진실을 알아낼 수 없겠죠?"
                },
                {
                    "N": "아카바",
                    "T": "…휴, 그렇긴 하죠. 조금 더 생각할 시간을 주세요…. 착안점을 다시 구상해 봐야겠어요"
                },
                {
                    "N": "_0",
                    "T": "그럼 이만 가볼게요"
                },
                {
                    "N": "_1005",
                    "T": "우리는 따로 할 일이 있어서 이만 가볼게. 파이팅!"
                },
                {
                    "N": "아카바",
                    "T": "그래, 고마웠어. 나중에 뭔가 알아낸다면, 꼭 나한테 알려줘!"
                },
                {
                    "N": "_1005",
                    "T": "야, 아까 저 사람들이 말한 그 사건 말이야…. 스카라무슈와 관련이 있는 거지?"
                },
                {
                    "N": "_0",
                    "T": "맞아"
                },
                {
                    "N": "_1005",
                    "T": "으음… 그럼 뭔가를 알아냈다고 해도 알려줄 순 없겠네"
                },
                {
                    "N": "_1005",
                    "T": "스카라무슈는 우리한테 져서 갇혔고, 보통 죄수에 관한 정보는 다 기밀일 테니까"
                },
                {
                    "N": "_1005",
                    "T": "나라면 아카바한테 연구를 바꾸라고 할 거야. 어차피 연구할 건 나무처럼 엄~청 많으니까 굳이 집착할 필요는…"
                },
                {
                    "N": "_1005",
                    "T": "어?!"
                },
                {
                    "N": "_0",
                    "T": "갑자기 왜 그래?"
                },
                {
                    "N": "_1005",
                    "T": "야, 아까 우리 앞을 지나친 사람 못 봤어? 저쪽 말이야…. 설마…"
                },
                {
                    "N": "_1005",
                    "T": "스카라무슈?! 그럴 리가 없는데? 지금 갇혀있는 거 아니었나? 어서 따라가 보자!"
                }
            ]
        ]
    },
    "302903": {
        "Desc": "의문의 그림자 따라가기",
        "Step": "가족에 관한 더 많은 정보를 얻기 위해 다시 한번 나히다를 만나러 정선궁으로 향하던 중, 여행자와 페이몬은 어떤 사람들이 「타타라스나 사건」이라 불리는 이나즈마 이야기에 대해 얘기하는 걸 듣게 된다. 이야기 속 여러 단서가 스카라무슈를 가리키고 있는 가운데, 본래 감금됐어야 할 스카라무슈가 정선궁 밖에 나타난 것을 발견했다. 이에 여행자는 바로 추적하게 되는데…",
        "Talk": []
    },
    "302904": {
        "Desc": "나히다와 대화하기",
        "Talk": [
            [
                {
                    "N": "나히다",
                    "T": "#{NICKNAME}, 페이몬, 왔구나?"
                },
                {
                    "N": "_1005",
                    "T": "나히다, 방금 스카라무슈가 멀쩡하게 밖을 돌아다니는 걸 봤어!"
                },
                {
                    "N": "_1005",
                    "T": "스카라무슈는 갇혀… 아! 진짜 저기 있잖아!"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "흥, 역시 따라왔네"
                },
                {
                    "N": "_1005",
                    "T": "야, 왜 네가 정선궁에 있어? 넌 갇혔잖아!"
                },
                {
                    "N": "나히다",
                    "T": "너희가 놀란 건 알아. 그 이유는 내가 설명해 줄게"
                },
                {
                    "N": "나히다",
                    "T": "스카라무슈는 내가 석방시키라고 했어. 스카라무슈와 거래했거든. 앞으로 스카라무슈는 나를 대신해 세계수를 조사할 거야"
                },
                {
                    "N": "_1005",
                    "T": "거래? 저 녀석을 믿는다고?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "훗… 그게 아니라면 수메르가 날 살려둘 이유가 있겠어? 설마 너희는 날 죽이고 싶은 거야?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "죽이고 싶었다면 진작에 죽이지 그랬어?"
                },
                {
                    "N": "_1005",
                    "T": "착각하지 마! 너, 너에 관해 아직 풀리지 않은 수수께끼가 있다는 나히다의 말 때문에 널 살려둔 거니까!"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "그럼 정보를 다 파악하는 대로 날 죽이겠다는 거네? 과감해진 걸 보니 제법 성장했는걸"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "나히다",
                    "T": "아이참, 왜 벌써 싸우고 그래…. 좀 진정해주지 않을래?"
                },
                {
                    "N": "_1005",
                    "T": "나히다, 네가 걱정돼서 그러는 거야. 저 녀석한테 속지 마!"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "하하, 지혜의 신의 지혜를 의심하는 사람은 결코 흔치 않지. 재밌는 장면이네"
                },
                {
                    "N": "_1005",
                    "T": "이간질하지 마!"
                },
                {
                    "N": "나히다",
                    "T": "조건만 합리적이라면 거래 대상이 스카라무슈라고해도 상관없을 거야"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "물론이지. 넌 「도토레」와도 거래했잖아. 난 네 성의를 믿어"
                },
                {
                    "N": "나히다",
                    "T": "응, 난 그와 아주 귀중한 정보를 교환했어. 그건 나중에 너도 알게 될 거야"
                },
                {
                    "N": "나히다",
                    "T": "저번 전투에서 대부분 힘을 잃어버린 스카라무슈는 이제 전략적인 위험이 아니라서 아주 애매한 처지가 됐어"
                },
                {
                    "N": "나히다",
                    "T": "게다가 전에 우인단 집행관 서열 6위였으니, 꽤 많은 비밀을 알고 있을 거야. 우인단이 어떻게 나올지도 궁금하고"
                },
                {
                    "N": "_1005",
                    "T": "잠깐! 전이라니…. 지금은 집행관이 아니라는 소리야?"
                },
                {
                    "N": "나히다",
                    "T": "나도 이렇게 되기를 바라진 않았지만, 「도토레」는 실패자를 챙길 마음이 조금도 없어서…"
                },
                {
                    "N": "_0",
                    "T": "…스카라무슈는 버린 패가 된 거구나"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "대부분 인간관계는 서로 이용하는 관계잖아. 이런 관계야말로 가장 안정적인 관계지. 우인단 사이는 모두 이런 관계라고 보면 돼"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "그래서 우인단은 이용 가치가 있는 자를 버리지 않아. 물론 이번 사건으로 내가 일부 신용을 잃었기는 해…"
                },
                {
                    "N": "_0",
                    "T": "그래? 참 안됐네"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "…흥, 우인단 내부에서 곧 내 이용 가치를 재평가할 거야. 그럼 나도 뒷일을 준비해야겠지"
                },
                {
                    "N": "나히다",
                    "T": "전에도 말했지만 난 생명을 해치는 걸 좋아하지 않아. 넌 보호가 필요하다며? 그럼 왜 우인단 말고 다른 세력에 의탁하지 않는 거야?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "보다시피 저 둘은 내가 합류하는 것에 반대하고 있잖아? 너는 저 둘의 친구니까 저 둘의 의견을 따를 거고"
                },
                {
                    "N": "_1005",
                    "T": "당연하지! 나히다, 저 녀석이 하는 헛소리는 믿지 마!"
                },
                {
                    "N": "나히다",
                    "T": "그럼 시간도 많으니 이건 나중에 이야기할게"
                },
                {
                    "N": "나히다",
                    "T": "어쨌든 오늘은 테스트니까. 일단 손잡아 보고 결과를 기반으로 앞일을 생각해보자"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "좋아. 그럼 나도 약속대로 움직일게"
                },
                {
                    "N": "나히다",
                    "T": "가봐. 계속 연락하고"
                },
                {
                    "N": "_1005",
                    "T": "나히다, 정말… 진지하게 내린 결정 맞아?"
                },
                {
                    "N": "나히다",
                    "T": "응"
                },
                {
                    "N": "나히다",
                    "T": "#솔직히 이런 결정을 내리게 된 데는 {NICKNAME}, 너도 한몫했어"
                },
                {
                    "N": "_0",
                    "T": "나 말이야?"
                },
                {
                    "N": "나히다",
                    "T": "그래. 말했잖아. 세계수 안에 네 가족과 관련된 기록이 있다고"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다. 사실 오늘 그 일에 대해 물어보려고 온 거야. 혹시 다른 정보는 없어?"
                },
                {
                    "N": "나히다",
                    "T": "음, 저번에 말했었지? 우인단에서 네 가족의 정보를 「강림자」에 포함하지 않았다고. 이게 핵심이야"
                },
                {
                    "N": "나히다",
                    "T": "어쩌면 우인단은 내가 모르는 정보를 더 많이 가지고 있을지도 몰라. 스카라무슈는 우인단의 일원이었으니 그쪽 정보에 대해서는 나보다 더 잘 알고 있을 거고"
                },
                {
                    "N": "나히다",
                    "T": "새로운 「신」이 될 뻔한 스카라무슈는 세계수와 연결할 수 있는 권능을 부여받았어. 신의 심장을 잃었지만 연결 능력은 어느 정도 남아있지"
                },
                {
                    "N": "나히다",
                    "T": "세계수 내부에는 방대한 양의 정보가 들어있어. 아무리 나라도 짧은 시간 안에 모든 정보를 훑어보는 건 불가능해"
                },
                {
                    "N": "나히다",
                    "T": "그래서 「강림자」에 관한 모든 정보를 알아내기 위해 그쪽 정보에 더 익숙한 스카라무슈를 보내기로 한 거야"
                },
                {
                    "N": "_0",
                    "T": "만약 스카라무슈가 널 속이면 어떡해?"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 난… 그 녀석을 믿을 수 없어. 우리와 충돌했던 적이 한두 번이 아니잖아"
                },
                {
                    "N": "나히다",
                    "T": "나도 알아. 하지만 「입장」 때문일 수도 있잖아"
                },
                {
                    "N": "나히다",
                    "T": "앞으로의 상황은 스카라무슈가 가져오는 정보에 따라 달라질 거야. 그리고 여행자, 난 네 소원을 잘 알고 있지"
                },
                {
                    "N": "나히다",
                    "T": "우리는 의식을 여러 번 연결했으니, 난 네 마음속 깊은 구석에 있는 강렬한 그리움을 느낄 수 있었어…. 마치 어두운 밤 속에서 유일한 촛불을 찾는 듯한 느낌이었지"
                },
                {
                    "N": "나히다",
                    "T": "스카라무슈를 경계하는 건 수메르 신으로서 해야 할 일이지만, 난 친구인 너를 위해 뭘 할 수 있는지 줄곧 생각해왔어"
                },
                {
                    "N": "나히다",
                    "T": "스카라무슈와의 거래를 통해 네가 고민하던 문제의 답을 얻을 수 있다면 난 기꺼이 받아들일 거야"
                },
                {
                    "N": "_0",
                    "T": "…고마워, 나히다"
                },
                {
                    "N": "나히다",
                    "T": "고맙긴. 넌 수메르의 영웅이잖아. 이 정도는 충분히 해줄 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "난 그래도 불안하단 말이야. 우리가 할 수 있는 일은 없어?"
                },
                {
                    "N": "나히다",
                    "T": "그래서 너희를 부르려 했는데 마침 와줬네. 마음이 통했다고 해야겠지?"
                },
                {
                    "N": "나히다",
                    "T": "사실 너에게 스카라무슈 감시 임무를 맡기려고 했어"
                },
                {
                    "N": "나히다",
                    "T": "비록 대부분 힘을 잃어버린 상태라지만 어쨌든 한때 집행관이었으니까, 네가 스카라무슈와 함께 움직인다면 나도 마음이 놓일 것 같아"
                },
                {
                    "N": "나히다",
                    "T": "물론 난 밖에서 길도우미 역할을 하면서 너희를 세계수로 안내해줄게"
                },
                {
                    "N": "_0",
                    "T": "알겠어"
                },
                {
                    "N": "_0",
                    "T": "나도 힘을 보탤게"
                },
                {
                    "N": "나히다",
                    "T": "응, 부탁할게"
                },
                {
                    "N": "나히다",
                    "T": "어서 준비해. 바로 세계수로 보내줄 테니까"
                }
            ]
        ]
    },
    "302905": {
        "Desc": "스카라무슈와 대화하기",
        "Talk": []
    },
    "302906": {
        "Desc": "스카라무슈와 대화하기",
        "Talk": [
            [
                {
                    "N": "「스카라무슈」",
                    "T": "생각보다 빠르네. 내가 너희들보다 먼저 세계수에 들어온 게 걱정됐나 보지? 친구와 몇 마디 나누지도 않고 따라오다니 말이야"
                },
                {
                    "N": "_0",
                    "T": "난 나히다를 대신해 널 감시할 거야"
                },
                {
                    "N": "_1005",
                    "T": "너 이 녀석, 말투가 여전히 건방지구나? 넌 지금 죄수라고!"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "죄수가 감시를 받는 건 자연스러운 일이지. 하지만 지금 난 자유 시간이라는 걸 잊지 마"
                },
                {
                    "N": "나히다",
                    "T": "다들 무사히 합류한 것 같네"
                },
                {
                    "N": "나히다",
                    "T": "강조해야 할 일이 있어——잠시 후 너희는 세계수 내부로 들어가게 될 거야. 세계수는 특수성 때문에 수메르의 가장 중요한 존재로 여겨지고 있어"
                },
                {
                    "N": "나히다",
                    "T": "일반 지역과 달리, 세계수 내부는 정보 데이터로 구성된 흐름만이 존재해. 그러니 세계수 내부에서는 신중을 기해야 해. 불필요한 행동은 절대 하지 마"
                },
                {
                    "N": "나히다",
                    "T": "너희 사이에 쌓인 원한이 많다는 건 나도 알지만, 세계수 안에서는 절대 싸워서는 안 돼. 다 너희의 안전을 위해 하는 말이야"
                },
                {
                    "N": "_0",
                    "T": "…알겠어"
                },
                {
                    "N": "_1005",
                    "T": "그래. 중요한 작전이니 일단 저 녀석과 평화롭게 지내야겠어…"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "서로 으르렁댈 필요는 없어. 앞으로 함께 임무를 수행해야 하니까"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "작은 쿠사나리 화신과의 약속대로 내가 앞장서서 길 찾기, 위험 요소 배제와 같은 위험한 일을 맡을 테니 너희는 감시하기만 하면 돼"
                },
                {
                    "N": "_1005",
                    "T": "흥! 우리보다 더 모험에 익숙한 것처럼 말하네. 자신감이 하늘을 찌르는걸"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "별일 없으면 바로 출발하는 게 좋을 거야"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "아니면 마음의 준비를 할 시간을 줄까?"
                },
                {
                    "N": "_1005",
                    "T": "너 이 녀석! 말투가 정말 얄미워 죽겠어!"
                },
                {
                    "N": "_0",
                    "T": "쓸데없는 도발하지 마"
                },
                {
                    "N": "_0",
                    "T": "네가 해야 할 일에 집중해"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "…흥"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "시작해도 좋아"
                },
                {
                    "N": "나히다",
                    "T": "세계수 접속 허가 완료, 연결 절차 작동…"
                },
                {
                    "N": "_1005",
                    "T": "이건 작은 묘목인가?"
                },
                {
                    "N": "_1005",
                    "T": "아이, 너 이 녀석! 우리도 얼른 따라가자!"
                }
            ]
        ]
    },
    "302917": {
        "Desc": "스카라무슈와 대화하기",
        "Talk": []
    },
    "302907": {
        "Desc": "스카라무슈와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "와아… 여기가 바로 세계수 내부구나…"
                },
                {
                    "N": "_0",
                    "T": "생각했던 거랑 다르네…"
                },
                {
                    "N": "_1005",
                    "T": "괴… 굉장히 신비로워. 게다가 절대 모독해서는 안 될 것 같은 느낌이 들어…"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "세계수는 티바트 대륙 전체와 밀접하게 연관되어 있어. 이곳에서 흐르는 정보는 다 중요하지"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "감탄하는 데 시간 낭비하지 말고 어서 출발하자"
                },
                {
                    "N": "_1005",
                    "T": "어째서인지 저 녀석 말은 별로 듣고 싶지 않단 말이야…"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "……"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "작은 쿠사나리 화신, 우린 지금 세계수의 중심으로 이동할 예정이야"
                },
                {
                    "N": "나히다",
                    "T": "세계수의 중심이 어디에 있는지는 느낄 수 있지?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "그래, 정보 조회는 거기서 하는 게 어때?"
                },
                {
                    "N": "나히다",
                    "T": "허가할게. 어서 움직여"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "가자. 잘 따라와, 길 잃어버리지 말고"
                },
                {
                    "N": "_1005",
                    "T": "만약… 여기서 길을 잃으면 어떻게 되는 건데?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "왜, 왜 웃고 그래?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "그냥 네가 길을 잃으면 이 녀석이 어떤 표정을 지을까 궁금해서"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "이곳에서는 그 어떤 상황도 장담할 수 없으니까 나를 바짝 따라붙는 게 좋을 거야"
                }
            ]
        ]
    },
    "302915": {
        "Desc": "스카라무슈 따라가기",
        "Talk": []
    },
    "302923": {
        "Desc": "계속해서 탐색하기",
        "Talk": []
    },
    "302908": {
        "Desc": "스카라무슈 따라가기",
        "Talk": []
    },
    "302924": {
        "Desc": "계속해서 탐색하기",
        "Talk": []
    },
    "302913": {
        "Desc": "스카라무슈 따라가기",
        "Talk": []
    },
    "302925": {
        "Desc": "계속해서 탐색하기",
        "Talk": []
    },
    "302926": {
        "Desc": "스카라무슈 따라가기",
        "Talk": []
    },
    "302914": {
        "Desc": "스카라무슈와 대화하기",
        "Talk": [
            [
                {
                    "N": "「스카라무슈」",
                    "T": "여기야"
                },
                {
                    "N": "_1005",
                    "T": "엄청 큰 나무야…"
                },
                {
                    "N": "_0",
                    "T": "(여기가 바로 세계수의 중심, 이 세상의 모든… 정보가 흐르고 있는 곳이구나)"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "작은 쿠사나리 화신"
                },
                {
                    "N": "나히다",
                    "T": "지금쯤이면 도착했겠지? 준비됐어?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "언제든 시작해도 좋아"
                },
                {
                    "N": "나히다",
                    "T": "좋아. 그럼 시작할게. 의식의 흐름 방문 준비 중, 포인트 생성…"
                },
                {
                    "N": "_1005",
                    "T": "스카라무슈 저 녀석, 정말 나히다 말대로 움직이고 있잖아…. 저 녀석도 목숨은 아까운가 보지?"
                },
                {
                    "N": "_0",
                    "T": "(게다가 나히다의 명령을 듣는 데 전혀 거부감이 없어 보여. 현장 업무도 아주 익숙해 보이고…. 설마 우인단에서도 이런 일을 해왔던 건가?)"
                },
                {
                    "N": "_0",
                    "T": "(아까 만난 아카바와 사와다가 했던 이야기가 생각나네…. 저 녀석은 역시 괴짜야)"
                },
                {
                    "N": "나히다",
                    "T": "그럼 지금부터는 너한테 맡길게. 뭔가 발견하면 바로 우리한테 공유해 줘"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "응"
                },
                {
                    "N": "_1005",
                    "T": "으, 오히려 우리가 할 게 없네…"
                },
                {
                    "N": "나히다",
                    "T": "(여행자, 페이몬, 대화 가능해?)"
                },
                {
                    "N": "_0",
                    "T": "(나히다? 지금 의식의 대화 중인 거야?)"
                },
                {
                    "N": "나히다",
                    "T": "(맞아. 페이몬도 초대했어)"
                },
                {
                    "N": "_1005",
                    "T": "(어? 어… 머릿속으로 생각하는 것만으로도 대화가 가능하다고?)"
                },
                {
                    "N": "_0",
                    "T": "(스카라무슈를 방해하고 싶지 않나 보네)"
                },
                {
                    "N": "나히다",
                    "T": "(헤헤, 뭐 그렇다고 할 수 있지. 게다가 우린 친한 사이니까, 이렇게 대화하는 것도 나쁘지 않잖아)"
                },
                {
                    "N": "_1005",
                    "T": "(색다른 느낌인걸. 나쁘지 않아!)"
                },
                {
                    "N": "_1005",
                    "T": "(참, 아까부터 묻고 싶었는데, 스카라무슈는 참 모순적인 것 같지 않아? 말에는 가시가 돋쳐있는데 일은 착실하게 잘한단 말이지…)"
                },
                {
                    "N": "_0",
                    "T": "(맞아. 게다가 이런 일에 굉장히 익숙한 느낌이야…)"
                },
                {
                    "N": "나히다",
                    "T": "(내가 말했잖아. 스카라무슈한테는 의문점이 많다고. 내 입장에서 보면 아주 잘 보이는데 자신은 인지하지 못한 것 같아)"
                },
                {
                    "N": "나히다",
                    "T": "(오늘 스카라무슈는 답을 찾을 수 있을지도 모르겠네)"
                },
                {
                    "N": "_0",
                    "T": "(스카라무슈의 과거와 관련된 거야? 저번에 말했던 「배신」과 이나즈마에서 일어났던 일들 말이야)"
                },
                {
                    "N": "나히다",
                    "T": "(역시 너는 섬세하고 똑똑하네)"
                },
                {
                    "N": "_0",
                    "T": "(실은 선나원에서 하이파시아와 접촉했을 때 아주 잠깐 무언가를 봤어…)"
                },
                {
                    "N": "???",
                    "T": "선나원에서 본 스카라무슈의 의식 정보를 나히다와 페이몬에게 공유한다…"
                },
                {
                    "N": "나히다",
                    "T": "(스카라무슈의 속마음을 들여다본 거구나? 그래… 스카라무슈는 과거에 당한 「배신」 때문에 지금처럼 변한 거야)"
                },
                {
                    "N": "_1005",
                    "T": "(처음부터 그런 녀석인 줄 알았는데, 그런 이유였어?)"
                },
                {
                    "N": "나히다",
                    "T": "(누구나 자신만의 과거가 있기 마련이야, 페이몬. 스카라무슈는 번개의 신이 만들어낸 인형이지만 역시 다르지 않아)"
                },
                {
                    "N": "_1005",
                    "T": "(인형이란 말이 나와서 그런데 오늘 아카데미아에서 타타라스나 사건에 대해 토론하는 사람을 만났거든? 나히다… 너도 그 사건을 알아?)"
                },
                {
                    "N": "나히다",
                    "T": "(타타라스나에서 일어난 미스터리한 사건과 가부키모노에 관한 일이라면… 알고 있어)"
                },
                {
                    "N": "_1005",
                    "T": "(정말이야? 타타라스나 사건은 의문점이 많은데 정보는 부족해서, 그 사람들은 이렇게 추측했어…)"
                },
                {
                    "N": "???",
                    "T": "아카바와 사와다가 작성한 내용을 나히다에게 알려준다…"
                },
                {
                    "N": "나히다",
                    "T": "(…오? 흥미롭네. 상상만으로 이 정도까지 추리해 내다니)"
                },
                {
                    "N": "_1005",
                    "T": "(설마 그 사람들 가설이 맞았다는 거야?!)"
                },
                {
                    "N": "나히다",
                    "T": "(적어도 「타타라스나가 무언가로 인해 피해를 입었다」는 추측은 정확해)"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "셋이서 아주 신나게 잡담을 나누고 있군. 내가 없는 대화는 늘 즐겁나 보네"
                },
                {
                    "N": "_1005",
                    "T": "으악! 너, 너 왜 갑자기 끼어들고 그래!"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "날 피해서 대화하는 걸 보니, 분명히 나에 대해 이야기하고 있었겠지?"
                },
                {
                    "N": "_0",
                    "T": "너한테 알려줄 의무 없어"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "하긴, 죄수가 미움을 받는 건 당연한 일이지"
                },
                {
                    "N": "_1005",
                    "T": "그, 그나저나 뭐 좀 찾았어?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "아직 찾고 있는 중이야. 하지만 큰 기대는 하지 마. 너와 네 가족은 이 세계 밖에서 온 존재니까, 세계수에 기록이 없다고 해도 이상하지 않지"
                },
                {
                    "N": "_1005",
                    "T": "…잠깐? 너 그 사실도 알고 있었어? 설마 나히다가 알려준 거야?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "우린 여러 번 만났지. 게다가 넌 유명 인사니까 너에 대해 아는 건 별로 이상할 거 없잖아?"
                },
                {
                    "N": "_0",
                    "T": "불쾌한 대화긴 하지만…"
                },
                {
                    "N": "_0",
                    "T": "적어도 태도 하나는 내가 생각했던 것보다 좋네"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "지금은 사이좋게 지내야 할 때니 문제를 만들고 싶진 않아. 평범하게 대화하는 건 나도 할 수 있으니까"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "…음? 잠깐…"
                },
                {
                    "N": "_1005",
                    "T": "이 빛은… 묘목처럼 생겼네? 뭐지?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "…이름 없는 데이터?"
                },
                {
                    "N": "_1005",
                    "T": "야! 약속 잊지 마, 뭐든 알아내면 공유하겠다고 했잖아!"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "시끄러워. 조용히 기다려 봐"
                },
                {
                    "N": "에셔",
                    "T": "…니와 님, 정말 들어가시렵니까? 타타라스나의 핵심인 용광로와 관련된 일인데 섣불리 움직이시면…"
                },
                {
                    "N": "니와",
                    "T": "저보다 용광로 진입에 적합한 사람은 없습니다"
                },
                {
                    "N": "에셔",
                    "T": "그렇군요…. 니와 님 뜻이 정 그러시다면…"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "…?! 이건…"
                },
                {
                    "N": "_0",
                    "T": "(니와는… 타타라스나의 관리자잖아? 잇신의 친척이라던…)"
                },
                {
                    "N": "_1005",
                    "T": "으악——!"
                }
            ]
        ]
    },
    "302916": {
        "Desc": "세계수 안의 정보 조각 보기",
        "Talk": [
            [
                {
                    "N": "에셔",
                    "T": "타타라스나에 온 지도 꽤 지났네요. 니와 님도, 미코시 나가마사 님도… 아니, 이곳의 모든 분들은 참 너그럽고 친절하신 것 같습니다"
                },
                {
                    "N": "에셔",
                    "T": "니와 님이 다스리시는 타타라스나는 이 세상의 모든 온정이 모인 곳 같습니다. 큰 마을에서 사람들은 가치 있고 열정적인 삶을 살아가고 있죠"
                },
                {
                    "N": "에셔",
                    "T": "요 몇 년 동안 라이덴 쇼군님이 행패를 부리는 요괴들을 처리하셨다고 들었습니다. 타타라스나는 수정 골수를 소모하기 위해 생겼다면서요?"
                },
                {
                    "N": "에셔",
                    "T": "수정 골수를 소모하기 위해 단조업이 흥했고 장인들이 탄생했죠. 이름을 날린 자도 있고 그렇지 못한 자도 있지만… 어쨌든 계승돼왔습니다"
                },
                {
                    "N": "에셔",
                    "T": "기술과 혈통 그리고 꿈…. 산업의 소용돌이 속에서 장인은 검과 철로 자아를 찾고 있습니다. 그래서 저와 아카메 씨의 제안을 받아들이신 것이겠죠"
                },
                {
                    "N": "니와",
                    "T": "아카메 씨는 우연히 만난 당신과 함께 기술을 연구하지 않았더라면, 이렇게 빨리 단조법을 개선할 수 없었을 거라고 했습니다"
                },
                {
                    "N": "니와",
                    "T": "두 분이 함께 연구한 기술임에도 당신은 모든 성과를 아카메 씨에게 돌렸고, 아카메 씨는 그 기술을 저한테 팔았습니다. 오늘날 타타라스나 용광로에서의 모든 광석은 신기술로 제련됩니다"
                },
                {
                    "N": "니와",
                    "T": "그리고 당신은 타타라스나의 고문으로서 우리와 함께하셨죠. 당신 덕분에 우리의 단조 방식이 완전히 바뀐 것입니다"
                },
                {
                    "N": "에셔",
                    "T": "과찬이십니다. 발달된 이나즈마의 단조업을 관찰하고 두 분과 같은 인물을 사귀게 되어서 영광일 따름입니다"
                },
                {
                    "N": "니와",
                    "T": "…하지만 에셔 씨, 현실은 정말 그럴까요?"
                },
                {
                    "N": "에셔",
                    "T": "그게 무슨 말씀이시죠?"
                },
                {
                    "N": "니와",
                    "T": "…지금까지 전 모든 단서를 엮어서 생각해본 적이 없습니다. 그렇게 생각하고 싶지도 않았고 그렇게 될 거라고 믿지도 않았기 때문이죠"
                },
                {
                    "N": "니와",
                    "T": "새로운 기술을 도입해서 우리가 얻은 게 뭘까요? 괴이한 연기와 끊임없는 문제들…. 노동자들의 체력 소모와 사상 비율이 높아지고 있습니다"
                },
                {
                    "N": "니와",
                    "T": "결국 최근에 용광로의 괴이한 오염 물질로 인해 사망자가 생겼습니다. 소식을 막았지만, 사태의 심각성은 당신이 더 잘 알 겁니다"
                },
                {
                    "N": "니와",
                    "T": "…구조 요청을 하러 간 사람은 돌아오지 못했습니다. 우리의 친구 가부키모노는 쇼군님을 뵙기 위해 금빛 깃털을 들고 나루카미섬으로 떠났고요. 그가 바로 마지막 희망입니다"
                },
                {
                    "N": "니와",
                    "T": "하지만 당신은 이 모든 게 전혀 두렵지 않으신가 보군요. 그게 아니라면… 지금처럼 미소를 지을 수 없을 테니까요"
                },
                {
                    "N": "에셔",
                    "T": "저는 그저 니와 님의 진심을 듣고 깜짝 놀랐을 뿐입니다. 한참 전부터 절 의심하고 계셨나 보군요"
                },
                {
                    "N": "니와",
                    "T": "……"
                },
                {
                    "N": "니와",
                    "T": "미코시 나가마사 님도 사건 배후에는… 당신이 있다는 걸 눈치채신 것 같습니다. 하지만 강직하고 신중하신 분이니 아직 움직이지 않으신 거겠죠"
                },
                {
                    "N": "에셔",
                    "T": "미코시 나가마사 님은 쇼군이 죽인 요괴 토라치요의 양자라고 들었습니다. 가문의 오점을 씻기 위해 최선을 다하시고 계시죠. 신중하실 만합니다"
                },
                {
                    "N": "니와",
                    "T": "…폰타인에서 건너온 기계 장인이면서 그런 것까지 알고 있다니, 지위에 비해 능력이 너무 과한 거 아닐까요?"
                },
                {
                    "N": "에셔",
                    "T": "저더러 관직에 오르라는 뜻이십니까? 하지만 저는 기술에만 관심 있어서…"
                },
                {
                    "N": "니와",
                    "T": "그만하세요, 에셔 씨"
                },
                {
                    "N": "니와",
                    "T": "내가 여기 있는 건, 용광로 속에 사악한 힘이 날뛰고 있어서입니다. 누군가가 당신이 준 사악한 힘을 흡수하는 장치를 들고 들어가서 문제를 해결해야만 하죠"
                },
                {
                    "N": "니와",
                    "T": "…난 이곳의 담당자로서 목숨을 바쳐 소명을 다할 것입니다. 그런데 당신은 여기서 뭘 기다리고 있는 겁니까?"
                },
                {
                    "N": "에셔",
                    "T": "니와 님의 눈빛을 보아하니 절 믿지 못하시는 것 같군요"
                },
                {
                    "N": "니와",
                    "T": "연기는 그만 집어치우거라. 네 정체는 모르겠다만, 타타라스나를 망치는 계획은 제법 훌륭했구나"
                },
                {
                    "N": "니와",
                    "T": "지금 넌 대체 여기서 뭘 기다리고 있는 것이냐? 여기에서 무엇을 확인하려는 것이냐?"
                },
                {
                    "N": "에셔",
                    "T": "니와 님, 저는 이 순간을 기다리고 있었습니다"
                },
                {
                    "N": "에셔",
                    "T": "——당신의 말을 경청하고, 당신이 용광로로 들어가는 것을 저지하는 이 순간을요"
                },
                {
                    "N": "니와",
                    "T": "네… 네 이놈!"
                },
                {
                    "N": "에셔",
                    "T": "…흐흐. 당신은 제가 생각했던 것보다는 조금 더 똑똑하군요"
                },
                {
                    "N": "에셔",
                    "T": "이곳에 처음 왔던 며칠 동안은 완벽하게 속였다고 생각했는데, 니와 님은 그때부터 제 뒷조사를 시작하셨나 보군요"
                },
                {
                    "N": "에셔",
                    "T": "이나즈마는 폰타인과 멀리 떨어져 있죠. 당신의 부하는 제 이름이 가명이며 폰타인 출신도 아니라는 걸 한참 후에야 밝혀낼 수 있었습니다…"
                },
                {
                    "N": "에셔",
                    "T": "하지만, 제 정체에 대해서는 상상도 못 하실 겁니다. 제가 타타라스나에 오게 된 이유도 모르실 거고요. 너 따위가 내 계획을 방해할 수 있을 거라 생각했어?"
                },
                {
                    "N": "니와",
                    "T": "…크흑… 내가 죽으면 그 누구도 용광로 속에 들어갈 수 없다…. 설마 너… 이곳을 파괴하려는 것이냐?"
                },
                {
                    "N": "「도토레」",
                    "T": "아니, 한 사람이 더 있어. 다들 그를 사람이라고 생각하지 않지만…. 적어도 너는 그에게 이렇게 말했지: 「넌 인형이 아니라 인간이야. 그저 심장이 없을 뿐이지」"
                },
                {
                    "N": "니와",
                    "T": "……!!"
                },
                {
                    "N": "니와",
                    "T": "네 배후에 숨은 세력이 있는 이상, 언젠가는 꼬리가 밟히고 말 것이다. 하지만… 도대체 이유가 무엇이냐? 그리고 더 치밀하게 계획할 수 있었을 텐데 안 그런가?"
                },
                {
                    "N": "「도토레」",
                    "T": "그거야 당연히 감상과 실험을 위해서지. 난 인내심이 아주 많은 사람이라고"
                },
                {
                    "N": "「도토레」",
                    "T": "물론 내 이름이 궁금하다면 알려줄 수 있어. 우인단 집행관——「도토레」라고 불러줘"
                },
                {
                    "N": "니와",
                    "T": "…우인…단? 너희는 무슨 짓을… 하려는 것이냐…"
                },
                {
                    "N": "「도토레」",
                    "T": "그냥 너희 나라에 작은 골칫거리를 만들어주고 싶은 것뿐이야"
                },
                {
                    "N": "니와",
                    "T": "그래서… 기술을 개선하여 수정 골수의… 사악한 힘을… 최대한으로 끌어올렸던 거였군…"
                },
                {
                    "N": "「도토레」",
                    "T": "흐흐, 너처럼 고상한 사람도 죽기 전에는 표정이 일그러지는군"
                },
                {
                    "N": "「도토레」",
                    "T": "난 거짓말하지 않았어. 밖에 있는 사람들 몰래 재앙을 해결하려면 그 장치가 필요하지. 다만 그 장치는 너를 위해 준비한 게 아니야"
                },
                {
                    "N": "「도토레」",
                    "T": "증오를 지닌 사람은 더 쉽게 사악한 힘에 빙의되지. 마음껏 분노해 봐. 네 심장을 인형 안에 넣으면 어떤 일이 일어날지 확인하고 싶거든"
                },
                {
                    "N": "「도토레」",
                    "T": "어차피 네가 죽으면 내가 아니더라도 누군가는 그 순수한 인형을 이용하려 들 거야. 인간이 동족도 아닌 존재와 친구가 될 리가 없잖아?"
                },
                {
                    "N": "니와",
                    "T": "…하하… 하… 쿨럭!"
                },
                {
                    "N": "니와",
                    "T": "내 심장을 그에게… 주려거든… 이 말을 전해라… 나가마사 님도… 나도… 그를 우리 일원이라고 생각했다고 말이야"
                },
                {
                    "N": "니와",
                    "T": "그는 자신을 증명할 필요가 없어… 인간 사이에는… 이용 관계만 있는 건 아니거든. 너 같은 사람한테나… 그런 거겠지…"
                },
                {
                    "N": "「도토레」",
                    "T": "참으로 숭고하시네. 죄책감이 들 정도야. 그래, 네 뜻을 존중해서 나 자신에 대한 정의를 다시 내려볼게"
                },
                {
                    "N": "「도토레」",
                    "T": "날 괴물이라 생각해도 좋고 귀신이라 생각해도 좋아. 그럼 마음이 좀 편해지겠지. 멍청한 사람에게 당한 게 아니라 이길 수 없는 존재에 진 것뿐이니까"
                },
                {
                    "N": "「도토레」",
                    "T": "니와 님, 우리의 인형 친구가 정말 인간이 될 수 있는지 한번 지켜보자고. 아아, 물론 불가능하겠지"
                },
                {
                    "N": "「도토레」",
                    "T": "…니와 님? 이런, 숨이 끊어졌구나. 아쉽네"
                },
                {
                    "N": "「도토레」",
                    "T": "…후"
                },
                {
                    "N": "「도토레」",
                    "T": "「피에로」, 이걸로 네가 맡긴 임무는 완수했어. 틈을 만들어 우리를 이나즈마에 침투시킨다라…. 흐흐, 이렇게 재밌을 줄이야"
                },
                {
                    "N": "「도토레」",
                    "T": "너한테 인형 하나를 소개할게. 이용 가치가 있다면 우리의 동료가 되겠지만 그게 아니라면… 먼지가 되어 사라지겠지"
                }
            ]
        ]
    },
    "302909": {
        "Desc": "스카라무슈와 대화하기",
        "Talk": [
            [
                {
                    "N": "「스카라무슈」",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "야, 왜 그래?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "…도토레? 하하하… 도토레!!"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "……"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "좋아, 아주 좋아…"
                },
                {
                    "N": "_1005",
                    "T": "방금 전 그 사람은 「도토레」잖아? 폰타인 자… 장인으로 위장한 거였나…"
                },
                {
                    "N": "_0",
                    "T": "그런 것 같아"
                },
                {
                    "N": "_0",
                    "T": "타타라스나 사건의 배후에 도토레가 있었다니"
                },
                {
                    "N": "_1005",
                    "T": "그런데 왜 방금 본 건 도토레의 시점일까…"
                },
                {
                    "N": "나히다",
                    "T": "나는 「도토레」가 모든 「조각」을 제거했는지 확인하기 위해 도토레와 접촉한 순간 이 기억을 읽어냈어. 너에게 있어서는 그 사건의 진실이겠지"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "그런 건… 아무 의미도 없어"
                },
                {
                    "N": "나히다",
                    "T": "그래? 하지만 기억 속의 니와는 널 배신하지 않았어. 너더러 장치를 들고 용광로로 들어가라고 한 건 니와가 아니야"
                },
                {
                    "N": "나히다",
                    "T": "저 기억 속에 담긴 의미는 아마 네가 더 잘 알 거라고 생각해"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(스카라무슈를 고통스럽게 만들었던 배신이… 사실 수백 년간 이어져 온 거짓이었다니. 이 또한 「도토레」의 실험인가?)"
                },
                {
                    "N": "_0",
                    "T": "(존재한 적도 없는 배신… 환상 속의 악… 이를 통해 도토레는 뭘 얻은 걸까?)"
                },
                {
                    "N": "_1005",
                    "T": "스카라무슈가 굉장히 화난 것 같네, 가까이 가지도 못하겠어. 우, 우린 일단 다른 곳으로 가자"
                },
                {
                    "N": "_0",
                    "T": "그래, 저쪽으로 가 보자"
                },
                {
                    "N": "나히다",
                    "T": "(감정을 추스를 수 있도록 시간을 주는 게 좋을 거야)"
                },
                {
                    "N": "_1005",
                    "T": "(「도토레」의 음모였다는 건 대충 알겠어. 그런데 스카라무슈가 왜 저렇게 흥분하는 거야?)"
                },
                {
                    "N": "나히다",
                    "T": "(넌 이런 식으로 속은 적이 없으니까 이해를 못 하는 게 당연해. 어차피 스카라무슈가 언젠가는 알게 될 일이었어)"
                },
                {
                    "N": "나히다",
                    "T": "(과거에 카츠라기가 주워온 가부키모노는 타타라스나에서 살게 됐고, 훗날 폰타인 장인으로 위장한 「도토레」가… 일련의 사건을 일으켰지)"
                },
                {
                    "N": "나히다",
                    "T": "(모든 건 「도토레」가 설계한 끔찍한 실험이었어…. 그저 그곳에 재앙의 씨앗을 심기 위해서였지. 언젠가 싹을 틔울 수 있게 말이야)"
                },
                {
                    "N": "나히다",
                    "T": "(그리고 스카라무슈는 「도토레」의 실험에 휘말리게 된 주요 실험 대상이었고)"
                },
                {
                    "N": "나히다",
                    "T": "(진실은 다음과 같아. 「도토레」는 니와의 심장을 장치에 넣고, 스카라무슈에게 장치와 함께 용광로로 들어가 생성된 오염 물질들을 전부 흡수하라고 했어)"
                },
                {
                    "N": "나히다",
                    "T": "(예상치를 웃도는 양이었으나, 스카라무슈는 살아남았지…. 용광로에서 나온 그는 물었어: 「이 장치가 날 지켜준 것 같은데 안에 뭐가 들어있지?」)"
                },
                {
                    "N": "나히다",
                    "T": "(장인이 답하길: 「니와 님께서는 죄를 지어 도망치셨지만, 떠나기 전에 네가 늘 갈망하던 선물을 남기셨어. 무고한 시종의 몸에서 꺼낸 거야」)"
                },
                {
                    "N": "나히다",
                    "T": "(장인은 장치에서 말라비틀어진 심장을 꺼냈어)"
                },
                {
                    "N": "나히다",
                    "T": "(스카라무슈는 갈망하던 심장을 이렇게 잔인한 방식으로 마주하게 될 줄은 몰랐지. 타인을 죽여서 뺏은 불길한 심장이 오염 물질 속에서 자신을 지켜줬다니…)"
                },
                {
                    "N": "나히다",
                    "T": "(스카라무슈는 니와에게 배신당했다고 생각했지만 배신감은 동력이 되었어. 분노와 슬픔에 잠긴 그는 심장을 내팽개치고 단호하게 타타라스나를 떠났지)"
                },
                {
                    "N": "_1005",
                    "T": "(그랬구나… 「도토레」는 무고한 사람을 죽이는 걸로 모자라 누명까지 씌운 거네? 정말 너무해…)"
                },
                {
                    "N": "_0",
                    "T": "(소중한 친구에게 당한 배신이 강렬한 증오로 이어지는 건 자연스러운 일이야…. 뇌전오전에게 복수한 것도… 그 사건의 영향을 받은 거겠지)"
                },
                {
                    "N": "_0",
                    "T": "(하지만 그렇다고 스카라무슈의 복수가 정당하다고 할 수는 없어…)"
                },
                {
                    "N": "나히다",
                    "T": "(맞아. 스카라무슈가 그걸 받아들여야 미래로 나아갈 수 있을 거야)"
                }
            ]
        ]
    },
    "302920": {
        "Desc": "한동안 기다리기",
        "Talk": [
            [
                {
                    "N": "사와다",
                    "T": "음, 소설의 대중성도 생각해야겠군요…. 그런데 어차피 이런 소재는 남녀노소 불문하고 다 좋아하지 않나요?"
                },
                {
                    "N": "아카바",
                    "T": "출시하면 무조건 대박 날 거예요! 쓰기 힘들고 보는 사람도 적은 논문과는 달리 말이죠. 그나저나 연구는 좋은데 자료를 찾기 정말 힘드네요…"
                }
            ]
        ]
    },
    "302910": {
        "Desc": "스카라무슈와 대화하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "잠시 후…"
                },
                {
                    "N": "_1005",
                    "T": "괜, 괜찮은지 가서 좀 물어볼까?"
                },
                {
                    "N": "_1005",
                    "T": "야, 괜찮아?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "으이, 표정 한번 살벌하네…"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "날 걱정해 주는 거야? 우리 사이에 안 좋은 과거만 아니었으면, 친구가 된 걸로 착각하겠네"
                },
                {
                    "N": "_0",
                    "T": "계획이 틀어지는 상황을 피하고 싶은 것뿐이야"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "물론 약속은 지킬 거야"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "설마 우리가 원하는 정보를 조사하고 있는 거야?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "그걸 위해 여기로 온 거잖아"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "하지만 안타깝게도 세계수 내에는 강림자의 기록이 없었어"
                },
                {
                    "N": "나히다",
                    "T": "너도 그렇게 말하니 세계수는 강림자를 기록하지 않나 보네. 세계 밖의 존재는 티바트에 속하지 않으니까"
                },
                {
                    "N": "_1005",
                    "T": "결국 헛수고였나…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "예상했어. 그래도… 고마워"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "그렇게 쉽게 고맙다고 하지 마"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "실망한 모습이네…. 후후, 내가 개인적으로 알고 있는 정보를 조금 알려줄게"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 너 뭔가 알고 있는 거야?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "#네 {M#동생이}{F#오빠가} 세계수에 기록된 건 아마 켄리아 때문일지도 몰라. {M#그녀}{F#그}는 켄리아의 국토 위에 강림했으니까"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "#그리고 {M#그녀}{F#그}가 이 세상에 강림한 이유는 「하늘」이 소환에 응답했기 때문이야"
                },
                {
                    "N": "_1005",
                    "T": "「하늘」이… 소환에 응답했다라…"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "#「피에로」가 직접 한 말이니 확실해. 피에로는 한때 켄리아의 궁정 마법사였고 네 {M#동생과}{F#오빠와}도 함께 살았었지"
                },
                {
                    "N": "_0",
                    "T": "우인단 집행관 「피에로」라…"
                },
                {
                    "N": "_0",
                    "T": "…어째서?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "자세한 건 나도 몰라. 다만 난 이걸로 널 속일 생각은 없으니까. 믿거나 말거나 알아서 해"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "작은 쿠사나리 화신, 너도 들었지?"
                },
                {
                    "N": "나히다",
                    "T": "응, 정말 놀라운 정보네"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "세계수 내부에서 얻은 정보는 아니지만 이 정도면 내 성과라고 볼 수 있지 않겠어? 어때?"
                },
                {
                    "N": "나히다",
                    "T": "아주 가치 있는 정보였어"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "그럼 지금부터는… 개인 시간이야"
                },
                {
                    "N": "_1005",
                    "T": "어? 너 뭘 한 거야?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "작은 쿠사나리 화신 말이 맞아. 난 이제 남은 힘이 얼마 없어. 모든 신의 힘을 쥐어짜 낸다고 해도 배리어를 잠깐밖에 유지할 수 없지"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "#{NICKNAME}, 아까 알려준 비밀의 답례로 내 질문에 대답해줬으면 좋겠어"
                },
                {
                    "N": "_0",
                    "T": "뭘 묻고 싶은데?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "손 내밀어봐"
                },
                {
                    "N": "_0",
                    "T": "……!"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "(…내 목소리가 들리지?)"
                },
                {
                    "N": "_0",
                    "T": "(내 의식에 침입하려고?)"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "(아니, 그런 건 이제 불가능해. 그저 짧게 몇 마디 하는 게 전부야)"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "(알려줘. 이 세계에서 「역사」가 바뀌었던 적이 있어?)"
                },
                {
                    "N": "_0",
                    "T": "(!!)"
                },
                {
                    "N": "_0",
                    "T": "(잠깐, 왜 그런 걸 묻는 거야…)"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "이제 됐어"
                },
                {
                    "N": "_1005",
                    "T": "엥? 무… 무슨 일이 있었던 거야? 갑자기 손을 잡더니…"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "별거 아니야. 그냥 도와줘서 고맙다고 인사한 것뿐이야"
                },
                {
                    "N": "_0",
                    "T": "(잠깐… 저 표정은? 내가 망설이는 걸 눈치챈 건가? 그건 내가 위대한 룩카데바타에 대한 일을 알고 있기 때문인데…)"
                },
                {
                    "N": "_0",
                    "T": "(이런, 바로 부정하지 않은 내 태도가 스카라무슈에게 간접적으로 답을 알려줬구나?!)"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "다음에 다시 만나자. 너희도 어서 나가는 게 좋을 거야"
                },
                {
                    "N": "_1005",
                    "T": "어디 가는데? 어, 잠깐, 여기서 멋대로 움직이면 안 된다면서?!"
                },
                {
                    "N": "_0",
                    "T": "거기 서, 스카라무슈!"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 스카라무슈를 막아야 해!"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "눈치가 빠르네, 하지만 우리가 다시 만날 일은 없을 거야"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "오늘부로 「스카라무슈」 혹은 「가부키모노」란 이름은 사라질 거니까"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "…타타라스나에서 죽었던 사람들과 나와 연관 있는 사람들은 이제 다른 삶을 살게 되겠지"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 스카라무슈! 너 무슨 멍청한 짓을 하려는 거야!"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "난 벌레가 싫어. 작은 주제에 수는 많아서 무리를 이루어 살지…. 벌레들을 죽이면 기분이 좋아"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "그런데 그 벌레가 지금 올라와서는 안 될 곳에 기어올라 왔어…. 이 모든 걸 수정할 수 있어서 다행이야. 난 깨끗하고 올바른 답을 내놓겠어"
                },
                {
                    "N": "_1005",
                    "T": "스카라무슈! 스카라무슈——!"
                },
                {
                    "N": "_1005",
                    "T": "이런, 정말 사라졌잖아. 찾을 방법을 생각해 보자!"
                }
            ]
        ]
    },
    "302919": {
        "Desc": "페이몬과 상의하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이런, 정말 사라졌네…"
                },
                {
                    "N": "나히다",
                    "T": "…지금 내 목소리 들리니?"
                },
                {
                    "N": "_1005",
                    "T": "나히다!"
                },
                {
                    "N": "나히다",
                    "T": "#{NICKNAME}, 페이몬, 스카라무슈, 무슨 일이야? 갑자기 알 수 없는 힘 때문에 연결이 끊겼어…"
                },
                {
                    "N": "_1005",
                    "T": "스카라무슈가 한 짓이야! 스카라무슈가… 일부러 널 차단했어!"
                },
                {
                    "N": "???",
                    "T": "방금 전에 있던 일을 나히다에게 들려준다…"
                },
                {
                    "N": "나히다",
                    "T": "…얼마 남지 않은 힘으로 이런 일을 해내다니"
                },
                {
                    "N": "나히다",
                    "T": "설마 몰래 힘을 숨겨둔 건가? 아니면… 마지막 힘을 쥐어짜서 불가능한 일을 해낸 건가…"
                },
                {
                    "N": "_1005",
                    "T": "대체 어디로 간 거지. 미안해, 나히다. 다 제대로 감시하지 못한 우리 잘못이야…"
                },
                {
                    "N": "나히다",
                    "T": "아니, 이건 너희 잘못이 아니야. 앞으로 무슨 일이 일어날지는 나도 확신할 수 없지만 일단 나한테 맡겨줘"
                },
                {
                    "N": "나히다",
                    "T": "시간이 별로 없어. 어서 내 안내에 따라 세계수 내부에서 나와"
                }
            ]
        ]
    },
    "302911": {
        "Desc": "세계수 떠나기",
        "Talk": []
    },
    "302912": {
        "Desc": "나히다와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "나왔다! 여긴… 숙소인가?"
                },
                {
                    "N": "나히다",
                    "T": "지금 상황이 워낙 긴박하니까 일단 여기서 잠깐 쉬고 있어. 숙박 절차는 내가 처리했으니까, 방해 받지 않고 쉴 수 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "아니야. 나도 돕고 싶어!"
                },
                {
                    "N": "_0",
                    "T": "내가 할 수 있는 건 없어?"
                },
                {
                    "N": "나히다",
                    "T": "미안. 적어도 지금은 네가 나설 때가 아니야. 나한테 맡겨줘"
                },
                {
                    "N": "_1005",
                    "T": "나히다… 그렇게 심각한 상황인 거야? 너 괜찮은 거지?"
                },
                {
                    "N": "나히다",
                    "T": "너무 걱정하지 마. 내 판단이 맞는다면 작은 파장이 있어도 큰 재앙이 되지는 않을 거야. 좋은 소식이 있을 때까지 일단 정신력과 체력을 회복해 둬"
                },
                {
                    "N": "_1005",
                    "T": "목소리가 사라졌어…"
                },
                {
                    "N": "_1005",
                    "T": "큰일이 벌어지고 있는 것 같은데. 스카라무슈가 마지막에 했던 말은 무슨 뜻일까? 그리고 왜 아까 네 손을 잡은 거야?"
                },
                {
                    "N": "_0",
                    "T": "(페이몬은 위대한 룩카데바타를 잊어버려서… 스카라무슈의 질문을 이해할 수 없을 거야. 억지로 설명해봤자 충격을 받고 우울해질 수도 있으니…)"
                },
                {
                    "N": "_0",
                    "T": "(일단 위대한 룩카데바타에 관한 건 빼고 말하는 게 좋겠어)"
                },
                {
                    "N": "???",
                    "T": "스카라무슈가 한 질문과 스카라무슈가 하려는 일을 적당히 페이몬에게 말해준다…"
                },
                {
                    "N": "_1005",
                    "T": "역사를 바꾸려 한다고? 그게 가능해?"
                },
                {
                    "N": "_0",
                    "T": "결코 쉬운 일은 아니지"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 역사를 바꿀 수 있을 리가 없잖아? 그건 과거에 일어났던 사실이라고!"
                },
                {
                    "N": "_1005",
                    "T": "예… 예를 들어 내가 여관의 물을 전부 마셔버렸다고 쳐. 아무도 목격하지 못했다고 해도 내가 물을 마셨다는 사실은 내가 기억하고 있잖아"
                },
                {
                    "N": "_0",
                    "T": "응, 맞아"
                },
                {
                    "N": "_1005",
                    "T": "음, 그런데 왜 이렇게 불안하지…. 왠지 스카라무슈가 무시무시한 일을 저지를 것 같단 말이야…"
                },
                {
                    "N": "_1005",
                    "T": "흑흑… 잘 모르겠어…"
                },
                {
                    "N": "_0",
                    "T": "어쩌면 역사에서 자신의 존재를 지우려는 걸지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "어?!——아!"
                },
                {
                    "N": "_0",
                    "T": "페이몬! 괜찮아?"
                },
                {
                    "N": "_1005",
                    "T": "미안, 내가 너무 덤벙댔어… 이게 다 스카라무슈 그 녀석 때문이야!"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 자신의 존재를 지운다는 게 말이 돼? 설마… 세계수 안에선 그런 짓도 할 수 있는 거야?"
                },
                {
                    "N": "_0",
                    "T": "모르겠어. 아마 가능할지도… 모르지"
                },
                {
                    "N": "_0",
                    "T": "짐작일 뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "…흑… 머리를 아무리 굴려봐도 도대체 스카라무슈가 무슨 생각하는지 모르겠단 말이야"
                },
                {
                    "N": "_1005",
                    "T": "으아——! 짜증 나는 녀석! 왜 자꾸 귀찮게 만들고 난리야!"
                },
                {
                    "N": "_1005",
                    "T": "혹시 스카라무슈가 성공할 리는 없겠지? 정말 성공한다면… 스카라무슈와 연관된 사람들은 전부 영향을 받는 거잖아?"
                },
                {
                    "N": "_0",
                    "T": "(스카라무슈가 정말 세계수에서 자신의 존재를 삭제한다면 많은 사람들이 휘말리게 될 거야…. 어떻게 될지 상상조차 가지 않아)"
                },
                {
                    "N": "_0",
                    "T": "(최악의 경우… 뇌전오전과 연관된 사람들… 카에데하라 카즈하, 카미사토 아야카, 카미사토 아야토까지——전부 영향을 받아서… 설마 사라지는 걸까?!)"
                },
                {
                    "N": "_1005",
                    "T": "우리가 도울 수 있는 건 정말 없는 것 같네…. 이제 뭘 하면 될까?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "잠이나 자야 하나… 하지만 너무 무서워서 잠이 안 올 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "나도 그래"
                },
                {
                    "N": "_1005",
                    "T": "가슴이 터질 것만 같아. 주의력을 다른 곳으로 돌려야겠어…. 음식 이름 말하기 게임이나 할까?"
                },
                {
                    "N": "_1005",
                    "T": "음, 나부터 시작한다? 첫 번째는… 몬드 생선구이! 버섯 닭꼬치, 장원 팬케이크, 크림 스튜, 버터 송이구이…"
                },
                {
                    "N": "_1005",
                    "T": "그리고 절운고추 치킨, 행인두부, 만족 샐러드…"
                },
                {
                    "N": "_1005",
                    "T": "또 선도장, 황금 새우볼, 고기죽순데침, 연밥 계란찜…"
                },
                {
                    "N": "_1005",
                    "T": "흐음… 음…"
                },
                {
                    "N": "_1005",
                    "T": "…음? 음…"
                },
                {
                    "N": "_0",
                    "T": "페이몬? 왜 그래?"
                },
                {
                    "N": "_1005",
                    "T": "어? 나 방금 전까지… 뭐 하고 있었지?"
                },
                {
                    "N": "_1005",
                    "T": "무슨… 말을 했던 것 같은데… 내용이 생각나지 않아. 뭐였더라?"
                },
                {
                    "N": "_0",
                    "T": "스카라무슈 일 때문에 걱정돼서…"
                },
                {
                    "N": "_0",
                    "T": "음식 이름 말하기 게임을 하고 있었어"
                },
                {
                    "N": "_1005",
                    "T": "음? 스카라무슈…?"
                },
                {
                    "N": "_1005",
                    "T": "음식 이름인가? 음… 진짜 이상한 이름이네…"
                },
                {
                    "N": "_0",
                    "T": "(…?!)"
                },
                {
                    "N": "_0",
                    "T": "(페이몬이 스카라무슈를 잊어버렸다니, 설마… 스카라무슈가 정말 성공한 건가?)"
                },
                {
                    "N": "_0",
                    "T": "(그게 정말 가능한 거였나? 그런데 뭔가 이상해…)"
                },
                {
                    "N": "_1005",
                    "T": "왜 그래? 왜 아까부터 눈을 크게 뜨고 있는 거야… 내가 무슨 말실수라도 했어?"
                },
                {
                    "N": "_0",
                    "T": "아, 아니야"
                },
                {
                    "N": "_1005",
                    "T": "근데… 스카라무슈는 누구 이름이야? 이름이라기보단 별명 같은데?"
                },
                {
                    "N": "_0",
                    "T": "(……)"
                },
                {
                    "N": "_0",
                    "T": "(그게 사실이라면 지금 직접 확인해 봐야겠어)"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 나랑 같이 나가자"
                },
                {
                    "N": "_1005",
                    "T": "응? 그래. 어디로 갈 건데?"
                },
                {
                    "N": "_0",
                    "T": "이나즈마로 가볼래"
                },
                {
                    "N": "_1005",
                    "T": "음? 좋긴 한데 표정이 왜 그래? 급한 일이야?"
                },
                {
                    "N": "_0",
                    "T": "아직은 설명할 때가 아니야…"
                },
                {
                    "N": "_0",
                    "T": "일단 이나즈마에 도착해서 얘기하자"
                }
            ]
        ]
    },
    "302918": {
        "Desc": "",
        "Talk": []
    },
    "302922": {
        "Desc": "스카라무슈 찾기",
        "Talk": []
    },
    "303002": {
        "Desc": "아메노마 토오고와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아메노마 대장간이다!"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "오, 오랜만이구나"
                },
                {
                    "N": "_0",
                    "T": "안녕하세요. 여쭤보고 싶은 게 있어서 왔어요"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그래, 말해 보렴"
                },
                {
                    "N": "_0",
                    "T": "「뇌전오전」에 대해…"
                },
                {
                    "N": "_0",
                    "T": "다시 한번 말해 주실 수 있을까요?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "아, 그걸 묻다니…. 그래, 궁금하다면 다시 말해주마"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "과거 이나즈마 「뇌전오전」은 아메노마, 후츠, 잇신, 도우메, 센쥬 다섯 유파가 있었어"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "다섯 유파가 사용하는 단조 기예는 쇼군님이 직접 전수했고, 천재 장인들이 끊임없이 개선하고 발전시켰지"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "하지만 검을 단조하는 가문들은 하나둘씩 몰락했고 오늘날까지 남아있는 건 우리 「아메노마」 가문밖에 없단다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "아 참, 다행히 최근 카에데하라 카즈하가 이나즈마로 돌아와 「잇신의 기술」을 이어받았으니, 두 가문이 남았다고 할 수 있겠군"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "카즈하가 검을 단조할 때 자네도 그 자리에 있었던 걸로 아는데"
                },
                {
                    "N": "_1005",
                    "T": "생각났다. 그런 일이 있긴 했어!"
                },
                {
                    "N": "_1005",
                    "T": "당시 뇌전오전 몰락에 관한 이야기를 듣고 충격에 빠졌었지…"
                },
                {
                    "N": "_0",
                    "T": "몰락한 이유가 뭐죠…?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "…휴, 그 일은 아직도 우리에게 상처로 남아있단다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "사실 내가 알아서는 안 되는 일인데, 다른 가문이 몰락했다는 게 신경 쓰여서… 카에데하라 카즈하에게 물어봤지"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "카즈하는 나도 뇌전오전의 후손이니 알 자격이 있다며 솔직하게 답해줬단다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "…뭐 자네한테 알려줘도 상관없겠지만 결코 즐거운 이야기는 아니지"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "——뇌전오전은 미친 도검 장인의 후손에게 보복당한 거야"
                },
                {
                    "N": "_1005",
                    "T": "보복이라니? 어째서?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "전설에 따르면 400년 전에 타타라스나 용광로에서 사고가 발생했고, 현장에 있던 검 장인이 사람들을 구하기 위해 용광로로 뛰어들었지…"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "타타라스나의 단조와 제련 기술은 아주 뛰어났고, 당시 타타라스나를 관리하던 조병사 니와는 카에데하라 가문과 사돈지간이었단다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "조병사 니와 님과 검 장인이 함께 용광로로 들어갔고, 용광로는 안정됐지만 두 분은…"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "검 장인 가문은 몰락했고 그의 아들은 고아가 돼서 매일매일을 증오 속에서 살아갔지"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "그는 모든 걸 이나즈마의 탓으로 돌렸어. 아버지의 죽음을 모른 체하는 쇼군님을 증오했고 아버지를 구하지 못한 모든 사람들을 증오했단다…"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "하지만 그는 복수할 힘이 없어서 증오를 자손들에게 물려줬어. 그렇게 그의 가문은 대대손손 증오를 품은 채 고달프게 살았지"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "다들 이야기가 여기서 끝난 줄 알았지만, 백 년 전 가문을 이어받은 가주는 현상에 불만을 품고 있으나 힘이 부족해서…"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "결국… 극단적인 결정을 내렸지——뇌전오전에게 복수하기로 한 거야. 분노를 발산하고 이나즈마 단조업 기반도 무너뜨릴 수 있으니까"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "도우메 가문 출신이었던 그는 자기 가문의 다른 장인들까지 전부 죽여버렸어. 백 년 전의 학살은 모두 그가 주도했지"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "하지만 카에데하라 가문과 카미사토 가문의 후손과 장인을 공격하던 도중, 반격을 받아 현장에서 사망했단다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "덕분에 카에데하라가 대표하는 「잇신류」는 대가 끊기지 않았어. 뭐 불행 중 다행이라 할 수 있겠구나"
                },
                {
                    "N": "_0",
                    "T": "(뇌전오전과 관련된 전설의 내용이 바뀌었어. 장인들을 살해한 자가 또 있었나?)"
                },
                {
                    "N": "_0",
                    "T": "(스카라무슈가 세계수에 뭔가를 한 게 분명해. 하지만… 니와는 결국 죽었네)"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 뭐 더 묻고 싶은 거 있어?"
                },
                {
                    "N": "_0",
                    "T": "최근 카즈하를 만나신 적이 있나요?"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "카에데하라 카즈하? 어제 우리 집에서 같이 차를 마셨는데, 꽤 좋아 보였단다"
                },
                {
                    "N": "_0",
                    "T": "(카즈하가 사라지지 않아서 다행이야… 게다가 별다른 이상도 없어 보이고. 걱정했던 최악의 상황은 피한 거네)"
                },
                {
                    "N": "_0",
                    "T": "묻고 싶은 건 다 물었어요. 감사합니다"
                },
                {
                    "N": "아메노마 토오고",
                    "T": "천만에"
                },
                {
                    "N": "_1005",
                    "T": "표정을 보아하니 또 다른 곳으로 가고 싶은 거지? 흥흥, 내가 눈치가 얼마나 빠른데!"
                },
                {
                    "N": "_1005",
                    "T": "그럼 다음 장소로 어서 출발하자! 네가 앞장서. 난 따라갈 테니까"
                }
            ]
        ]
    },
    "303010": {
        "Desc": "야시로 봉행으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "도착했어! 여긴 야시로 봉행부잖아? 설마…"
                },
                {
                    "N": "히로타츠",
                    "T": "#{NICKNAME}, 오랜만이야"
                },
                {
                    "N": "_0",
                    "T": "안녕하세요"
                },
                {
                    "N": "히로타츠",
                    "T": "봉행 어르신과 아가씨를 찾는 거라면, 아쉽지만 오늘은 댁에 안 계셔서…"
                },
                {
                    "N": "_1005",
                    "T": "공무를 처리하러 간 거야?"
                },
                {
                    "N": "히로타츠",
                    "T": "봉행 어르신은 공무 처리를 위해 자리를 비우셨고 아가씨는 봉행 어르신 대신 회의에 참석하러 가셨어. 급한 일이라면 안에서 기다려도 좋아"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 할래? 들어갈까?"
                },
                {
                    "N": "_0",
                    "T": "그럼 실례하겠습니다"
                },
                {
                    "N": "_0",
                    "T": "정원에서 산책해도 될까요?"
                },
                {
                    "N": "히로타츠",
                    "T": "다른 사람이라면 안 되겠지만 넌 봉행 어르신과 아가씨와 절친한 사이니 괜찮을 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "고마워! 그럼 들어간다!"
                },
                {
                    "N": "후루타",
                    "T": "음? 왜 그렇게 쳐다보는 거야? 뭐 묻고 싶은 거라도 있니?"
                },
                {
                    "N": "_0",
                    "T": "할머니, 뭐 하나만 물어봐도 될까요?"
                },
                {
                    "N": "후루타",
                    "T": "호호, 물론이지. 네 이야기는 아가씨한테서 많이 들었단다"
                },
                {
                    "N": "후루타",
                    "T": "뭐가 궁금하니?"
                },
                {
                    "N": "_0",
                    "T": "봉행 어르신과 아가씨는 잘 지내시죠?"
                },
                {
                    "N": "후루타",
                    "T": "너희 덕분에 두 분 다 잘 지내신단다. 아가씨는 요즘 각종 회의에 출석하시느라 바쁘시고, 가끔 봉행 어르신을 도와 민간 조직을 방문하시지…"
                },
                {
                    "N": "후루타",
                    "T": "그리고 봉행 어르신은 평소처럼 늘 바쁘시단다. 굳이 첨언하자면, 최근에는 기분이 좋아 보이시더구나"
                },
                {
                    "N": "_1005",
                    "T": "별 이상 없는데?"
                },
                {
                    "N": "후루타",
                    "T": "그렇단다"
                },
                {
                    "N": "_0",
                    "T": "(카미사토 아야토는 여전히 봉행직을 맡고 있고 카미사토 아야카는 여전히 봉행부의 아가씨야…. 기존과 달라진 건 없어)"
                },
                {
                    "N": "_0",
                    "T": "(야시로 봉행의 상황도 달라진 게 없는 것 같고…)"
                },
                {
                    "N": "_0",
                    "T": "(무사할 거라 예상하긴 했지만 두 남매가 잘 지낸다는 말을 들으니 마음이 놓이네)"
                },
                {
                    "N": "_1005",
                    "T": "어때? 더 묻고 싶은 거 있어?"
                },
                {
                    "N": "_0",
                    "T": "묻고 싶은 건 다 물었어요. 감사합니다"
                },
                {
                    "N": "후루타",
                    "T": "괜찮단다. 바쁘지 않으면 봉행부에 자주 놀러 오렴"
                },
                {
                    "N": "후루타",
                    "T": "아가씨는 늘 너를 언급하신단다. 너 같은 대단한 친구가 있어서 기쁘다고 하셨지"
                },
                {
                    "N": "후루타",
                    "T": "네가 이나즈마에 온 뒤로 모든 게 올바른 방향으로 흘러가는 것 같아. 네가 바로 소위 말하는 귀인인가 보구나"
                },
                {
                    "N": "_0",
                    "T": "과찬이세요"
                }
            ]
        ]
    },
    "303004": {
        "Desc": "타타라스나에서 단서 찾기",
        "Step": "스카라무슈가 세계수에서 벌인 일은 예상치 못한 일련의 결과를 만들어냈고, 여행자는 이에 대한 유일한 증인이다. 어떤 변화가 생겼는지 확인하기 위해, 여행자는 이나즈마 각지로 향해 스카라무슈와 「뇌전오전」과 관련된 사항을 확인한다. 하지만, 스카라무슈가 구하려 했던 사람들은 구원되지 못한 듯하다…",
        "Talk": []
    },
    "303006": {
        "Desc": "자비에와 대화하기",
        "Talk": [
            [
                {
                    "N": "자비에",
                    "T": "물론이지. 이 일대 용광로를 연구했었거든"
                },
                {
                    "N": "자비에",
                    "T": "궁금한 거 있으면 뭐든 물어봐!"
                },
                {
                    "N": "_0",
                    "T": "이곳의 역사에 대해서는요?"
                },
                {
                    "N": "자비에",
                    "T": "아주 빠삭하지! 예전부터 이 근처를 자주 오고 갔거든"
                },
                {
                    "N": "자비에",
                    "T": "게다가 다른 곳에서 한때 타타라스나에 살던 후손들을 만나 이곳의 생생한 역사를 들었지"
                },
                {
                    "N": "_0",
                    "T": "그럼 소개 좀 부탁해요"
                },
                {
                    "N": "자비에",
                    "T": "음? 그건 한두 마디로 설명할 수 있는 게 아닌데. 타타라스나는 역사가 아주 유구한 곳이라는 건 너도 알고 있잖아?"
                },
                {
                    "N": "자비에",
                    "T": "내가 알기론, 타타라스나는 단조와 제련의 핵심 지역 중 하나로 천 년이 넘는 역사를 자랑하지만, 용광로에 두 번이나 문제가 발생했다고 해…"
                },
                {
                    "N": "_1005",
                    "T": "두 번씩이나?"
                },
                {
                    "N": "자비에",
                    "T": "몇 년 전에 한 번, 그리고 수백 년 전에 한 번 사고가 있었지. 참, 그 시절에 폰타인 장인이 이곳에 왔었대"
                },
                {
                    "N": "자비에",
                    "T": "폰타인과 이나즈마는 아주 오래전부터 기술 교류를 해왔던 모양이야. 그 장인은 타타라스나의 귀빈이었다더라"
                },
                {
                    "N": "_0",
                    "T": "(「도토레」구나. 「도토레」가 일부러 용광로를 파괴해 사고를 일으켰던 역사도 바뀌지 않은 모양이네…)"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 너 대체 뭘 알아보려고 타타라스나에 온 거야? 그냥 자비에한테 물어봐"
                },
                {
                    "N": "_0",
                    "T": "묻고 있잖아"
                },
                {
                    "N": "자비에",
                    "T": "오, 이곳의 역사에 대해 알아보기 위해 온 거구나"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 이 녀석이 오늘따라 자꾸 역사에 대해 묻고 다니더라고…"
                },
                {
                    "N": "자비에",
                    "T": "음? 갑자기 역사에 흥미가 생긴 거야?"
                },
                {
                    "N": "_0",
                    "T": "네, 그래서 하나만 더 물어볼게요"
                },
                {
                    "N": "자비에",
                    "T": "얼마든지 물어봐"
                },
                {
                    "N": "_0",
                    "T": "타타라스나의 「가부키모노」라고 들어본 적 있나요?"
                },
                {
                    "N": "자비에",
                    "T": "가부키모노라? 음… 처음 듣는걸"
                },
                {
                    "N": "자비에",
                    "T": "가부키모노는 이나즈마에서 괴짜를 지칭하는 단어라는 건 나도 알아, 그런 사람이 있다면 한번 보고 싶네"
                },
                {
                    "N": "자비에",
                    "T": "하지만 안타깝게도 그런 사람을 본 적 없어, 타타라스나와 관련된 전설에도 가부키모노란 단어는 없었고"
                },
                {
                    "N": "_0",
                    "T": "(가부키모노에 대해서는 모른다라…. 설마 스카라무슈가 세계수를 통해 자신과 관련된 기록을 지워버린 건가?)"
                },
                {
                    "N": "_0",
                    "T": "(스카라무슈는 세상을 원점으로 돌리고 싶었지만, 자신만 영향을 받았나 보네)"
                },
                {
                    "N": "_0",
                    "T": "고마워요, 자비에 씨"
                },
                {
                    "N": "자비에",
                    "T": "별말씀을"
                },
                {
                    "N": "_1005",
                    "T": "가는 거야? 그럼 안녕, 자비에!"
                },
                {
                    "N": "자비에",
                    "T": "천만에! 도움이 됐다니 다행이야"
                },
                {
                    "N": "자비에",
                    "T": "그럼 나중에 보자"
                },
                {
                    "N": "_1005",
                    "T": "이제 궁금한 건 전부 알아낸 거야?"
                },
                {
                    "N": "_0",
                    "T": "돌아가서 작은 쿠사나리 화신을 만나자"
                },
                {
                    "N": "_1005",
                    "T": "그래. 그런데 너 오늘 왠지… 고민이 많아 보이네?"
                },
                {
                    "N": "_1005",
                    "T": "기운 내! 무슨 일이 있어도 내가 곁을 지켜줄 테니까"
                },
                {
                    "N": "_0",
                    "T": "…응"
                },
                {
                    "N": "_1005",
                    "T": "아니면 맛있는 거라도 먹으러 갈까? 공복 상태로는 힘든 삶을 이길 수 없다구!"
                },
                {
                    "N": "_0",
                    "T": "고마워, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "우리 사이에 고맙긴, 헤헤"
                },
                {
                    "N": "_1005",
                    "T": "그럼 어서 나히다를 만나러 가자!"
                }
            ]
        ]
    },
    "303009": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "자비에",
                    "T": "물론이지. 이 일대 용광로를 연구했었거든"
                },
                {
                    "N": "자비에",
                    "T": "궁금한 거 있으면 뭐든 물어봐!"
                },
                {
                    "N": "_0",
                    "T": "이곳의 역사에 대해서는요?"
                },
                {
                    "N": "자비에",
                    "T": "아주 빠삭하지! 예전부터 이 근처를 자주 오고 갔거든"
                },
                {
                    "N": "자비에",
                    "T": "게다가 다른 곳에서 한때 타타라스나에 살던 후손들을 만나 이곳의 생생한 역사를 들었지"
                },
                {
                    "N": "_0",
                    "T": "그럼 소개 좀 부탁해요"
                },
                {
                    "N": "자비에",
                    "T": "음? 그건 한두 마디로 설명할 수 있는 게 아닌데. 타타라스나는 역사가 아주 유구한 곳이라는 건 너도 알고 있잖아?"
                },
                {
                    "N": "자비에",
                    "T": "내가 알기론, 타타라스나는 단조와 제련의 핵심 지역 중 하나로 천 년이 넘는 역사를 자랑하지만, 용광로에 두 번이나 문제가 발생했다고 해…"
                },
                {
                    "N": "_1005",
                    "T": "두 번씩이나?"
                },
                {
                    "N": "자비에",
                    "T": "몇 년 전에 한 번, 그리고 수백 년 전에 한 번 사고가 있었지. 참, 그 시절에 폰타인 장인이 이곳에 왔었대"
                },
                {
                    "N": "자비에",
                    "T": "폰타인과 이나즈마는 아주 오래전부터 기술 교류를 해왔던 모양이야. 그 장인은 타타라스나의 귀빈이었다더라"
                },
                {
                    "N": "_0",
                    "T": "(「도토레」구나. 「도토레」가 일부러 용광로를 파괴해 사고를 일으켰던 역사도 바뀌지 않은 모양이네…)"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 너 대체 뭘 알아보려고 타타라스나에 온 거야? 그냥 자비에한테 물어봐"
                },
                {
                    "N": "_0",
                    "T": "묻고 있잖아"
                },
                {
                    "N": "자비에",
                    "T": "오, 이곳의 역사에 대해 알아보기 위해 온 거구나"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 이 녀석이 오늘따라 자꾸 역사에 대해 묻고 다니더라고…"
                },
                {
                    "N": "자비에",
                    "T": "음? 갑자기 역사에 흥미가 생긴 거야?"
                },
                {
                    "N": "_0",
                    "T": "네, 그래서 하나만 더 물어볼게요"
                },
                {
                    "N": "자비에",
                    "T": "얼마든지 물어봐"
                },
                {
                    "N": "_0",
                    "T": "타타라스나의 「가부키모노」라고 들어본 적 있나요?"
                },
                {
                    "N": "자비에",
                    "T": "가부키모노라? 음… 처음 듣는걸"
                },
                {
                    "N": "자비에",
                    "T": "가부키모노는 이나즈마에서 괴짜를 지칭하는 단어라는 건 나도 알아, 그런 사람이 있다면 한번 보고 싶네"
                },
                {
                    "N": "자비에",
                    "T": "하지만 안타깝게도 그런 사람을 본 적 없어, 타타라스나와 관련된 전설에도 가부키모노란 단어는 없었고"
                },
                {
                    "N": "_0",
                    "T": "(가부키모노에 대해서는 모른다라…. 설마 스카라무슈가 세계수를 통해 자신과 관련된 기록을 지워버린 건가?)"
                },
                {
                    "N": "_0",
                    "T": "(스카라무슈는 세상을 원점으로 돌리고 싶었지만, 자신만 영향을 받았나 보네)"
                },
                {
                    "N": "_0",
                    "T": "고마워요, 자비에 씨"
                },
                {
                    "N": "자비에",
                    "T": "별말씀을"
                },
                {
                    "N": "_1005",
                    "T": "가는 거야? 그럼 안녕, 자비에!"
                },
                {
                    "N": "자비에",
                    "T": "천만에! 도움이 됐다니 다행이야"
                },
                {
                    "N": "자비에",
                    "T": "그럼 나중에 보자"
                },
                {
                    "N": "_1005",
                    "T": "이제 궁금한 건 전부 알아낸 거야?"
                },
                {
                    "N": "_0",
                    "T": "돌아가서 작은 쿠사나리 화신을 만나자"
                },
                {
                    "N": "_1005",
                    "T": "그래. 그런데 너 오늘 왠지… 고민이 많아 보이네?"
                },
                {
                    "N": "_1005",
                    "T": "기운 내! 무슨 일이 있어도 내가 곁을 지켜줄 테니까"
                },
                {
                    "N": "_0",
                    "T": "…응"
                },
                {
                    "N": "_1005",
                    "T": "아니면 맛있는 거라도 먹으러 갈까? 공복 상태로는 힘든 삶을 이길 수 없다구!"
                },
                {
                    "N": "_0",
                    "T": "고마워, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "우리 사이에 고맙긴, 헤헤"
                },
                {
                    "N": "_1005",
                    "T": "그럼 어서 나히다를 만나러 가자!"
                }
            ]
        ]
    },
    "303008": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "자비에",
                    "T": "음? 저쪽에 사람이?"
                },
                {
                    "N": "_1005",
                    "T": "이런 곳에서 멍을 때리는 사람이 있다니! 이것도 인연인데 저 사람한테 물어보자!"
                },
                {
                    "N": "자비에",
                    "T": "잠깐만! 멍을 때리다니! 난 생각 중이었다고"
                },
                {
                    "N": "_1005",
                    "T": "거짓말, 눈동자에 힘이 풀린 걸 보니 멍때린 게 맞는데 뭐"
                },
                {
                    "N": "자비에",
                    "T": "왜 날 놀리는 거야? 멍때린 게 아니라 기술과 환경 관련 문제를 고민하고 있었어. 여긴 타타라스나잖아"
                },
                {
                    "N": "_1005",
                    "T": "오호, 타타라스나를 먼저 언급했네? 사람을 제대로 찾은 거 같아"
                },
                {
                    "N": "자비에",
                    "T": "너희는 타타라스나에 대해 물어보러 온 거야?"
                },
                {
                    "N": "_0",
                    "T": "성함이 어떻게 되시죠?"
                },
                {
                    "N": "자비에",
                    "T": "자비에라고 불러"
                },
                {
                    "N": "_0",
                    "T": "타타라스나에 대해 많이 알고 계신가요?"
                }
            ]
        ]
    },
    "303007": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "도착했다! 그런데 여기에는 뭘 찾으러 온 거야?"
                },
                {
                    "N": "자비에",
                    "T": "#어? {NICKNAME}와(과) 페이몬?"
                },
                {
                    "N": "_1005",
                    "T": "자비에? 네가 여긴 무슨 일이야!"
                },
                {
                    "N": "자비에",
                    "T": "마침 여기에 볼일이 있어서 왔어, 너희는 무슨 일로 온 거야?"
                },
                {
                    "N": "_1005",
                    "T": "알아보고 싶은 일이 있어서 왔어"
                },
                {
                    "N": "_0",
                    "T": "타타라스나에 대해 많이 알고 계신가요?"
                }
            ]
        ]
    },
    "303005": {
        "Desc": "",
        "Talk": []
    },
    "303003": {
        "Desc": "",
        "Talk": []
    },
    "303001": {
        "Desc": "",
        "Tips": "이튿날 8시~14시로 시간 조정하기",
        "Talk": []
    },
    "303115": {
        "Desc": "정선궁으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "아카바",
                    "T": "어! 너희구나!"
                },
                {
                    "N": "_1005",
                    "T": "아카바, 사와다, 아직도 여기 있는 거야?"
                },
                {
                    "N": "_0",
                    "T": "아직도 작품 의논 중이신가요?"
                },
                {
                    "N": "사와다",
                    "T": "그래, 바쁘지 않다면 같이 이야기 좀 할까"
                },
                {
                    "N": "_1005",
                    "T": "좋긴 한데 무슨 얘기를 나누고 싶은 거야?"
                },
                {
                    "N": "사와다",
                    "T": "당연히… 저번에 얘기했던 그 주제지"
                },
                {
                    "N": "_1005",
                    "T": "너 타타라스나에 대해 더 자세히 알고 싶지? 헤헤, 어디 한번 들어나 볼까?"
                },
                {
                    "N": "_0",
                    "T": "(마침 두 사람은 타타라스나 사건에 대해 연구하고 있었지. 어떻게 말하는지 들어봐야겠어)"
                },
                {
                    "N": "아카바",
                    "T": "하지만 딱히 진전은 없어…"
                },
                {
                    "N": "_0",
                    "T": "저번에 봤던 그 글 아주 대단했어요"
                },
                {
                    "N": "_0",
                    "T": "한 번 더 보여주실 수 있을까요?"
                },
                {
                    "N": "아카바",
                    "T": "음? 아, 물론이지"
                },
                {
                    "N": "사와다",
                    "T": "내 글도 필요하니? 가져가"
                },
                {
                    "N": "_0",
                    "T": "(……)"
                },
                {
                    "N": "_0",
                    "T": "(내용이 저번과 달라졌어. 역시 세계수 내부의 정보가 바뀌면서 이렇게 된 거야)"
                },
                {
                    "N": "_0",
                    "T": "(스카라무슈는 두 이름을 지워버리겠다고 했었지…. 그가 모든 힘을 사용해 이루고 싶은 바를 이루어낸 건가? 하지만…)"
                },
                {
                    "N": "아카바",
                    "T": "어때?"
                },
                {
                    "N": "_0",
                    "T": "아주 훌륭하네요"
                },
                {
                    "N": "_1005",
                    "T": "#참, 저번에 알아낸 게 있으면 말해 달라고 했지? 마침 우리는 이나즈마에서 오는 길이거든? {NICKNAME}, 우리가 알아낸 정보를 들려줘도 될까?"
                },
                {
                    "N": "_0",
                    "T": "응"
                },
                {
                    "N": "아카바",
                    "T": "중요한 정보야?"
                },
                {
                    "N": "_1005",
                    "T": "말하자면 길어. 사실 우리는 이나즈마에 친구가 있거든…"
                },
                {
                    "N": "???",
                    "T": "「뇌전오전」과 「타타라스나」에 관한 정보를 두 사람에게 말해준다…"
                },
                {
                    "N": "아카바",
                    "T": "와! 이런 것까지 알아내다니. 정말 고마워!"
                },
                {
                    "N": "사와다",
                    "T": "이 모든 건 복수 때문에 시작된 거였어…. 아메노마의 후손이 말한 거라면 틀림없겠지"
                },
                {
                    "N": "사와다",
                    "T": "에휴, 역시 귀신 이야기 같은 건 아니었네"
                },
                {
                    "N": "아카바",
                    "T": "이 정보는 제 추측을 뒷받침해주고 있어요. 당시 검 장인은 아주 중요한 존재였나 봐요. 장인에게 해를 입히는 건 권력자를 향한 복수라고 생각할 정도였다니…"
                },
                {
                    "N": "사와다",
                    "T": "알았어요, 당신의 추측이 맞는 것 같네요. 하지만 그렇다고 제가 소설을 그만둬야 하는 건 아니죠"
                },
                {
                    "N": "_1005",
                    "T": "또 투덕대기 시작하네. 참 열정이 넘친다니까"
                },
                {
                    "N": "_0",
                    "T": "그럼 볼일이 있어서 이만 가볼게요"
                },
                {
                    "N": "아카바",
                    "T": "아, 미안. 계속 우리 얘기만 떠들었네. 정보 고마워"
                },
                {
                    "N": "_1005",
                    "T": "천만에, 그럼 안녕!"
                },
                {
                    "N": "사와다",
                    "T": "또 알아낸 거 있으면 우리한테 알려줘!"
                },
                {
                    "N": "_1005",
                    "T": "그래!"
                }
            ]
        ]
    },
    "303101": {
        "Desc": "나히다와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "나히다, 우리 왔어"
                },
                {
                    "N": "나히다",
                    "T": "#{NICKNAME}, 페이몬, 그동안 잘 지냈어?"
                },
                {
                    "N": "_1005",
                    "T": "말도 마. 제대로 자지도 못했어…. 그날 밤 여행자랑 얘기를 나누다가 정신을 차려보니 날이 다 밝았지 뭐야…. 그런데 갑자기 또 이나즈마로 가자는 거야"
                },
                {
                    "N": "_0",
                    "T": "이나즈마로 돌아가서 「스카라무슈」에 대해 조사했어"
                },
                {
                    "N": "나히다",
                    "T": "스카라무슈라…. 음, 코드 네임인가?"
                },
                {
                    "N": "_0",
                    "T": "(역시…)"
                },
                {
                    "N": "나히다",
                    "T": "표정이 너무 안 좋아. 뭐 할 말이라도 있어?"
                },
                {
                    "N": "_0",
                    "T": "(나히다도 스카라무슈의 존재를 잊어버렸어. 저번처럼 세계수 내용이 수정되어 영향을 받게 된 거야)"
                },
                {
                    "N": "_0",
                    "T": "(스카라무슈는 동작이 빨라서, 나히다가 막기 전에 자신의 정보를 삭제하는 데 성공한 모양이네…)"
                },
                {
                    "N": "_0",
                    "T": "(이제 지워진 존재에 대해 기억하는 사람은 나뿐이야. 내가… 또 기록자가 되어버렸어)"
                },
                {
                    "N": "나히다",
                    "T": "#{NICKNAME}?"
                },
                {
                    "N": "_1005",
                    "T": "야, 너… 안색이 안 좋아 보여"
                },
                {
                    "N": "_0",
                    "T": "…사실 나만 기억하는 일들이 벌어졌어"
                },
                {
                    "N": "_0",
                    "T": "이제 너희한테 진실을 알려야 할 것 같아"
                },
                {
                    "N": "???",
                    "T": "무거운 마음으로 오래전에 산산조각 난 이야기를 다시 맞춘다——"
                },
                {
                    "N": "???",
                    "T": "이 세상에는 「스카라무슈」라는 존재가 있었다. 그는 번개의 신이 만든 피조물로 인형의 몸으로 속세를 떠돌아다녔다"
                },
                {
                    "N": "???",
                    "T": "타타라스나에서 여러 일들을 겪고 세 번 배신감을 느낀 「스카라무슈」는 이나즈마를 떠나 방랑 생활을 시작했다"
                },
                {
                    "N": "???",
                    "T": "스카라무슈는 인간을 믿지 않고 신을 증오했다.\\n그의 증오는 수백 년간 이어졌다. 실력을 쌓은 스카라무슈는 다시 이나즈마로 돌아가 복수를 했다.\\n그는 신의 심장의 힘으로 신의 자리에 오르려 했지만 마지막에 모든 걸 잃고 말았다"
                },
                {
                    "N": "???",
                    "T": "얼마 후, 스카라무슈는 세계수 내부에서 자신이 당한 배신에 대한 진실을 알게 되었다.\\n모든 게 사기극임을 알게 된 그는 이 비극을 지우기 위해 가장 극단적인 짓을 저질렀다"
                },
                {
                    "N": "나히다",
                    "T": "…그런 일이 있었구나"
                },
                {
                    "N": "나히다",
                    "T": "스카라무슈라는 이름의 인형은 세계수에서 자신의 존재를 지워버렸구나…. 과거를 바꾸기 위해서 말이야"
                },
                {
                    "N": "_1005",
                    "T": "그런데 어떻게 성공할 수 있었던 걸까?"
                },
                {
                    "N": "나히다",
                    "T": "#{NICKNAME} 말대로라면 스카라무슈는 수메르의 신이 될 뻔했다는 건데…. 내 기억과는 좀 다른걸. 우리가 쓰러트린 기체 내부에는 아무도 없었거든"
                },
                {
                    "N": "나히다",
                    "T": "하지만 아예 말이 안 되는 소리는 아니야…. 정말 누군가 세계수 내부로 들어가 자신의 존재를 지운다면 세상은 그에 따라 변하거든"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 스카라무슈가 세상을 바꿔버린 탓에 아무도 그를 기억하지 못한다는 거지?"
                },
                {
                    "N": "나히다",
                    "T": "맞아. 이론상으로는 가능하지만, 누가 이런 일을 저지르겠어…"
                },
                {
                    "N": "나히다",
                    "T": "#{NICKNAME}은(는) 티바트 바깥의 세계에서 온 존재라 세계수에 기록된 정보가 없어. 그래서 세계수를 수정해도 아무런 영향이 없는 거야"
                },
                {
                    "N": "나히다",
                    "T": "이런 식으로 바뀐 「과거」를 기록할 수 있는 사람이 더 있다면 아마 너밖에 없을 거야. 정말 놀라운 사실이네"
                },
                {
                    "N": "_0",
                    "T": "…그러게"
                },
                {
                    "N": "_1005",
                    "T": "하지만 스카라무슈라는 녀석은 왜 그런 짓을 한 걸까?"
                },
                {
                    "N": "나히다",
                    "T": "가진 정보로 추측해 볼 수밖에. 스카라무슈가 어떤 사람이었는지 기억하는 건… 이제 너뿐이잖아"
                },
                {
                    "N": "_0",
                    "T": "나도… 잘 모르겠어"
                },
                {
                    "N": "_0",
                    "T": "(나와 스카라무슈는 항상 적이었어. 스카라무슈가 어떤 마음으로 그런 짓을 저질렀는지, 왜 그렇게 지독한 방식을 택했는지… 난 이해가 가지 않아)"
                },
                {
                    "N": "_0",
                    "T": "(다시 시작하고 싶었나? 누군가를 구하고 싶었던 건가? 아니면 자신을 완전히 부정하고 싶었던 걸까?)"
                },
                {
                    "N": "_0",
                    "T": "(단서는 스카라무슈가 남긴 「이 모든 걸 수정할 수 있어서 다행이야. 난 깨끗하고 올바른 답을 내놓겠어」라는 말밖에 없어)"
                },
                {
                    "N": "_0",
                    "T": "(스카라무슈가 마지막으로 했던 질문이 생각나네…. 내 망설임이 그에게 확신을 주었지)"
                },
                {
                    "N": "_0",
                    "T": "(내가 망설였던 건 위대한 룩카데바타가 자신의 존재를 지우는 모습을 직접 목격했기 때문이야. 하지만 이건 나히다에게 알려줄 수 없어)"
                },
                {
                    "N": "_0",
                    "T": "(그러니 스카라무슈가 왜 그런 짓을 했는지… 절대 말해서는 안 돼)"
                },
                {
                    "N": "나히다",
                    "T": "말 못 할 사정이라도 있는 거야?"
                },
                {
                    "N": "_0",
                    "T": "…그냥 너무 허무하게 느껴져서"
                },
                {
                    "N": "_0",
                    "T": "극단적인 짓을 하긴 했지만 결국…"
                },
                {
                    "N": "나히다",
                    "T": "…이미 죽은 사람의 역사를 바꿀 수는 없었지?"
                },
                {
                    "N": "_0",
                    "T": "맞아"
                },
                {
                    "N": "나히다",
                    "T": "스카라무슈는 자신이 배신당하지 않았다는 걸 깨달았으니, 타타라스나에서 함께 살았던 사람들을 친구로 생각했을 거야"
                },
                {
                    "N": "나히다",
                    "T": "그래서 인간에 대한 증오심이 누그러지고, 과거의 친구들을 구하려 했겠지"
                },
                {
                    "N": "나히다",
                    "T": "…추측이 합리적으로 맞아떨어지는걸"
                },
                {
                    "N": "나히다",
                    "T": "마침 스카라무슈는 「도토레」의 도움을 받아 신이 됐기에 세계수와 연결할 수 있는 권능을 가졌고"
                },
                {
                    "N": "나히다",
                    "T": "그 권능 덕분에 힘이 얼마 남지 않은 상황에서도 세계수에서 자신의 기록을 지울 수 있었지"
                },
                {
                    "N": "_1005",
                    "T": "말이 되긴 하는데… 스카라무슈의 옛 지인들은 결국 좋은 결말을 얻지는 못했잖아…"
                },
                {
                    "N": "_1005",
                    "T": "최선을 다해 무언가를 해냈지만 결국 헛수고였다니. 이런 느낌 정말 싫다…"
                },
                {
                    "N": "_0",
                    "T": "(그러게. 결국 세상이 변하긴 했지만 이미 죽은 이들은 다시 시작할 기회를 얻지 못했고 그의 불행한 인생도 다시 되돌리지 못했어)"
                },
                {
                    "N": "_0",
                    "T": "(도대체 스카라무슈는 무엇에 저항하고 싶었던 걸까? 배신당했던 운명? 아니면 존재 자체가 문제였다고 생각했던 걸까?)"
                },
                {
                    "N": "나히다",
                    "T": "잠깐만 기다려. 확인하고 싶은 게 있어"
                },
                {
                    "N": "나히다",
                    "T": "……"
                },
                {
                    "N": "나히다",
                    "T": "찾았다. 아마 이걸 거야"
                },
                {
                    "N": "나히다",
                    "T": "#역시… 나한테도 비정상적인 상황이 발견됐어. {NICKNAME}의 주장을 증명할 만한 정보야"
                },
                {
                    "N": "_1005",
                    "T": "그게 뭔데?"
                },
                {
                    "N": "나히다",
                    "T": "구석에 박아두고 잊어버렸던 기록이야"
                },
                {
                    "N": "나히다",
                    "T": "직접 확인해 봐"
                },
                {
                    "N": "_1005",
                    "T": "동화네? 누가 쓴 건데?"
                },
                {
                    "N": "_0",
                    "T": "이 내용은 내가 말한 것과 맞아떨어지잖아"
                },
                {
                    "N": "나히다",
                    "T": "이 기록의 작성자는 바로 나야"
                },
                {
                    "N": "_1005",
                    "T": "엥? 나히다가 쓴 동화가 스카라무슈와 연관이 있다고?"
                },
                {
                    "N": "나히다",
                    "T": "#{NICKNAME}의 설명을 결합해 보면 내가 남겨둔 이 이야기는 뭔가 특별한 것을 암시하고 있어"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 설마 이 기록은 예전에 기록된 건가…"
                },
                {
                    "N": "나히다",
                    "T": "맞아. 비록 「스카라무슈」와 「가부키모노」에 관한 내용은 전부 수정되었지만 내가 직접 쓴 이 이야기는 영향을 받지 않았어"
                },
                {
                    "N": "나히다",
                    "T": "세계수 내부의 정보를 고치는 건 티바트 자체를 고치는 것과 같아"
                },
                {
                    "N": "나히다",
                    "T": "하지만 세계수는 일부러 숨겨둔 정보를 바꿀 수 없지. 이 기록은 분명 내가 스카라무슈가 세계수에 진입하기 전에 남겨둔 백업 기록일 거야"
                },
                {
                    "N": "_1005",
                    "T": "아주 좋은 아이디어네! 이런 방법을 생각해 내다니!"
                },
                {
                    "N": "나히다",
                    "T": "#아마 난 보험 삼아 {NICKNAME}와(과) 스카라무슈를 같이 세계수에 들여보냈을 거야. 문제가 생겨도 {NICKNAME}(이)라면 모든 걸 기억할 테니까"
                },
                {
                    "N": "나히다",
                    "T": "현재 세계수에 기록된 정보들은 이 이야기와 서로 대응하고 있어"
                },
                {
                    "N": "나히다",
                    "T": "#현실과 다른 부분이 바로 {NICKNAME}이(가) 말한… 지워진 스카라무슈의 일생이겠지"
                }
            ]
        ]
    },
    "303116": {
        "Desc": "수수께끼 풀기",
        "Step": "결과를 알고 나니 마음이 무거워진다. 여행자는 정선궁으로 돌아가 나히다에게 이 일을 말하기로 결심한다. 여행자 덕에 나히다는 스카라무슈가 세계수로 들어가기 전 일부러 숨긴 비밀을 떠올려냈다. 그 수수께끼를 풀고 나니, 모두 스카라무슈가 지운 것들을 떠올리게 되었다…",
        "Talk": [
            [
                {
                    "N": "나히다",
                    "T": "여우 가죽을 쓴 괴물이 여우 무리에 숨어들었다. 그들은 늘 함께 지냈고 서로를 친구라 부르며 좋은 관계를 유지했다"
                },
                {
                    "N": "나히다",
                    "T": "가끔 밤에 괴물은 가죽을 벗고 물속에 비친 자신의 모습을 보며 탄식했다: 「난 이상하게 생겼는데 저들은 멍청해서 눈치 못 챘지, 참 안타까운걸」"
                },
                {
                    "N": "나히다",
                    "T": "하지만 곧 괴물은 걱정을 내려놓을 수 있었다. 무리에 다른 존재가 하나 더 생겼기 때문이었다. 그것은 흰색 나무로 조각되고 유기당한 작은 고양이였다"
                },
                {
                    "N": "나히다",
                    "T": "고양이는 여우가 되고 싶었지만 그의 꼬리는 여우보다 길었고 귀는 너무 짧았다. 다른 여우들은 슬퍼하는 고양이를 위로해 주었다: 「우리는 그래도 널 동료로 생각해」"
                },
                {
                    "N": "나히다",
                    "T": "이런 아름다운 감정을 혐오한 괴물은 모든 걸 망쳐버리기 위해 산에 불을 질렀다. 불을 끄려면 누군가가 반드시 희생해야만 했다"
                },
                {
                    "N": "나히다",
                    "T": "이때 한 회색 여우가 나서서 괴물과 대화를 나누었다: 「넌 똑똑하니까 우리를 도울 방법을 생각해 낼 수 있을 거야」"
                },
                {
                    "N": "나히다",
                    "T": "괴물은 웃으며 회색 여우를 불길 곁으로 데리고 간 뒤 여우를 죽여버렸다. 회색 여우의 심장은 맑고 아름다운 물방울로 다시 만들어졌다"
                },
                {
                    "N": "나히다",
                    "T": "괴물은 그 물방울을 고양이에게 건네며 말했다: 「다들 널 희생시키는 데 동의했어. 이걸 쓰고 동료들을 위해 희생해줘」"
                },
                {
                    "N": "나히다",
                    "T": "고양이는 불을 끄는 데 성공했지만 그는 여우 무리를 떠나 날개가 부러진 새와 함께 살기 시작했다"
                },
                {
                    "N": "나히다",
                    "T": "둘은 평생 서로를 의지하자고 약속했지만 새의 수명은 너무 짧아 곧 숨을 거두고 말았다. 고양이는 새를 땅에 묻어준 뒤 산을 떠났다"
                },
                {
                    "N": "나히다",
                    "T": "…그 뒤로 고양이는 산에 자라는 그 어떤 나뭇잎도 그 어떤 동물도 사랑하지 않았다. 그는 매일 밤 방황했고 달빛을 보며 이를 갈았다"
                },
                {
                    "N": "나히다",
                    "T": "고양이는 달을 삼키고 달빛을 찢어 갈기고 싶었다. 모든 게 어둠으로 돌아가면 마음의 안정을 얻을 수 있으리라 믿었기 때문이다"
                },
                {
                    "N": "나히다",
                    "T": "「난 새로운 달이 될 거야. 유일한 달 말이야. 그럼 새와 여우 그리고 고양이가 존재했으며, 그들에 어떤 차이가 있었는지 아무도 모를 테니까」"
                },
                {
                    "N": "_1005",
                    "T": "알겠다!"
                },
                {
                    "N": "나히다",
                    "T": "……"
                },
                {
                    "N": "나히다",
                    "T": "전부 생각났어. 내가 최선을 다해 남긴 백업 기록은 스카라무슈의 기억이었던 거야"
                },
                {
                    "N": "나히다",
                    "T": "스카라무슈는 신이 되기 위해 수많은 실험과 개조를 거쳤어. 인간이 아닌 인형이었기 때문에 그런 실험에서 살아남을 수 있었지"
                },
                {
                    "N": "나히다",
                    "T": "이 기억은 당시 학자들이 스카라무슈에게서 추출한 거야. 어쩌면 스카라무슈를 막기 위해 남겨둔 걸지도 모르지…"
                },
                {
                    "N": "나히다",
                    "T": "신을 만드는 건 계획의 첫 단계에 불과해. 신을 통제하려는 사람도 있으니까. 그래서 그의 기억을 백업해 뒀던 거야"
                },
                {
                    "N": "나히다",
                    "T": "난 이 파일들을 내 꿈속 깊은 곳에 숨겨두었어. 그리고 그럴듯한 이야기로 암호화했지. 덕분에 이 이야기는 아무런 영향도 받지 않았던 거야"
                },
                {
                    "N": "_1005",
                    "T": "스카라무슈가 진짜 존재했다니…. 분명 우리와 여러 번 만났고 심지어 마주칠 때마다 다투었는데…"
                },
                {
                    "N": "_1005",
                    "T": "존재하지 않았던 것처럼 깔끔하게 잊어버렸다니…"
                },
                {
                    "N": "나히다",
                    "T": "스카라무슈는 강림자와 관련된 정보를 수집해주겠다고 약속했어. 비록 원하는 정보는 얻지 못했지만 너에게 도움을 주었지"
                },
                {
                    "N": "나히다",
                    "T": "그는 사라지기 전 아주 중요한 단서를 남겼어. 네 가족이 켄리아에 강림했었다는 사실 말이야"
                },
                {
                    "N": "나히다",
                    "T": "하지만 세계수 내부의 정보가 바뀌면서 우인단에 어떤 영향을 미쳤는지 알 수 없어…. 아마 이런 집행관이 있었다는 사실조차 기억하지 못하겠지"
                },
                {
                    "N": "_0",
                    "T": "처음으로 이런 생각이 드네…"
                },
                {
                    "N": "_0",
                    "T": "생명의 무게는 깃털보다 가볍구나"
                },
                {
                    "N": "_1005",
                    "T": "네 말대로라면 난 스카라무슈를 좋아하지 않았어. 하지만 이런 결말도 싫은걸"
                },
                {
                    "N": "나히다",
                    "T": "그래서 지혜만으로는 모든 문제를 해결할 수 없는 거야. 우리는 봤고 인지했으며 이해했으나 여전히 문제 속에 갇혀있지"
                },
                {
                    "N": "나히다",
                    "T": "정답은 결코 하나가 아니야…. 이 세상 모든 생명은 항상 진실을 추구하고 어려움을 해결하기를 갈망하지"
                },
                {
                    "N": "나히다",
                    "T": "누군가에게 진실을 알려준다는 건 운명의 선택권을 그 사람에게 돌려주는 거나 마찬가지야"
                },
                {
                    "N": "나히다",
                    "T": "다른 사람들은 헛수고라고 생각할지 모르지만 자신의 의지대로 사라지는 것도 스카라무슈에게는 분명 큰 의미가 있을 거야"
                },
                {
                    "N": "나히다",
                    "T": "하지만 어두운 구름 아래로 내려가면서 온갖 어려움을 겪더라도, 지혜의 불빛은 항상 좋은 결과로 인도하고 있다는 사실을 잊지 말아야 해"
                },
                {
                    "N": "나히다",
                    "T": "이게 바로 네가 지금까지 해온 일이잖아"
                },
                {
                    "N": "_1005",
                    "T": "그래, 나히다 말이 맞아. 기운 내. 일단 뭐라도 먹으러 갈까? 무거운 주제는 잠시 후에 다시 토론하자"
                },
                {
                    "N": "나히다",
                    "T": "좋은 방법이야. 그럼 부탁할게, 페이몬. 같이 나가서 바람이라도 좀 쐬고 와"
                },
                {
                    "N": "_1005",
                    "T": "나한테 맡겨! 좋아, 네가 마음이 착잡하다는 거 알겠으니까 일단 나가 보자"
                }
            ]
        ]
    },
    "303125": {
        "Desc": "",
        "Talk": []
    },
    "303102": {
        "Desc": "바자르에서 기분 전환하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "도착했다. 일단 뭐부터 먹을까?"
                },
                {
                    "N": "_0",
                    "T": "(…뭔가 석연치 않단 말이야. 어째서인지… 나도 아주 중요한 무언가를 잊어버린 것 같은데…)"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 내 말 듣고 있어?"
                },
                {
                    "N": "_0",
                    "T": "미안, 다른 생각 좀 하느라"
                },
                {
                    "N": "_1005",
                    "T": "휴, 정말 못 말린다니까…. 그럼 기다려줄 테니까 생각 다 하면 다시 움직이자"
                },
                {
                    "N": "_0",
                    "T": "(뭘까? 알고 있던 아주 중요한 단서가 사라진 것 같은 느낌이야…. 세계수, 자기 삭제…)"
                },
                {
                    "N": "_0",
                    "T": "(위대한 룩카데바타, 금단의 지식… 나히다…)"
                },
                {
                    "N": "_1005",
                    "T": "어때? 다 끝났어?"
                },
                {
                    "N": "_0",
                    "T": "(……!)"
                },
                {
                    "N": "_0",
                    "T": "(잠깐, 생각났다! 「그녀」——위대한 룩카데바타의 말에 따르면 그 어떤 개체도 스스로 자신을 삭제할 수 없다고 했지!)"
                },
                {
                    "N": "_0",
                    "T": "(그게 아니면 위대한 룩카데바타가 자신만의 「윤회」——작은 쿠사나리 화신을 만들어내고 세계수에서 자신을 삭제하는… 수고를 할 필요가 없었을 거야)"
                },
                {
                    "N": "_1005",
                    "T": "야, 너 왜 갑자기 벌떡 일어나고 그래!"
                },
                {
                    "N": "_0",
                    "T": "(안 돼. 이것도 페이몬에게 알려줄 수 없어. 페이몬은 위대한 룩카데바타에 관한 일을 모르니까)"
                },
                {
                    "N": "_0",
                    "T": "(하지만 이건 아주 중요한 단서야. 스카라무슈는 스스로 자신의 존재를 지울 수 없어. 완전히 지워지지 않았다면… 어떻게 될까?)"
                },
                {
                    "N": "방랑자",
                    "T": "점장님. 방금 전 주문서에 문제가 있는 것 같아요. 여기 좀 봐주세요…"
                },
                {
                    "N": "_0",
                    "T": "(?!!)"
                },
                {
                    "N": "상인",
                    "T": "야! 야! 잠깐만——!"
                },
                {
                    "N": "방랑자",
                    "T": "네? 저요?"
                },
                {
                    "N": "상인",
                    "T": "아니, 너 말고 저 자식 말이야. 진열대에 마지막으로 남은 일몰 열매 두 개를 훔치고 도망쳤잖아! 못 봤어?"
                },
                {
                    "N": "상인",
                    "T": "너도 참, 우리 가게에서 조수로 일하겠다고 했으면서 왜 또 멍때리는 거야? 일이 너무 시시한 거야? 아니면 도시 경치에 눈이 팔린 거야?"
                },
                {
                    "N": "방랑자",
                    "T": "…정말 죄송합니다"
                },
                {
                    "N": "방랑자",
                    "T": "점장님 말씀대로, 이 성의 모든 사물이 흥미롭게 느껴져서 잠깐 정신을 놓은 것 같네요"
                },
                {
                    "N": "_1005",
                    "T": "저 사람이 누군데 신경 쓰는 거야?"
                },
                {
                    "N": "_0",
                    "T": "저 사람이 바로… 스카라무슈야"
                },
                {
                    "N": "_1005",
                    "T": "뭐?!"
                },
                {
                    "N": "상인",
                    "T": "너도 참 이상하다니까. 우리 가게에서 모라도 안 받고 일하겠다고 하지 않나. 정작 일을 시키면 온갖 것에 호기심을 가지지 않나…"
                },
                {
                    "N": "상인",
                    "T": "사실 나도 일한 만큼 임금을 주려고 했는데 네가 일하는 꼴을 보아하니 도저히 안 되겠다…"
                },
                {
                    "N": "방랑자",
                    "T": "아, 아닙니다. 다른 지역에서 온 저를 조수로 받아주셔서 감사할 따름이에요"
                },
                {
                    "N": "상인",
                    "T": "넌 너무 겸손해서 날 난처하게 한단 말이야. 아무튼 저녁때 저쪽 가게 부인한테 과일 바구니를 배달해 주기로 약속했는데 이걸 어쩌지"
                },
                {
                    "N": "방랑자",
                    "T": "과일은 제가 구해오겠습니다. 여기서 잠시만 기다려주세요"
                },
                {
                    "N": "상인",
                    "T": "…잠깐만"
                },
                {
                    "N": "상인",
                    "T": "그냥 단도직입적으로 말할게. 모라를 아끼고 싶은 욕심에 임금을 안 받겠다는 널 받아들이긴 했는데…. 넌 정말 아무것도 원하지 않더라?"
                },
                {
                    "N": "상인",
                    "T": "임금이나 휴식 시간도 바라지 않고. 한가할 때면 여기저기 돌아다니며 구경하지 않나…. 혹시 방랑 중이니?"
                },
                {
                    "N": "방랑자",
                    "T": "네, 점장님 말씀이 맞습니다"
                },
                {
                    "N": "방랑자",
                    "T": "저에 관한 일은 잠시 후 다시 얘기하시죠. 일단 과일을 구해오겠습니다. 일몰 열매라고 하셨죠?"
                },
                {
                    "N": "_1005",
                    "T": "야! 이제 어떡해!"
                },
                {
                    "N": "_0",
                    "T": "저 사람을 쫓아가자!"
                },
                {
                    "N": "_1005",
                    "T": "좋아. 천천히 다가가는 거야. 절대 들키면 안 돼!"
                }
            ]
        ]
    },
    "303123": {
        "Desc": "방금 본 사람 따라가기",
        "Talk": [
            [
                {
                    "N": "방랑자",
                    "T": "…음, 이러면 되겠지?"
                },
                {
                    "N": "_1005",
                    "T": "저 녀석이 스카라무슈라고? 그런데 우리 이렇게 수상한 모습으로… 뭘 할 거야? 일몰 열매라도 뺏게? 그건 너무하잖아?"
                },
                {
                    "N": "_0",
                    "T": "쉿"
                },
                {
                    "N": "_1005",
                    "T": "응응, 알았어…"
                },
                {
                    "N": "방랑자",
                    "T": "수량은 충분하고. 음… 씻어서 가지고 가는 게 좋겠지?"
                },
                {
                    "N": "_0",
                    "T": "(…직접 보지 않았다면 절대 믿지 못했을 거야)"
                },
                {
                    "N": "방랑자",
                    "T": "……"
                },
                {
                    "N": "방랑자",
                    "T": "거기 두 분, 왜 저를 따라오시는 거죠? 저한테 무슨 볼일이라도 있으신 건가요?"
                },
                {
                    "N": "_1005",
                    "T": "윽?! 들켰다!"
                },
                {
                    "N": "방랑자",
                    "T": "성안에서부터 성 밖까지 따라오셨잖아요. 눈치채지 못하는 게 이상하죠"
                },
                {
                    "N": "_0",
                    "T": "…널 미행한 건 맞아"
                },
                {
                    "N": "방랑자",
                    "T": "혹시 우리 전에 어디서 만난 적이 있었나요?"
                },
                {
                    "N": "방랑자",
                    "T": "아니… 저를 아시는 듯한 눈빛이군요"
                },
                {
                    "N": "_0",
                    "T": "맞아"
                },
                {
                    "N": "방랑자",
                    "T": "하지만 전 당신에 대한 기억이 전혀 없는데요…"
                },
                {
                    "N": "_0",
                    "T": "사정이 복잡하지만 어쨌든 난 널 알아"
                },
                {
                    "N": "_1005",
                    "T": "음? 정말 아는 거야?"
                },
                {
                    "N": "방랑자",
                    "T": "죄송합니다. 당신의 말을 무턱대고 믿기는 힘드네요"
                },
                {
                    "N": "_0",
                    "T": "증명할 수 있어"
                },
                {
                    "N": "_0",
                    "T": "너… 사실 인형이지?"
                },
                {
                    "N": "_1005",
                    "T": "인형이라고? 그걸 어떻게 안 거야?"
                },
                {
                    "N": "방랑자",
                    "T": "……!"
                },
                {
                    "N": "_1005",
                    "T": "표정을 보아하니… 뭐야?! 진짜였어?"
                },
                {
                    "N": "방랑자",
                    "T": "다른 사람들한테 말한 적 없는 일까지 아시는 걸 보니, 절 아시는 분은 맞는 것 같네요…"
                },
                {
                    "N": "방랑자",
                    "T": "…전 일개 방랑자일 뿐입니다. 당신의 표정을 보아하니 중요한 일로 찾아오셨나 보군요"
                },
                {
                    "N": "_0",
                    "T": "널 데려가고 싶은 곳이 있어"
                },
                {
                    "N": "방랑자",
                    "T": "좋습니다. 하지만 일단 이 물건을 점장님한테 드려야 해요"
                },
                {
                    "N": "_1005",
                    "T": "정말 그 점장을 위해서 일하고 있는 거야? 임금도 없이?"
                },
                {
                    "N": "방랑자",
                    "T": "네. 점장님은 제가 화물차에서 비바람을 피할 수 있게 허락해 주셨습니다. 그 보답으로 일을 도와드리고 있고요"
                },
                {
                    "N": "_1005",
                    "T": "생각보다 착하네…"
                },
                {
                    "N": "방랑자",
                    "T": "일단 이 물건을 점장님께 전해 드리고 함께 가겠습니다. 그래도 될까요?"
                },
                {
                    "N": "_0",
                    "T": "…좋아"
                },
                {
                    "N": "_1005",
                    "T": "그럼 일단 성으로 돌아가자"
                }
            ]
        ]
    },
    "303124": {
        "Desc": "과일 가판대로 돌아가기",
        "Talk": [
            [
                {
                    "N": "방랑자",
                    "T": "점장님, 과일은 여기다 두겠습니다"
                },
                {
                    "N": "상인",
                    "T": "정말 일몰 열매를 따러 갔던 거야? 음? 이분들은…"
                },
                {
                    "N": "방랑자",
                    "T": "이분들이 저한테 용건이 있으셔서 죄송하지만 화물을 봐 드릴 수 없을 것 같습니다"
                },
                {
                    "N": "상인",
                    "T": "…휴"
                },
                {
                    "N": "상인",
                    "T": "마침 나도 너한테 임금을 주기로 했어. 내 가게에 묶여있지 말고 가고 싶은 데로 가"
                },
                {
                    "N": "방랑자",
                    "T": "네?"
                },
                {
                    "N": "상인",
                    "T": "나도 알아. 비를 피하게 해줬다고 내 일을 돕는 거잖아. 임금도 받지 않으면서…"
                },
                {
                    "N": "상인",
                    "T": "그날 넌 큰비에 젖는 것도 개의치 않으며 여유롭게 걷고 있었지. 딱히 목적지도 없는 모양이었고…"
                },
                {
                    "N": "상인",
                    "T": "그런데 이상하지 않아? 목적지도 없고 시간에 쫓기는 것도 아닌데, 굳이 빗길을 걷다니?"
                },
                {
                    "N": "방랑자",
                    "T": "……"
                },
                {
                    "N": "상인",
                    "T": "난 그저 값싼 호의를 베푼 거니까 이렇게까지 보답할 필요 없어. 네 삶과 시간은 소중하니까"
                },
                {
                    "N": "방랑자",
                    "T": "…하지만 전…"
                },
                {
                    "N": "방랑자",
                    "T": "…아닙니다, 사장님 말씀이 맞습니다"
                },
                {
                    "N": "방랑자",
                    "T": "그럼 여기서 작별 인사를 하겠습니다. 절 성안으로 데리고 와주셔서 감사합니다"
                },
                {
                    "N": "상인",
                    "T": "괜찮아. 난 장사를 하면서 별의별 사람을 다 만났거든…. 네가 원하는 길을 찾기 바랄게"
                },
                {
                    "N": "방랑자",
                    "T": "…고맙습니다"
                },
                {
                    "N": "방랑자",
                    "T": "다 끝났습니다. 기다려주셔서 감사합니다. 이제 가시죠"
                }
            ]
        ]
    },
    "303103": {
        "Desc": "정선궁으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여긴 이나즈마인 것 같은데…"
                },
                {
                    "N": "나히다",
                    "T": "너희들이 있는 공간은 내가 추출한 기억을 기반으로 구축한 꿈이야"
                },
                {
                    "N": "나히다",
                    "T": "기억을 확인하면 진실을 알게 되겠지만 기억 속에 잠재된 적의 영상이 튀어나올지도 몰라. 다들 조심해"
                },
                {
                    "N": "_1005",
                    "T": "정말 현실 속에 있는 것 같아. 우리가 따라오길 잘했네…"
                },
                {
                    "N": "방랑자",
                    "T": "…절 위해 이렇게까지 하지 않으셔도 됩니다. 전 여러분들이 지킬 만한 위인이 아니니까요"
                },
                {
                    "N": "_1005",
                    "T": "일단 시작했으니 우리는 포기하지 않을 거야, 저번에도 너 때문에 일이 중단됐다구…"
                },
                {
                    "N": "_0",
                    "T": "저번 감시 업무의 연장선으로 생각하지 뭐"
                },
                {
                    "N": "방랑자",
                    "T": "그럼 고맙습니다"
                },
                {
                    "N": "나히다",
                    "T": "방랑자, 이곳은 번개의 신이 「스카라무슈」를 안치한 「차경의 저택」이야. 이곳에 네 전생의 대부분 기억이 남아있지"
                },
                {
                    "N": "_1005",
                    "T": "출생지로 봐도 될까?"
                },
                {
                    "N": "나히다",
                    "T": "그렇다고 할 수 있지. 그 이유는… 이제 곧 알게 될 거야"
                },
                {
                    "N": "방랑자",
                    "T": "…발걸음 소리가 들리네요"
                },
                {
                    "N": "카츠라기",
                    "T": "무너진 산석 뒤에 이렇게 큰 공간이 있었다니… 설마 수정 골수팀이 남겨둔 건가?"
                },
                {
                    "N": "카츠라기",
                    "T": "…아니야. 건물 상태가 양호하게 보존된 걸 보면… 분명 일반인의 솜씨는 아니야…"
                },
                {
                    "N": "카츠라기",
                    "T": "어? 여기 왜 사람이 쓰러져 있지?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "…너…는…"
                },
                {
                    "N": "카츠라기",
                    "T": "말, 말은 할 수 있구나?! 괜찮아? 다쳐서 이곳에 갇혔던 거야?"
                },
                {
                    "N": "카츠라기",
                    "T": "상처도 없고 귀해 보이는 옷을 입고 있는데… 대체 누굴까…"
                },
                {
                    "N": "나히다",
                    "T": "이 남자의 이름은 카츠라기. 토라치요의 양자 미코시 나가마사의 부하야. 저 사람이 스카라무슈를 주워 타타라스나로 데리고 갔지"
                },
                {
                    "N": "_1005",
                    "T": "…그리고 그 일들이 벌어진 거구나…"
                },
                {
                    "N": "나히다",
                    "T": "수정되기 전의 기록에서 카츠라기는 결국 나가마사에게 살해당했어"
                },
                {
                    "N": "카츠라기",
                    "T": "내가 나갈 수 있게 도와줄게. 우리 사람들이 바로 이 근처에 있거든? 조금만 더 버텨!"
                },
                {
                    "N": "나히다",
                    "T": "타타라스나 사건에서 니와는 폰타인 장인으로 위장한 「도토레」에게 살해당했고 가부키모노라고 불리던 스카라무슈도 행방불명됐지"
                },
                {
                    "N": "나히다",
                    "T": "미코시 나가마사는 타타라스나의 2인자로서 반드시 사태의 책임을 져야 했어"
                },
                {
                    "N": "나히다",
                    "T": "충심이 강한 카츠라기는 자신이 책임을 지겠다고 주장했고, 미코시 나가마사는 어쩔 수 없이 그를 죽여서 타타라스나 사건을 마무리 지었지"
                },
                {
                    "N": "방랑자",
                    "T": "……"
                }
            ]
        ]
    },
    "303104": {
        "Desc": "나히다와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "나히다! 나히다!"
                },
                {
                    "N": "나히다",
                    "T": "왜 그래?"
                },
                {
                    "N": "나히다",
                    "T": "어? 너는…"
                },
                {
                    "N": "방랑자",
                    "T": "…안녕하세요, 갑작스럽게 방문해서 죄송합니다…"
                },
                {
                    "N": "_1005",
                    "T": "길거리에서 이 녀석을 발견했는데, 이 녀석은 아무 기억도 없는 것 같아…. 아무튼 많은 일이 있었어!"
                },
                {
                    "N": "???",
                    "T": "작은 쿠사나리 화신에게 바자르 일대에서 방랑자를 만난 일을 말해준다…"
                },
                {
                    "N": "나히다",
                    "T": "티바트 각 지역을 거닐며 방랑 수행 중이라니…. 보통 너 같은 사람을 수행자라고 부르지 않아? 왜 자신을 방랑자라고 부르는 거야?"
                },
                {
                    "N": "방랑자",
                    "T": "뿌리 없는 식물 같은 저한텐… 방랑자라는 이름이 잘 어울려서요"
                },
                {
                    "N": "방랑자",
                    "T": "그런데 이 두 분은 절 아시는 것 같더군요. 다른 사람들은 잘 모르는 제 과거까지도요"
                },
                {
                    "N": "나히다",
                    "T": "과거는 아니고…. 음, 설명하기 참 복잡하네"
                },
                {
                    "N": "나히다",
                    "T": "이런 단어를 선호하지는 않지만, 지금 네 상황은 「전생」이라고 부르는 게 적당하겠네"
                },
                {
                    "N": "_1005",
                    "T": "저번 생 같은 느낌을 말하는 거야?"
                },
                {
                    "N": "나히다",
                    "T": "맞아. 과거보다 훨씬 더 오래전 일이라 스스로는 인지하지 못하는 그런 상태 말이야"
                },
                {
                    "N": "방랑자",
                    "T": "그럼 전생에… 전 어떤 사람이었나요?"
                },
                {
                    "N": "_1005",
                    "T": "으아…"
                },
                {
                    "N": "나히다",
                    "T": "……"
                },
                {
                    "N": "방랑자",
                    "T": "…그렇군요. 알겠습니다"
                },
                {
                    "N": "방랑자",
                    "T": "차마 입을 열지 못하는 걸 보니 전생에 그리 좋은 사람은 아니었나 보네요"
                },
                {
                    "N": "_0",
                    "T": "어떻게 얘기해야 할지 생각한 것뿐이야…"
                },
                {
                    "N": "방랑자",
                    "T": "어떻게 얘기할지 고민하는 걸 보니 제가 큰 충격을 받을 만한 일인 것 같군요"
                },
                {
                    "N": "방랑자",
                    "T": "하지만 충분히 받아들일 수 있습니다. 부디 진실을 알려주세요"
                },
                {
                    "N": "나히다",
                    "T": "정말 진실이 신경 쓰여?"
                },
                {
                    "N": "방랑자",
                    "T": "…네"
                },
                {
                    "N": "나히다",
                    "T": "그럼 단도직입적으로 말할게. 전생의 넌 「악」이라고 부를 만한 수많은 일들을 저질렀어"
                },
                {
                    "N": "나히다",
                    "T": "넌 피해자이자… 가해자이며, 인간이 아니라서 신과 인간을 증오했지"
                },
                {
                    "N": "나히다",
                    "T": "끝없이 방랑하는 넌 신분과 지위를 얻어도 한곳에 발붙이지 못했어. 「심장」이 없다고 생각했기 때문이야"
                },
                {
                    "N": "방랑자",
                    "T": "……"
                },
                {
                    "N": "나히다",
                    "T": "…집착은 쓴 열매를 맺을 뿐이야. 집착에서 벗어나지 못한다면 결코 행복해질 수 없어"
                },
                {
                    "N": "???",
                    "T": "나히다는 방랑자에게 과거의 일을 말해준다…"
                },
                {
                    "N": "방랑자",
                    "T": "모든 힘을 쏟아부었지만 결국 역사를 살짝 흔든 정도에 그쳤군요"
                },
                {
                    "N": "나히다",
                    "T": "결론적으로만 본다면… 그래"
                },
                {
                    "N": "방랑자",
                    "T": "……"
                },
                {
                    "N": "방랑자",
                    "T": "방금 들은 건, 단순히 옳고 그름으로 판단을 내릴 수 없겠군요"
                },
                {
                    "N": "방랑자",
                    "T": "사람은 상황에 따라 선택을 내립니다. 「인」은 「과」를 가져오고… 「죄」는 쌓여서 「업」이 되죠"
                },
                {
                    "N": "나히다",
                    "T": "진리란 바로 그런 거야. 옳음이 있으면 그름도 있지만, 세상 만물은 복잡해서 단순하게 이분법으로 나눌 수 없지"
                },
                {
                    "N": "방랑자",
                    "T": "전생의 전 사람들의 호감을 얻지 못했나 보네요"
                },
                {
                    "N": "_1005",
                    "T": "아… 상처를 주려는 건 아니지만, 적어도 우리한테는 그랬어"
                },
                {
                    "N": "_0",
                    "T": "우리는 항상 적대적인 관계였어"
                },
                {
                    "N": "방랑자",
                    "T": "그런데 저에게 진실을 알려준 사람은 바로 「적」이었던 당신들 아닌가요?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "으아! 못 참겠어! 이 녀석 얼굴은 그대로지만 알맹이는 완전히 다른 사람이잖아!"
                },
                {
                    "N": "_1005",
                    "T": "이 녀석이 불쌍하다고 생각하진 않지만 그렇다고 추궁할 수는 없고…. 정말 이상한 기분이 들어…"
                },
                {
                    "N": "방랑자",
                    "T": "작은 쿠사나리 화신님, 당신은 지혜의 신이시니까 저에게 알려주신 내용은 전부 진실이겠죠"
                },
                {
                    "N": "나히다",
                    "T": "모두 진실이야. 원한다면 진실된 기억을 보여줄 수도 있어"
                },
                {
                    "N": "방랑자",
                    "T": "제 눈으로 직접 보고 제가 지은 죄를 직접 느껴보고 싶습니다"
                },
                {
                    "N": "나히다",
                    "T": "충격을 받을 텐데 감당할 수 있겠어?"
                },
                {
                    "N": "방랑자",
                    "T": "전 인형입니다. 심장도 이름도 없는 인형이죠. 벗어날 수 없는 인과 외에는, 그 무엇도 저를 움직이고 채워줄 수 없었습니다…"
                },
                {
                    "N": "나히다",
                    "T": "…그럼 소원대로 해줄게"
                },
                {
                    "N": "_1005",
                    "T": "잠, 잠깐 우리도 같이 들어갈게! 어쨌든 이 녀석을 바자르에서 여기로 데리고 온 건 우리잖아…"
                },
                {
                    "N": "방랑자",
                    "T": "걱정하지 마세요. 설령 위험한 상황에 빠진다고 해도 그 또한 제가 감수해야 할 것이니까요"
                },
                {
                    "N": "나히다",
                    "T": "#{NICKNAME}, 나 대신 전체 과정을 감독해줄래?"
                },
                {
                    "N": "_0",
                    "T": "…알겠어"
                },
                {
                    "N": "_1005",
                    "T": "그래, 너는… 음, 특수한 상황이니까 우리가… 나히다 대신 널 지켜볼게!"
                },
                {
                    "N": "방랑자",
                    "T": "알겠습니다"
                },
                {
                    "N": "나히다",
                    "T": "고마워. 그럼 다들 준비 좀 해둬"
                }
            ]
        ]
    },
    "303112": {
        "Desc": "기억 속으로 들어가기",
        "Talk": []
    },
    "303111": {
        "Desc": "주변 환경 확인하기",
        "Talk": []
    },
    "303117": {
        "Desc": "계속 탐색하기",
        "Talk": [
            [
                {
                    "N": "상인",
                    "T": "휴… 내 일몰 열매…"
                }
            ]
        ]
    },
    "303118": {
        "Desc": "기억 보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어? 왜 다시 돌아온 거지?"
                },
                {
                    "N": "_0",
                    "T": "소리가 들려온다!"
                },
                {
                    "N": "아이",
                    "T": "우와… 여기가 바로 네가 태어난 곳이야? 진짜 멋지다! 근데 사람이 하나도 없네…. 쿨럭쿨럭"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "나도 너처럼 버림받아 이곳에서 살았어…. 별로 좋은 곳은 아니야. 우리는 여기로 이사 오지 않을 거야"
                },
                {
                    "N": "아이",
                    "T": "…응"
                },
                {
                    "N": "아이",
                    "T": "우리 부모님은 검을 단조하던 사람이라고 들었어. 그런데 공장 관리자가 죽고 아빠도 병으로 쓰러지셨지… 쿨럭쿨럭…"
                },
                {
                    "N": "아이",
                    "T": "나처럼 이렇게 계속 기침하셨어. 그리고 언제부터인가 엄마도 기침을 시작하셨지…"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "넌 그러면 안 돼. 나랑 했던 약속 지켜야지"
                },
                {
                    "N": "아이",
                    "T": "응, 우린 이제 가족이잖아. 영원히 함께할 거야!"
                },
                {
                    "N": "나히다",
                    "T": "이 아이한테는 이름이 없어…. 스카라무슈도 이 아이의 이름을 몰라. 아이의 아버지는 이름도 지어주지 못하고 세상을 떠났지"
                },
                {
                    "N": "나히다",
                    "T": "어머니까지 세상을 떠나고 아이는 혼자 초가집에 남겨졌어. 지나가던 이웃이 아이를 발견하고 키웠지"
                },
                {
                    "N": "나히다",
                    "T": "그러다 타타라스나를 떠난 스카라무슈를 만났어. 스카라무슈도 이름이 없긴 마찬가지라서 두 사람은 함께 살기로 약속했지"
                },
                {
                    "N": "_1005",
                    "T": "저 아이는 어떻게 됐어?"
                },
                {
                    "N": "나히다",
                    "T": "어린 나이에 세상을 떠났어. 어느 날 스카라무슈가 집으로 돌아와 보니 이미 숨을 거둔 상태였지"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "…이봐! 왜 그래… 말 좀 해봐!"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "…가족처럼 지내기로 했잖아. 결국 너도 니와처럼 날 배신한 거구나…. 하하…"
                },
                {
                    "N": "방랑자",
                    "T": "……"
                },
                {
                    "N": "방랑자",
                    "T": "소리가 사라졌어요. 기억은 여기까지인가 보네요"
                },
                {
                    "N": "_1005",
                    "T": "계속 앞으로 나아가 보자"
                }
            ]
        ]
    },
    "303119": {
        "Desc": "계속 탐색하기",
        "Talk": [
            [
                {
                    "N": "사와다",
                    "T": "좋습니다, 이제 소설을 계속 쓸 수 있겠어요! 그런데 이 이야기 어째 좀 오싹하네요…"
                },
                {
                    "N": "아카바",
                    "T": "그런 일이 있었을 줄은 몰랐어요…"
                }
            ]
        ]
    },
    "303105": {
        "Desc": "다음 기억으로 이동하기",
        "Talk": [
            [
                {
                    "N": "방랑자",
                    "T": "아주 어두운 곳이네요"
                },
                {
                    "N": "_1005",
                    "T": "아, 여긴 알겠다. 이나즈마의 사안 공장이네!"
                },
                {
                    "N": "나히다",
                    "T": "#기록이 수정되기 전에 {NICKNAME}은(는) 이곳에서 스카라무슈를 만났지"
                },
                {
                    "N": "_1005",
                    "T": "기분 나쁘지만… 아주 익숙한 느낌이야…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(여기는 기억나. 아주… 불쾌한 곳이었지)"
                },
                {
                    "N": "_1005",
                    "T": "야, 저기 좀 봐봐!"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "「시뇨라」, 그래서 이 멍청이들과 낡아빠진 공장을 나한테 맡기겠다고?"
                },
                {
                    "N": "「시뇨라」",
                    "T": "하, 왜 쓸데없이 부하를 깎아내리는 거야? 인정하지는 않겠지만 너 또한 계획을 실행하는 부품일 뿐이잖아"
                },
                {
                    "N": "「시뇨라」",
                    "T": "아니면 이 일이 「심연」에서 싸우는 것만큼 가치 있어 보이지 않아서 그래? 아, 물론 「도토레」의 실험쥐가 되는 것보다는 재밌지는 않겠지"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "…훗, 말에 가시가 돋쳐있군"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "하지만 넌 혀로 이득을 본 적이 별로 없으니, 다음 임무를 위해서라도 태도를 고치는 게 좋을 거야"
                },
                {
                    "N": "「시뇨라」",
                    "T": "흥, 앞으로 뭘 해야 하는지는 말해 주지 않아도 알아"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "그래도 한마디 충고하자면——자신을 무적이라고 생각하지 말고 충동적으로 행동하지 않는 게 좋을 거야"
                },
                {
                    "N": "「시뇨라」",
                    "T": "날 걱정해 주는 거야?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "너희가 내 발목을 잡지 않길 바랄 뿐이야. 너랑 「타르탈리아」는 사람을 귀찮게 만드는 데 선수니까"
                },
                {
                    "N": "「시뇨라」",
                    "T": "난 이 혼란스러운 나라에 불을 지피는 것뿐이야. 그리고 넌… 여기서 버려진 물건이니까 이곳을 더 파괴하고 싶겠지?"
                },
                {
                    "N": "「시뇨라」",
                    "T": "기억나? 넌 이나즈마에서 수많은 장인들을 죽였잖아? 뇌전오전의 후손들은 아주 고통스러워하겠지?"
                },
                {
                    "N": "「시뇨라」",
                    "T": "어머, 표정 좀 봐…. 너무 과거에 얽매이지 말고 그 불쌍한 혓바닥이나 잘 간수해둬. 너무 공격적으로 굴지도 말고"
                },
                {
                    "N": "「시뇨라」",
                    "T": "그럼 축하연에서 다시 보자"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "불쌍한 혓바닥? 하하하… 온몸이 불타는 주제에 무슨 자격으로 나한테 그런 말을 하는 거야?"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "…됐어. 누군가 조만간 여기를 찾아올지도 모르겠네. 그럼 난 어떤 표정으로 맞이해야 할까"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "방랑자",
                    "T": "……"
                },
                {
                    "N": "나히다",
                    "T": "음모는 여기서 멈추지 않았어. 아직 남은 이야기가 더 있다는 말이지. 방랑자, 끝까지 버틸 수 있겠어?"
                },
                {
                    "N": "방랑자",
                    "T": "네, 전 걱정하지 마세요"
                }
            ]
        ]
    },
    "303120": {
        "Desc": "적 처치하기",
        "Talk": [
            [
                {
                    "N": "나히다",
                    "T": "난 따로 연구해야 할 일이 남았으니까, 기분 전환은 너희들끼리 해"
                }
            ]
        ]
    },
    "303121": {
        "Desc": "다음 기억으로 이동하기",
        "Talk": [
            [
                {
                    "N": "나히다",
                    "T": "다들 준비해"
                }
            ]
        ]
    },
    "303113": {
        "Desc": "주변 환경 확인하기",
        "Talk": []
    },
    "303106": {
        "Desc": "기억 보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "수메르로 온 거 같아!"
                },
                {
                    "N": "_1005",
                    "T": "어… 저건…"
                },
                {
                    "N": "아카데미아 학자",
                    "T": "생론파 현자 나피스는 이번 계획 참여를 거부하였으므로 제가 나피스를 대신해 이번 실험에 참여할 것입니다"
                },
                {
                    "N": "「도토레」",
                    "T": "환영합니다. 협업이 잘됐으면 좋겠군요"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "…흥"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "언제 시작하는 거지?"
                },
                {
                    "N": "「도토레」",
                    "T": "마음이 급한가 보지? 신이 되는 건 결코 쉬운 일이 아니라고"
                },
                {
                    "N": "아자르",
                    "T": "생체 개조는 오랜 시간이 필요하니 미리 시작하는 게 좋을 거다. 그리고 일단 연결에 성공하면 이자의 육체는 기체와 완전히 연동되어 따로 움직일 수 없겠지"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "그런 일은 이미 많이 겪어봤어. 안 그래, 「도토레」?"
                },
                {
                    "N": "「도토레」",
                    "T": "넌 내가 본 것 중 가장 튼튼한 실험품이야. 네 덕분에 더 많은 정보를 얻을 수 있었어"
                },
                {
                    "N": "「도토레」",
                    "T": "하지만 너는 명령에 따라 심연 속에 남는 바람에 만날 기회가 줄어들어서, 요즘 지식의 순도를 높이기 어려워졌단 말이지"
                },
                {
                    "N": "「스카라무슈」",
                    "T": "겉치레는 집어치워. 네가 미친 실험에만 관심 있다는 사실을 다른 사람들이 알까 봐 걱정하는 거야?"
                },
                {
                    "N": "「도토레」",
                    "T": "나와 대화할 때는 공손한 말투를 사용하는 게 좋을 거야, 스카라무슈. 넌 아주 튼튼하고 쓸 만한 실험품이지만 불멸은 아니니까"
                },
                {
                    "N": "_1005",
                    "T": "…또 「도토레」다. 정말 기분 나쁜 장면이야…"
                },
                {
                    "N": "방랑자",
                    "T": "저 사람에게서 아주 강렬한 사악한 기운이 느껴져요"
                },
                {
                    "N": "_0",
                    "T": "저 사람이 바로 모든 사건을 일으킨 장본인 「도토레」야"
                },
                {
                    "N": "_1005",
                    "T": "저 녀석을 보면 불편해지는 게 당연해! 나도 그런걸!"
                },
                {
                    "N": "방랑자",
                    "T": "……"
                },
                {
                    "N": "나히다",
                    "T": "계속 앞으로 나아가 보자"
                }
            ]
        ]
    },
    "303122": {
        "Desc": "계속해서 탐색하기",
        "Talk": [
            [
                {
                    "N": "방랑자",
                    "T": "그곳에 뭐가 있든 최선을 다해 마주할 겁니다. 다만… 동행하는 여러분께 폐를 끼쳐서 죄송합니다"
                }
            ]
        ]
    },
    "303114": {
        "Desc": "사람들과 대화하기",
        "Talk": []
    },
    "303107": {
        "Desc": "사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "방랑자",
                    "T": "신이시여, 당신은 저를 악이라고 생각하십니까?"
                },
                {
                    "N": "나히다",
                    "T": "저 「모습」도 너로 받아들인다면 악이지"
                },
                {
                    "N": "방랑자",
                    "T": "당신은 인간과 인형의 차이점이 뭐라고 생각하십니까?"
                },
                {
                    "N": "나히다",
                    "T": "넌 「전생」 또는 「내생」의 자신과 네가 어떤 차이가 있다고 생각하니? 없다면 인간과 인형의 차이점은 과연 뭘까?"
                },
                {
                    "N": "나히다",
                    "T": "세상의 희로애락 생로병사와 애증을 겪으며 살아가는 존재가 바로 인간이야"
                },
                {
                    "N": "방랑자",
                    "T": "……"
                },
                {
                    "N": "방랑자",
                    "T": "과거의 일은 충분히 확인했습니다. 가능하다면 제가 짊어야 할 죄업도 돌려받고 싶습니다"
                },
                {
                    "N": "방랑자",
                    "T": "그 결과가 어떻든, 저에게 쏟아지는 질타와 제재는 피하지 않겠습니다. 전부 제가 자초한 일이니까요"
                },
                {
                    "N": "_0",
                    "T": "그 말은…"
                },
                {
                    "N": "방랑자",
                    "T": "이 기억을 저한테 넘겨주시겠습니까?"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그럼… 넌 지금의 신분을 잃게 되잖아?"
                },
                {
                    "N": "방랑자",
                    "T": "전 줄곧 인간은 이 세상의 규칙에 따라 태어난, 과거 경험의 집합체라고 생각해왔습니다"
                },
                {
                    "N": "방랑자",
                    "T": "비록 전 인형으로 이 세상에 태어나긴 했지만 역시 규칙을 지켜야겠죠"
                },
                {
                    "N": "나히다",
                    "T": "기억을 돌려받으면 다시 「전생」으로 돌아갈 거야. 네가 버린 감정들도 전부 다시 돌아오겠지"
                },
                {
                    "N": "나히다",
                    "T": "그래도 정말 괜찮겠어?"
                },
                {
                    "N": "방랑자",
                    "T": "저는 늘 가슴속에 구멍을 안고 살아왔습니다. 창조자는 저를 필요로 하지 않았기에 깨어나서 방랑을 떠났죠"
                },
                {
                    "N": "방랑자",
                    "T": "하지만 당신들을 만나고 난 뒤에야 알았습니다. 사라진 이 죄업이야말로 내가 진짜 「내」가 될 수 있는 계기라는 걸 말이죠"
                },
                {
                    "N": "_0",
                    "T": "(…이게 바로 위대한 룩카데바타의 말에 담긴 참뜻이었나? 그 누구도 자신을 지울 수 없어. 설령 과거의 스카라무슈가 사라진다고 해도 그를 대체할 다른 개체가 살아가겠지…)"
                },
                {
                    "N": "_0",
                    "T": "(피할 수 없는 죄악도 운명인가…)"
                },
                {
                    "N": "방랑자",
                    "T": "전 태생적으로 남들보다 쉽게 갈망을 느껴서 수행자가 되었음에도 해탈하지 못했죠. 지금 보니 그건 바로 제 자신이 불러온 저주인가 봅니다"
                },
                {
                    "N": "방랑자",
                    "T": "부탁드립니다…. 숙명을 바꿔야 할 의미를 저에게 부여해주시고 방랑 생활을 끝내게 해주세요"
                },
                {
                    "N": "나히다",
                    "T": "알겠어"
                },
                {
                    "N": "나히다",
                    "T": "네가 결심했으니 전부 돌려줄게"
                }
            ]
        ]
    },
    "303127": {
        "Desc": "적 처치하기",
        "Talk": [
            [
                {
                    "N": "상인",
                    "T": "가게는 걱정하지 마"
                }
            ]
        ]
    },
    "303108": {
        "Desc": "적 처치하기",
        "Talk": []
    },
    "303126": {
        "Desc": "",
        "Talk": []
    },
    "303109": {
        "Desc": "스카라무슈와 대화하기",
        "Talk": [
            [
                {
                    "N": "스카라무슈의 기갑",
                    "T": "————!!"
                },
                {
                    "N": "???",
                    "T": "어리석은 것, 내 시야에서 꺼져라!"
                },
                {
                    "N": "_1005",
                    "T": "…사라졌다…. 우리가 이긴 거야?"
                },
                {
                    "N": "???",
                    "T": "그걸 굳이 물어봐야 해? 내가 저딴 것에 질 리가 없잖아?"
                },
                {
                    "N": "_1005",
                    "T": "아하하, 다시 오만해졌구나. 확실히 자아를 찾은 모양이네…"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 저 안에 든 것도 너잖아. 뭘 우쭐대는 거야!"
                },
                {
                    "N": "???",
                    "T": "미안, 난 다른 사람뿐만 아니라 나 자신한테도 가차 없어서"
                },
                {
                    "N": "_0",
                    "T": "기억을 회복했으니…"
                },
                {
                    "N": "_0",
                    "T": "과거의 원죄들이 널 쫓기 시작할 거야"
                },
                {
                    "N": "???",
                    "T": "하, 뭐야 그 말투는? 날 걱정해 주는 거야?"
                },
                {
                    "N": "???",
                    "T": "걱정하지 마. 설령 아무것도 바꿀 수 없다고 해도… 적어도 네 덕분에 진실을 알게 됐으니까"
                },
                {
                    "N": "나히다",
                    "T": "기억 주입은 성공적이야. 이 꿈도 자기 사명을 다했어"
                },
                {
                    "N": "???",
                    "T": "일단 나가서 얘기하자"
                }
            ]
        ]
    },
    "303110": {
        "Desc": "기억 떠나기",
        "Talk": []
    },
    "303201": {
        "Desc": "나히다와 대화하기",
        "Talk": [
            [
                {
                    "N": "나히다",
                    "T": "#돌아온 걸 환영해, {NICKNAME}, 페이몬, 스카라무슈"
                },
                {
                    "N": "_1005",
                    "T": "후! 아주 긴 여행을 한 것 같은 기분이야… 힘들어 죽겠네"
                },
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "나히다",
                    "T": "설마 스카라무슈라는 이름이 싫은 거야?"
                },
                {
                    "N": "???",
                    "T": "아니, 그냥 이름을 바꿀 때가 된 것 같다는 생각이 들어서"
                },
                {
                    "N": "_0",
                    "T": "「스카라무슈」라는 이름을 버리려고?"
                },
                {
                    "N": "???",
                    "T": "「도토레」가 무슨 짓을 저질렀는지 알게 된 이상 그 자식과 관련된 호칭을 계속 쓸 수는 없잖아"
                },
                {
                    "N": "???",
                    "T": "우인단은 돌아갈 생각도 없고, 돌아갈 수도 없어. 이번 사태의 여파로 서열 6위가 누군지 기억하지 못하는 사람들도 있을 테니까"
                },
                {
                    "N": "_1005",
                    "T": "우인단을 떠나겠다는 소리야?"
                },
                {
                    "N": "_0",
                    "T": "우인단에서 도망친다는 건가…"
                },
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "작은 쿠사나리 화신, 네 말대로 헛수고처럼 보이는 일에도 의미는 있었어. 적어도 꽤 많은 사람들이 내 존재를 잊어버렸으니까"
                },
                {
                    "N": "나히다",
                    "T": "그들이 널 잊었다고 해도 너한테 일어났던 일들이 사라지는 건 아니야"
                },
                {
                    "N": "???",
                    "T": "당연하지"
                },
                {
                    "N": "나히다",
                    "T": "그리고 이것만큼은 명심해, 네가 모든 힘을 다 썼음에도 핵심 목적은… 이루지 못했다는 것을 말이야"
                },
                {
                    "N": "나히다",
                    "T": "세계와 과거 그리고… 다른 사람의 운명을 바꾸는 건 결코 쉬운 일이 아니야"
                },
                {
                    "N": "나히다",
                    "T": "네가 바라는 답은 극단적인 파멸이지…. 하지만 그 본질은 허망에 불과해. 「스카라무슈」란 존재가 사라진다고 해도 세상은 네 의지대로 움직여주지 않아"
                },
                {
                    "N": "???",
                    "T": "…하하, 그러게. 참 웃기네"
                },
                {
                    "N": "_1005",
                    "T": "겨우 이런 결과를 위해 왜 그렇게까지 했는지… 후회되진 않아?"
                },
                {
                    "N": "???",
                    "T": "내가 보잘것없는 존재라고 해도, 난 단 한 번도 내 선택에 후회했던 적은 없어"
                },
                {
                    "N": "???",
                    "T": "작은 쿠사나리 화신, 세계수 안에 들어있던 정보는, 네가 일부러 남겨둔 거지?"
                },
                {
                    "N": "나히다",
                    "T": "네가 자연스럽게 정보를 얻을 수 있게 하려고 아주 신경 많이 썼다구"
                },
                {
                    "N": "???",
                    "T": "왜 이렇게까지 신경 써준 거지? 너도 날 네 편으로 끌어들이려는 거야?"
                },
                {
                    "N": "나히다",
                    "T": "솔직하게 말할게. 네 과거의 경력 때문에 넌 우리 수메르에 도움이 되는 개체로 거듭났어. 널 끌어들이는 건 확실히 계획의 일부였지"
                },
                {
                    "N": "나히다",
                    "T": "하지만, 그 전에 너에게 과거의 진실을 알려주고 싶었어. 단순히 널 이용하기만 한다면 「도토레」와 다를 게 없잖아"
                },
                {
                    "N": "???",
                    "T": "…똑똑하군"
                },
                {
                    "N": "나히다",
                    "T": "지혜의 신으로서 갖춰야 할 미덕이지"
                },
                {
                    "N": "???",
                    "T": "누군가에게 쓸모가 있다는 건 곧 가치가 있다는 걸 의미하지. 비록 죄인이 되었지만 다시 이용 가치가 생겼네"
                },
                {
                    "N": "_0",
                    "T": "나히다는 널 그렇게 생각하지 않아"
                },
                {
                    "N": "???",
                    "T": "아 참, 하마터면 깜박할 뻔했네…. 너희들은 「정의」의 편이었지? 나와 다르게 말이야"
                },
                {
                    "N": "???",
                    "T": "미안하지만 난 사고방식 자체가 너희와 달라. 하지만 너의 계획에 당했다고 생각하진 않겠어. 네가 가진 지혜라면 더 좋은 조수를 찾을 수 있었을 테니까"
                },
                {
                    "N": "나히다",
                    "T": "그렇게 생각한다니 다행이야"
                },
                {
                    "N": "나히다",
                    "T": "#{NICKNAME}, 앞으로 난 계속 세계수 속에 숨은 비밀을 연구할 거야"
                },
                {
                    "N": "나히다",
                    "T": "세계수에 기록된 네 가족의 여정을 포함해서, 그 전후에 무슨 일들이 있었는지 알고 싶거든"
                },
                {
                    "N": "_0",
                    "T": "그럼 부탁할게"
                },
                {
                    "N": "나히다",
                    "T": "응"
                },
                {
                    "N": "???",
                    "T": "#{NICKNAME}"
                },
                {
                    "N": "_0",
                    "T": "왜?"
                },
                {
                    "N": "???",
                    "T": "왜 내가 세계수의 정보 흐름에 뛰어들었다는 걸 알자 이나즈마로 간 거야?"
                },
                {
                    "N": "_0",
                    "T": "네가 뭘 바꿨는지 확인해 보고 싶어서"
                },
                {
                    "N": "???",
                    "T": "…그래서 사람들의 바뀐 운명에 대해 알게 된 거구나"
                },
                {
                    "N": "???",
                    "T": "어쨌든 네가 날 도와준 건 사실이니까 이 은혜는 최선을 다해 갚을게"
                },
                {
                    "N": "_0",
                    "T": "…보답을 바라고 한 게 아니야"
                },
                {
                    "N": "_0",
                    "T": "내가 보답을 강요하는 것처럼 말하지 마"
                },
                {
                    "N": "???",
                    "T": "각 개체 사이에는 「빌리고」 「갚는」 관계밖에 없으니까, 우리 사이는 언젠간 청산될 거야. 신경 쓰지 마"
                },
                {
                    "N": "나히다",
                    "T": "인간관계란 원래대로 펼칠 수 있는 백지장 같은 게 아니야"
                },
                {
                    "N": "나히다",
                    "T": "너도 느꼈겠지만 네 삶에 나타난 사람들은 물방울처럼 증발하지 않아. 이 세상에 진정한 「청산」은 없지"
                },
                {
                    "N": "나히다",
                    "T": "만회할 수도, 바꿀 수도 없는 일들이 존재하기 때문에 세상엔 감정이라는 게 있는 거야"
                },
                {
                    "N": "나히다",
                    "T": "네가 느끼는 감정은 모두 참된 것이고, 네가 빚진 건 영원히 갚을 수 없지"
                },
                {
                    "N": "나히다",
                    "T": "인간이란 균열을 품고 살아가는 존재야. 인간이 될지는 네가 선택해"
                },
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "심장이 없는 인간은 없지, 안 그래? 그리고 인간이 되고 싶다는 생각은 진작 버렸어"
                },
                {
                    "N": "나히다",
                    "T": "넌 심장이 없어도 고통을 이해하고 있지, 너는 그저 자신의 감정을 닫아버린 것뿐이야"
                },
                {
                    "N": "나히다",
                    "T": "과거는 바뀌지 않지만 계속 미래를 향해 가다 보면, 「과거」는 네 삶에 있어서 짧은 한순간에 불과하게 될 거야"
                },
                {
                    "N": "???",
                    "T": "날 어떻게 쓸 건지 이미 정한 모양이네"
                },
                {
                    "N": "_0",
                    "T": "나히다에게 협조해 줬으면 좋겠어"
                },
                {
                    "N": "_1005",
                    "T": "여러 사건이 뒤얽혀서 뭐가 뭔지도 모르겠네. 여하튼 넌 나히다를 따라야 해. 안 그러면 우리가 널 위해 노력한 보람이 없잖아!"
                },
                {
                    "N": "???",
                    "T": "…그럼 난 어둠 속의 조력자로서 너희들과 함께할게"
                },
                {
                    "N": "나히다",
                    "T": "우리 제안을 받아줘서 고마워. 축하의 의미로 자신에게 새 이름을 지어주는 게 어때?"
                },
                {
                    "N": "_1005",
                    "T": "얼른 시작하자. 나도 너한테 우스꽝스러운 별명을 지어주고 싶다구!"
                },
                {
                    "N": "???",
                    "T": "왜지?"
                },
                {
                    "N": "_1005",
                    "T": "난… 난 아직도 네가 싫으니까!"
                },
                {
                    "N": "???",
                    "T": "흥, 그럼 앞으로 자주 보지 않는 게 좋겠네"
                },
                {
                    "N": "나히다",
                    "T": "「이름은 인간이 받는 첫 선물이다.」——비록 네가 직접 말하진 않았지만 이렇게 생각하는 거 다 알아"
                },
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "나히다",
                    "T": "#이번에 {NICKNAME}와(과) 페이몬이 큰 도움을 줬잖아, 어떤 이름을 골라야 할지 모르겠다면 두 사람의 의견을 묻는 게 어때?"
                },
                {
                    "N": "_0",
                    "T": "어? 우리보고 정하라고?"
                },
                {
                    "N": "_1005",
                    "T": "안 돼. 난 별명밖에 지을 줄 모른단 말이야. 제대로 된 이름은… 여행자, 너한테 맡길게!"
                }
            ]
        ]
    },
    "303202": {
        "Desc": "방랑자에게 이름 지어주기",
        "Talk": []
    },
    "303204": {
        "Desc": "나히다와 대화하기",
        "Talk": [
            [
                {
                    "N": "나히다",
                    "T": "이제 너한테도 이름이 생겼네"
                },
                {
                    "N": "???",
                    "T": "별명은? 생각 다 했어?"
                },
                {
                    "N": "_1005",
                    "T": "윽… 아직 생각 중이야…. 보채지 말라구…"
                },
                {
                    "N": "???",
                    "T": "그럼 천천히 생각해봐. 별명이 생각나기 전까지는 서로 보지 않는 걸로 하자"
                },
                {
                    "N": "_0",
                    "T": "이제 뭘 할 거야?"
                },
                {
                    "N": "???",
                    "T": "날 불행으로 몰아넣은 사람들에게 대가를 치르게 해줄 거야"
                },
                {
                    "N": "_1005",
                    "T": "우인단 말이야?"
                },
                {
                    "N": "???",
                    "T": "적어도 「도토레」는 대가를 치러야겠지"
                },
                {
                    "N": "나히다",
                    "T": "입장이 달라졌으니 네 미래도 변할 거라 믿어. 하지만 적어도 지금은 아니야…. 넌 스스로를 정리할 시간이 필요해"
                },
                {
                    "N": "???",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "그리고 해야 할 일이 하나 더 있어"
                },
                {
                    "N": "???",
                    "T": "아직도 이나즈마에는 뇌전오전의 후손들이 살고 있어. 그중에… 나와 뇌전오전의 관계를 아는… 아니, 알아야 할 사람들이 있지"
                },
                {
                    "N": "???",
                    "T": "난 한동안 수메르를 떠나지 않을 거니까, 네가 이나즈마에서 그들을 만난다면 알려줘. 내가 바로 뇌전오전을 몰락하게 만든 장본인이라는 것을"
                },
                {
                    "N": "???",
                    "T": "…이 사실은 세상에서 지워졌지만 그 사람들도 진실을 알아야 하니까"
                },
                {
                    "N": "나히다",
                    "T": "그래… 그게 바로 네 선택이구나"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 하지만…"
                },
                {
                    "N": "???",
                    "T": "상관없어. 그들이 원한다면 칼로 내 가슴을 찌르라지. 아니, 애초에 그렇게 돼야 했을지도…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "???",
                    "T": "그 눈빛은 뭐야? 그런 표정 짓지 마. 내가 무슨 말을 하는지는 잘 알고 있으니까"
                },
                {
                    "N": "???",
                    "T": "…언젠간 그런 날이 올 거야"
                },
                {
                    "N": "???",
                    "T": "들어줄 거지?"
                },
                {
                    "N": "_0",
                    "T": "알겠어"
                },
                {
                    "N": "???",
                    "T": "대답이 시원한걸, 좋아"
                },
                {
                    "N": "???",
                    "T": "…그럼 대화는 여기까지 하자"
                },
                {
                    "N": "???",
                    "T": "또 만나자, 현명한 신이여, 그리고 여행자와 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "가버렸네…"
                },
                {
                    "N": "나히다",
                    "T": "최근에 일어난 일들은 그에게 있어서 일생을 한 번 경험한 것과 다름없어. 마음을 추스를 시간이 필요할 거야"
                },
                {
                    "N": "_1005",
                    "T": "음, 하긴. 예전 그대로인 거 같지만 말투가 많이 좋아졌어"
                },
                {
                    "N": "_0",
                    "T": "어쨌든 모든 게 다 끝났네"
                },
                {
                    "N": "_1005",
                    "T": "이제 우리 밥 먹을 수 있는 거지? 배고파서 죽을 것 같아!"
                },
                {
                    "N": "나히다",
                    "T": "두 사람 다 수고했어. 좋은 곳에서 푹 쉬어"
                }
            ]
        ]
    },
    "303203": {
        "Desc": "두 학자의 대화 듣기",
        "Talk": [
            [
                {
                    "N": "사와다",
                    "T": "정했어요! 미코시 나가마사의 시점으로 소설을 마무리 짓는 게 좋겠어요"
                },
                {
                    "N": "아카바",
                    "T": "즉, 이야기 속의 다른 인물들은 전부 퇴장했다는 건가요?"
                },
                {
                    "N": "사와다",
                    "T": "네, 미코시 나가마사는 천수를 누렸다고 하니 소설의 마지막을 서술하기에 아주 적합한 화자인 것 같아요"
                },
                {
                    "N": "사와다",
                    "T": "「괴이한 분위기는 흔적도 없이 사라졌지만, 그 사건은 수십 년 동안 먹구름처럼 미코시 나가마사를 괴롭혔다」"
                },
                {
                    "N": "사와다",
                    "T": "「노인이 된 그는 어느 날 꿈을 꾸었다. 『타타라 나가마사』라는 명검이 완성되던 밤, 다 같이 환호하고 그림을 그리며 춤을 추고 술을 마시는 꿈이었다」"
                },
                {
                    "N": "사와다",
                    "T": "「…모든 기쁨은 용광로 속에 녹아 붉은 구름이 되어, 미코시 나가마사가 마지막으로 본 아침 해를 감싸 안았다」"
                },
                {
                    "N": "사와다",
                    "T": "「인생의 길은 아득히 멀어서, 걸으려다 말을 잊어버렸구나」"
                },
                {
                    "N": "???",
                    "T": "…흥"
                }
            ]
        ]
    },
    "303205": {
        "Desc": "거처로 돌아가기",
        "Step": "인형은 본래의 이름을 버리고 「방랑자」라는 그 칭호같이 이름 없는 자가 되었다. 「가부키모노」, 「스카라무슈」… 아침 이슬처럼, 마침내 햇빛이 비친 순간 과거는 모두 사라졌다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후——! 드디어 휴식 시간이다!"
                },
                {
                    "N": "_1005",
                    "T": "긴장이 풀리니까 갑자기 배가 고프네…"
                },
                {
                    "N": "_0",
                    "T": "푹 쉬어, 페이몬"
                },
                {
                    "N": "_0",
                    "T": "포상으로 맛있는 거 주문해 줄게"
                },
                {
                    "N": "_1005",
                    "T": "오우예!"
                },
                {
                    "N": "_1005",
                    "T": "…어? 저 병은…"
                },
                {
                    "N": "_0",
                    "T": "…응?"
                },
                {
                    "N": "_1005",
                    "T": "방을 청소하다 깨트린 건가? 그런데 누가 방 청소를 했다는 말은 없었는데…"
                },
                {
                    "N": "_0",
                    "T": "(그날 밤 스카라무슈의 이야기를 듣고 놀란 페이몬이 탁자를 건드려서 깨트린 병이었지)"
                },
                {
                    "N": "_0",
                    "T": "(그런데 그다음 스카라무슈가 자신의 존재를 지우고 세상을 바꾸었잖아? 그런데 왜 저 병은… 여전히 깨진 상태 그대로인 거지?)"
                },
                {
                    "N": "하늘의 소리",
                    "T": "혼란스러워 보이네"
                },
                {
                    "N": "_0",
                    "T": "…누구야?"
                },
                {
                    "N": "하늘의 소리",
                    "T": "네 고민을 이해해, 그걸 알면 누구나 머리가 아플 거야"
                },
                {
                    "N": "_1005",
                    "T": "어? 누군가 우리 귓가에서 속삭이고 있어"
                },
                {
                    "N": "하늘의 소리",
                    "T": "아쉽지만 티바트의 운명은 쉽게 바꿀 수 있는 게 아니야. 신이라면 조금의 가능성이 있을지 모르지만 신이 아닌 존재라면… 글쎄"
                },
                {
                    "N": "하늘의 소리",
                    "T": "작은 동물이 나무에 부딪힌다면 나무는 살짝 기울 뿐, 위치가 바뀌진 않지. 운명도 마찬가지야"
                },
                {
                    "N": "하늘의 소리",
                    "T": "마치 저 병처럼 말이야. 고양이가 깨트렸든, 새가 깨트렸든 결국은 깨졌잖아. 안 그래?"
                },
                {
                    "N": "_1005",
                    "T": "너, 넌 누구야! 어떻게 이런 것들을 알고 있는 거지…"
                },
                {
                    "N": "하늘의 소리",
                    "T": "역사는 쉽게 바뀌지 않지만 인간의 마음은 바꿀 수 있지. 자신의 눈을 믿으렴. 네가 본 것만이 진실이며, 보지 못한 것은 허상에 불과해"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "목소리가 사라졌잖아…?"
                },
                {
                    "N": "_1005",
                    "T": "아까 그 사람 도대체 누구야! 갑자기 튀어나오더니 이상한 말이나 늘어놓고, 도대체 뭐 하자는 거야…"
                },
                {
                    "N": "_0",
                    "T": "(눈을 믿으라고? 내 기억을 지키라는 뜻인가?)"
                },
                {
                    "N": "_1005",
                    "T": "깨진 병은 아직도 바닥에 있네, 직원한테 치워달라고 부탁해야겠어"
                },
                {
                    "N": "_1005",
                    "T": "…그냥 두면 왠지 찝찝할 것 같단 말이야. 바로 다녀올게!"
                },
                {
                    "N": "_0",
                    "T": "(……)"
                },
                {
                    "N": "_0",
                    "T": "(앞으로 어떤 일들이 기다리고 있을까?)"
                }
            ]
        ]
    }
}