// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "설탕",
            "ID": "1019",
            "Count": 101
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 78
        },
        {
            "Name": "콜레이",
            "ID": "1051",
            "Count": 57
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 31
        },
        {
            "Name": "스칼렛",
            "ID": "13143",
            "Count": 20
        },
        {
            "Name": "사이노",
            "ID": "1058",
            "Count": 14
        },
        {
            "Name": "타이나리",
            "ID": "1050",
            "Count": 14
        },
        {
            "Name": "데마로우스",
            "ID": "1587",
            "Count": 14
        },
        {
            "Name": "알베도",
            "ID": "1018",
            "Count": 13
        },
        {
            "Name": "벤티",
            "ID": "1001",
            "Count": 13
        },
        {
            "Name": "엠버",
            "ID": "1002",
            "Count": 9
        },
        {
            "Name": "로자리아",
            "ID": "1020",
            "Count": 9
        },
        {
            "Name": "클레",
            "ID": "10090",
            "Count": 8
        },
        {
            "Name": "모나",
            "ID": "10095",
            "Count": 8
        },
        {
            "Name": "유라",
            "ID": "1029",
            "Count": 7
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "베넷",
            "ID": "1028",
            "Count": 6
        },
        {
            "Name": "리사",
            "ID": "1007",
            "Count": 6
        },
        {
            "Name": "레이저",
            "ID": "1011",
            "Count": 4
        },
        {
            "Name": "미카",
            "ID": "1060",
            "Count": 4
        },
        {
            "Name": "노엘",
            "ID": "1062",
            "Count": 4
        },
        {
            "Name": "베아트리체",
            "ID": "1401",
            "Count": 2
        },
        {
            "Name": "퀸",
            "ID": "1403",
            "Count": 1
        },
        {
            "Name": "엘린",
            "ID": "1605",
            "Count": 1
        },
        {
            "Name": "마가렛",
            "ID": "1431",
            "Count": 1
        }
    ],
    "Num": "윈드블룸 축제 · 두 번째",
    "Title": "인파 속에 숨겨진 예언의 비밀",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_FleurFair",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40098,
            "Name": "인파 속에 숨겨진 예언의 비밀",
            "Desc": "단서가 거의 없다시피 하지만, 설탕과 함께 예언에 담긴 수수께끼를 풀기 위해 노력한다…",
            "Track": [
                40099
            ],
            "R": [
                140098
            ],
            "RP": [],
            "Sub": [
                4009801,
                4009802,
                4009803,
                4009804,
                4009805,
                4009806,
                4009807,
                4009808,
                4009809,
                4009811,
                4009812,
                4009813,
                4009814,
                4009810
            ]
        }
    ]
}

var _sq = {
    "4009801": {
        "Desc": "약속 시간까지 기다리기(이틀 후 8시~12시)",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "설탕! 우리 왔어!"
                },
                {
                    "N": "설탕",
                    "T": "여행자님, 페이몬 님! 저도 좀 전에 도착해서 정리하던 참이었어요"
                },
                {
                    "N": "설탕",
                    "T": "참, 콜레이 씨가 방금 다녀갔는데, 짐 정리하고 있을 테니 여관으로 찾아와 달라고 했어요"
                },
                {
                    "N": "설탕",
                    "T": "타이나리 씨랑 사이노 씨는 외출하셨고, 콜레이 씨는 저희를 돕고 싶어서 남았대요"
                },
                {
                    "N": "_0",
                    "T": "그렇구나, 그동안 뭐 떠오른 거 있어?"
                },
                {
                    "N": "설탕",
                    "T": "생각의 각도를 바꿔보니 새로운 방향이 보이는 것 같아요. 음, 간단히 설명하자면…"
                },
                {
                    "N": "설탕",
                    "T": "예언에 나오는 네 개의 수수께끼는 네 가지 분야를 가리킨다고 생각해요. 예언을 쓴 사람은 우리의 지혜를 시험하려는 거겠죠…"
                },
                {
                    "N": "설탕",
                    "T": "한 사람이 모든 지혜를 갖추긴 힘드니까, 그 분야를 잘 아는 사람들을 찾아가서 과감하게 의견을 수집하는 거예요"
                },
                {
                    "N": "설탕",
                    "T": "그중 두 개는 특정 「인물」을 찾아야 하는 것 같아요. 우리가 아는 사람이 예언의 답일지도 몰라요"
                },
                {
                    "N": "_1005",
                    "T": "그럼 우릴 도울 수 있는 사람이 누군지 잘 생각해 봐야겠네!"
                },
                {
                    "N": "설탕",
                    "T": "맞아요, 네 가지 수수께끼의 후보들을 조별로 나누는 게 좋겠어요"
                },
                {
                    "N": "_0",
                    "T": "그럴듯하네"
                },
                {
                    "N": "_1005",
                    "T": "그럼 첫 조부터 시작하자! 첫 번째 수수께끼는… 「존재하지 않는 꽃」이었지?"
                },
                {
                    "N": "설탕",
                    "T": "전 역시 알베도 님이 떠올라요. 「존재하지 않는 꽃」은 연금술과 관련 있을 가능성이 가장 크고, 알베도 님은 이 분야의 전문가니까요"
                },
                {
                    "N": "_0",
                    "T": "설탕 너도 후보 중 한 명이야"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 설탕 넌 씨앗이 네 배 큰 달콤달콤꽃을 연구해낸 연금술사잖아. 그게 존재하지 않는 꽃일 수도 있다구!"
                },
                {
                    "N": "설탕",
                    "T": "아, 저도요?… 헤헤…"
                },
                {
                    "N": "_1005",
                    "T": "참, 타이나리는? 숲의 순찰관인 데다 식물학 마스터니까, 꽃에 관해선 타이나리에게 묻는 게 제일 빠를 거야"
                },
                {
                    "N": "설탕",
                    "T": "네, 그럼 타이나리 씨도 명단에 넣을게요"
                },
                {
                    "N": "설탕",
                    "T": "이제 두 번째 조예요. 수수께끼는 「길을 잃지 않는 길잡이」네요"
                },
                {
                    "N": "_1005",
                    "T": "윽, 너무 추상적이야…. 길을 잘 아는 사람을 말하는 걸까?"
                },
                {
                    "N": "설탕",
                    "T": "사람들에게 길을 안내해주는 역할도 해야 하니, 쉬운 문제는 아닌 것 같네요…"
                },
                {
                    "N": "_0",
                    "T": "점성술사?"
                },
                {
                    "N": "_1005",
                    "T": "모나 말이지? 그럴듯한데!"
                },
                {
                    "N": "설탕",
                    "T": "모나 님이라면… 자신감 넘쳐 보이시고, 점성술로 길을 알려주시기도 하죠"
                },
                {
                    "N": "_1005",
                    "T": "베넷은 어때?"
                },
                {
                    "N": "_0",
                    "T": "응? 베넷은 왜?"
                },
                {
                    "N": "_1005",
                    "T": "생각해 봐. 베넷은 운이 나쁘니까, 베넷이랑 반대로 움직이면 옳은 방향을 찾을 수 있잖아"
                },
                {
                    "N": "설탕",
                    "T": "으음… 일리가 없는 말은 아니네요…"
                },
                {
                    "N": "_1005",
                    "T": "일단 적어두자. 찾아가는 데 얼마 안 걸리니까, 후보가 한 명이라도 많은 게 낫지"
                },
                {
                    "N": "설탕",
                    "T": "아! 생각났어요. 정찰 기사 엠버 님도 해당되지 않을까요?"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞네! 엠버는 방향감이 좋으니까! 나랑 여행자가 몬드에 처음 왔을 때 길을 알려준 것도 엠버였어"
                },
                {
                    "N": "설탕",
                    "T": "엠버 님은 역시 훌륭한 가이드네요"
                },
                {
                    "N": "_1005",
                    "T": "다른 후보 더 있어?"
                },
                {
                    "N": "설탕",
                    "T": "생각 좀 해볼게요…. 아, 한 분 더 있어요"
                },
                {
                    "N": "설탕",
                    "T": "알베도 님이 페보니우스 기사단의 유격 대원 미카 님에게 장비 세트를 만들어주신 적이 있어요. 미카 님은 유격대의 측량사라서 길을 잘 찾거든요"
                },
                {
                    "N": "설탕",
                    "T": "사람들에게 거리 측정법을 알려준 적도 있구요. 그분이라면 길을 잃을 일도 없고, 방향을 안내할 수도 있을 거예요"
                },
                {
                    "N": "_1005",
                    "T": "응, 그럼 미카도 후보에 넣자"
                },
                {
                    "N": "설탕",
                    "T": "#어라, 약속한 시간이 다 되어가는데 콜레이 씨가 아직 안 왔네요. {NICKNAME} 님, 페이몬 님, 죄송하지만 장소를 옮겨서 계속할까요?"
                },
                {
                    "N": "_1005",
                    "T": "아~ 콜레이한테 가보려는 거지? 그럼 같이 가자!"
                }
            ]
        ]
    },
    "4009802": {
        "Desc": "설탕과 대화하기",
        "Talk": [
            [
                {
                    "N": "설탕",
                    "T": "죄송해요, 저희가 너무 일찍 왔죠…? 어, 콜레이 씨?"
                },
                {
                    "N": "콜레이",
                    "T": "아! 설탕 씨, 저, 전 물건을 준비하고 있었어요…"
                },
                {
                    "N": "콜레이",
                    "T": "어라, 벌써 약속 시간이 다 됐나요? 죄송해요, 전…"
                },
                {
                    "N": "_0",
                    "T": "(작은 선물 같은 걸 포장하고 있었나 봐. 허둥지둥 숨겨버렸어. 누구한테 주는 선물일까?)"
                },
                {
                    "N": "설탕",
                    "T": "괜찮아요, 저희도 만난 지 얼마 안 됐거든요. 길을 모를까 봐 데리러 온 것뿐이에요"
                },
                {
                    "N": "콜레이",
                    "T": "네, 바로 합류할게요! 그나저나 그 일은 잘 진행되고 있나요?"
                },
                {
                    "N": "???",
                    "T": "설탕은 네 가지 수수께끼와 방금 의논한 결과를 콜레이에게 알려준다…"
                },
                {
                    "N": "설탕",
                    "T": "그럼 이제 나머지도 같이 의논해 봐요"
                },
                {
                    "N": "_1005",
                    "T": "다음은 세 번째 수수께끼야. 「거짓을 말하지 않는 자」라… 흠, 너희는 누가 떠올라?"
                },
                {
                    "N": "_0",
                    "T": "…다이루크 씨?"
                },
                {
                    "N": "_1005",
                    "T": "음… 글쎄, 신분상 거짓말을 아예 안 하긴 어려울 것 같은데"
                },
                {
                    "N": "_0",
                    "T": "(하긴, 암암리에 몬드의 다크 히어로로 활동하고 있으니까…. 그 신분에 대해서도 사람들에게 사실대로 말하지 않았잖아)"
                },
                {
                    "N": "콜레이",
                    "T": "그… 그럼 케이아 씨는? 모든 사람이 좋아하는 기병대장이긴 하지만…"
                },
                {
                    "N": "_1005",
                    "T": "네가 생각해도 아닌 것 같지? 딱 봐도 거짓말을 엄청 잘하게 생겼잖아! 성실하게 살 사람은 절대 아니야"
                },
                {
                    "N": "콜레이",
                    "T": "반박할 수 없네…"
                },
                {
                    "N": "_1005",
                    "T": "각설이, 그 음유시인 말이야. 그 녀석도 탈락이야. 늘 헛소리만 하거든. 다른 후보 없어?"
                },
                {
                    "N": "설탕",
                    "T": "단장 대행 진 님은 아주 명망 높은 분이세요. 하지만 가끔 다른 사람의 실수를 덮어주시는 일도 있다고 들었어요…"
                },
                {
                    "N": "설탕",
                    "T": "이를테면 리사 님이 도서관에 있다가 순찰 시간을 놓치시면 「리사는 몸이 안 좋아」라며 둘러대곤 하시죠"
                },
                {
                    "N": "설탕",
                    "T": "밤에 잠 안 자는 아이는 무시무시한 괴물이 잡아간다면서 클레 님을 달래기도 하시니까… 조건에 안 맞겠죠?"
                },
                {
                    "N": "_1005",
                    "T": "어… 그런 것도 거짓말이긴 해. 하지만 선의의 거짓말을 했다고 제외시키면 왠지…"
                },
                {
                    "N": "_0",
                    "T": "예언은 정말 엄격하구나…"
                },
                {
                    "N": "_1005",
                    "T": "우리가 엄격한 거겠지!"
                },
                {
                    "N": "설탕",
                    "T": "성당의 로자리아 님은 거짓말을 안 하실 것 같아요"
                },
                {
                    "N": "설탕",
                    "T": "아, 콜레이 씨는 잘 모르죠? 엄청 포스 넘치고 다가가기 어려운 수녀님이에요"
                },
                {
                    "N": "_0",
                    "T": "왜 그렇게 생각해?"
                },
                {
                    "N": "설탕",
                    "T": "예전에 연금술점을 지나가던 로자리아 님이 알베도 님에 관해 물은 적이 있어요"
                },
                {
                    "N": "설탕",
                    "T": "알베도 님에게 볼일이 있으신 거냐고 물었더니, 알베도 님처럼 똑똑한 사람이 궁금해서 조수인 저에게 물어본 거라고 하셨어요"
                },
                {
                    "N": "설탕",
                    "T": "별다른 이유는 없지만 정말 그냥 궁금해서 묻는 표정이었어요…. 목적을 전혀 숨기지 않으셨죠"
                },
                {
                    "N": "설탕",
                    "T": "로자리아 님은 거짓말을 시시하다고 생각하시는 분 같아요"
                },
                {
                    "N": "_1005",
                    "T": "로자리아가 싸움을 잘하고 무서운 사람처럼 보이는 건 사실이야. 거짓말이 필요한 상황이면 바로 무력으로 해결할 것 같은데?"
                },
                {
                    "N": "설탕",
                    "T": "그러니까요! 성당 수녀님들이 그러시는데, 로자리아 님은 성가대 활동을 빠질 때도 핑계 대기 귀찮아서 그냥 사라지신대요"
                },
                {
                    "N": "_1005",
                    "T": "정말 터프한 사람이야. 명단에 넣자!"
                },
                {
                    "N": "콜레이",
                    "T": "그렇다면 사이노 씨도 후보에 넣을 수 있다고 생각해요!"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 사이노도 거짓말을 귀찮아할 것 같아. 로자리아랑 비슷하네"
                },
                {
                    "N": "_1005",
                    "T": "한 명 더 추천할게. 바로 레이저야! 아예 거짓말을 할 줄 모를 것 같은데?"
                },
                {
                    "N": "설탕",
                    "T": "저도 한 명 떠올랐어요. 견습 기사 노엘 님이요! 아주 성실한 분이라 딱 봐도 거짓말을 못 할 것 같아요"
                },
                {
                    "N": "_1005",
                    "T": "다 적어두자!"
                },
                {
                    "N": "설탕",
                    "T": "…잠깐만요, 한 명 더 있어요…. 늘 연금 테이블 옆에 있는…"
                },
                {
                    "N": "_1005",
                    "T": "응? 설마… 데마로우스?"
                },
                {
                    "N": "설탕",
                    "T": "네, 그게 실은… 음, 데마로우스 씨가 요즘 사랑에 빠졌어요"
                },
                {
                    "N": "설탕",
                    "T": "좋아하는 분의 마음을 얻기 전까지 절대 거짓말도 안 하고, 게으름도 안 피우겠다고 맹세까지 했어요…"
                },
                {
                    "N": "_1005",
                    "T": "데마로우스한테 좋아하는 사람이 생겼다고?!"
                },
                {
                    "N": "설탕",
                    "T": "맞아요"
                },
                {
                    "N": "_1005",
                    "T": "그게 누군데? 네가 아는 사람이야?"
                },
                {
                    "N": "설탕",
                    "T": "저도 본 적은 없고, 리월 사람이라고만 들었어요…. 데마로우스 씨 말에 따르면 재밌고 기품 있는 아름다운 여성분이라고 해요"
                },
                {
                    "N": "_0",
                    "T": "칭찬뿐이라서 누군지 알 수가 없잖아…"
                },
                {
                    "N": "설탕",
                    "T": "두 분이 사귈 수 있게 돕는 것도 제가 이번 윈드블룸 축제에서 이루고 싶은 목표 중 하나예요!"
                },
                {
                    "N": "콜레이",
                    "T": "근데 어떻게 도와드려야 할까요?"
                },
                {
                    "N": "설탕",
                    "T": "편지지와 봉투는 어떤 게 좋을지, 어떤 선물을 줘야 할지, 포장은 어떻게 할지… 뭐 이런 거요"
                },
                {
                    "N": "콜레이",
                    "T": "알죠, 알죠. 저도 아비디야 숲에서 비슷한 일을 해봤어요! 전에 어떤 숲의 순찰자 여성분이 좋아하는 동료분에게 대신 러브레터를 건네줬었거든요…"
                },
                {
                    "N": "설탕",
                    "T": "바로 그거예요! 아, 데마로우스 씨가 진행 중인 과제 관련 잡일도 제가 대신 처리했어요. 그랬더니 답례로 새로 만든 냉각 장치를 주시더라구요"
                },
                {
                    "N": "_1005",
                    "T": "쓸 만해?"
                },
                {
                    "N": "설탕",
                    "T": "아… 관상용으로는 좋아요"
                },
                {
                    "N": "콜레이",
                    "T": "그럼 헛수고잖아요"
                },
                {
                    "N": "_1005",
                    "T": "흥, 아주 사랑에 푹 빠진 모양이네. 그럼 데마로우스의 말을 믿는 셈 치고 후보에 추가하자"
                },
                {
                    "N": "설탕",
                    "T": "그럼 마지막은 「영원히 끝나지 않는 전설」이에요. 이건 누가 떠오르나요?"
                },
                {
                    "N": "_1005",
                    "T": "리사? 도서관 사서는 책을 제일 잘 아는 사람이잖아. 전설 같은 건 다 책으로 기록하지 않나?"
                },
                {
                    "N": "_0",
                    "T": "꼭 그렇지는 않지만, 일리 있어"
                },
                {
                    "N": "설탕",
                    "T": "「전설」 하면 어린이 도서나 그림책이 떠오르네요"
                },
                {
                    "N": "_1005",
                    "T": "콜레이는 어때? 타이나리 밑에서 공부한 지 얼마 안 됐을 때 어린이 도서를 많이 읽었다고 들었거든"
                },
                {
                    "N": "콜레이",
                    "T": "나도 해당되는 거였어?"
                },
                {
                    "N": "설탕",
                    "T": "당연하죠. 적어둘게요"
                },
                {
                    "N": "_0",
                    "T": "설탕은 어떠려나?"
                },
                {
                    "N": "설탕",
                    "T": "전 《연금 물질 도감의 분석 및 활용》, 《신기한 합성 원리》, 《생명 추론》 같은 책을 좋아해요…"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…. 난 제목도 못 알아듣겠어…"
                },
                {
                    "N": "설탕",
                    "T": "음… 클레 님도 적합할 것 같아요. 어머니인 앨리스 님이 유명한 여행 작가잖아요. 전설이나 전기 같은 이야기를 많이 아실 것 같아요"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 그럼 클레도 넣자!"
                },
                {
                    "N": "설탕",
                    "T": "음, 얼추 다 됐네요. 이제 이 명단에 있는 분들에게 예언에 관해서 물어보러 가요"
                },
                {
                    "N": "콜레이",
                    "T": "꽤 많은 인원인데, 한 분씩 찾아가야 할까요?"
                },
                {
                    "N": "설탕",
                    "T": "음, 그럼 팀을 나눌까요? 더 효율적일 거예요"
                },
                {
                    "N": "_1005",
                    "T": "좋지!"
                },
                {
                    "N": "설탕",
                    "T": "의견을 수집할 방법도 생각해 봤는데…"
                },
                {
                    "N": "???",
                    "T": "설탕이 방금 생각해 낸 방법을 알려준다…"
                },
                {
                    "N": "_1005",
                    "T": "알겠어, 그렇게 하자"
                },
                {
                    "N": "설탕",
                    "T": "#{NICKNAME} 님과 페이몬 님은 오랜 파트너니까 같이 움직여요. 전 콜레이 씨와 한 팀으로 다닐게요"
                },
                {
                    "N": "_1005",
                    "T": "그럼 그쪽은 완전 멋진 콜레이랑 든든한 설탕에게 맡길게!"
                },
                {
                    "N": "콜레이",
                    "T": "…응, 꼭 도움이 될 거야! 난 완전 멋진 콜레이니까, 응!"
                },
                {
                    "N": "_1005",
                    "T": "#응, 무적의 페이몬과 {NICKNAME}도 출발!"
                }
            ]
        ]
    },
    "4009803": {
        "Desc": "콜레이와 대화하기",
        "Talk": [
            [
                {
                    "N": "설탕",
                    "T": "주로 정해진 거점에 있는 사람부터 찾을 생각이에요. 리사 씨가 있는 도서관부터 가봐요"
                },
                {
                    "N": "콜레이",
                    "T": "거점… 재밌는 단어 선택이네요…"
                },
                {
                    "N": "설탕",
                    "T": "그럼… 「아지트」? 뭔가 이상한데…"
                },
                {
                    "N": "콜레이",
                    "T": "아니면… 「본거지」?"
                }
            ]
        ]
    },
    "4009804": {
        "Desc": "도서관에 가서 리사 찾기",
        "Talk": [
            [
                {
                    "N": "설탕",
                    "T": "리사 님의 본거지에 도착했어요!"
                },
                {
                    "N": "콜레이",
                    "T": "(왠지 내가 이상한 단어를 알려준 것 같은데… 어쩌지…)"
                },
                {
                    "N": "설탕",
                    "T": "저기, 리사 님… 어?"
                },
                {
                    "N": "알베도",
                    "T": "설탕, 콜레이? 어쩐 일로 왔어?"
                },
                {
                    "N": "사이노",
                    "T": "콜레이, 오기 전에 「콜」해야지"
                },
                {
                    "N": "타이나리",
                    "T": "부탁이니까 그런 썰렁한 말장난은 제발 그만해. 이런 걸로 유명해지고 싶은 거야?"
                },
                {
                    "N": "콜레이",
                    "T": "어? 리사 씨는 안 계세요?"
                },
                {
                    "N": "알베도",
                    "T": "놀랍게도 외출 중이셔. 지금은 자료를 찾으러 온 우리뿐이야"
                },
                {
                    "N": "사이노",
                    "T": "난 자료 찾으러 온 게 아니야. 선배를 찾아왔다가 허탕만 쳤지"
                },
                {
                    "N": "설탕",
                    "T": "리사 님이… 사이노 씨의 선배셨군요?"
                },
                {
                    "N": "사이노",
                    "T": "응, 수메르에서 선배의 지도 교수였던 분이 내 은사님이기도 하거든. 우리 둘 다 소론파 학생인 셈이지"
                },
                {
                    "N": "설탕",
                    "T": "그렇군요…. 아니지, 저흰 물어볼 게 있어서 왔어요! 저랑 콜레이 씨가 어떤 예언을 연구 중인데, 의견을 좀 내주셨으면 해요"
                },
                {
                    "N": "알베도",
                    "T": "무슨 예언인데?"
                },
                {
                    "N": "???",
                    "T": "설탕과 콜레이가 예언에 대해, 그리고 여행자와 함께 정리했던 정보를 모두에게 알려준다…"
                },
                {
                    "N": "사이노",
                    "T": "그렇군…. 타이나리랑 알베도는 「존재하지 않는 꽃」 때문에 찾아온 거고, 나는 「거짓을 말하지 않는 자」에 해당된다는 거네"
                },
                {
                    "N": "콜레이",
                    "T": "앗, 바로 답하지 않으셔도 돼요! 이런 일이 있다고 알려드리러 온 거라, 천천히 생각하셔도 좋아요. 생각 나는 게 있으면 설탕 우편함으로 편지를 보내주세요"
                },
                {
                    "N": "사이노",
                    "T": "설탕 우편함?"
                },
                {
                    "N": "설탕",
                    "T": "네, 오면서 생각해봤는데 뭔가 현실적이지 않은 예언이지만, 연구할 만한 심오한 내용이 나올 수도 있잖아요…. 몇 마디 말로 설명하긴 어려울 것 같아서요"
                },
                {
                    "N": "설탕",
                    "T": "그래서 여러분이 하고 싶은 말을 편하게 써서 보내실 수 있게 연금 테이블 옆에 우편함을 만들려구요"
                },
                {
                    "N": "설탕",
                    "T": "꼭 설탕 우편함이라고 해야 되는 건 아니에요. 설탕과 콜레이의 우편함이나, 설탕, 콜레이, 여행자와 페이몬의 우편함이라고 해도 돼요…"
                },
                {
                    "N": "콜레이",
                    "T": "아하하, 그렇다고 일일이 열거할 필요는 없어요…"
                },
                {
                    "N": "타이나리",
                    "T": "좋은 방법이야. 말로 하는 것보다 훨씬 믿을만하겠어"
                },
                {
                    "N": "사이노",
                    "T": "응, 거짓말을 하는지 안 하는지를 한두 마디로 말하긴 좀 그렇지"
                },
                {
                    "N": "알베도",
                    "T": "알겠어, 그럼 준비되면 편지를 우편함에 넣어둘게"
                },
                {
                    "N": "콜레이",
                    "T": "네, 부탁드릴게요. 그럼 세 분은 다 됐으니, 이제 다른 분들을 찾으러 가볼까요?"
                },
                {
                    "N": "설탕",
                    "T": "네, 명단에 체크해뒀어요"
                },
                {
                    "N": "타이나리",
                    "T": "둘 다 내향적인데 생각보다 잘 지내고 있는 것 같아"
                },
                {
                    "N": "사이노",
                    "T": "몬드에 온 뒤부터 콜레이가 더 자주 툴툴거리는 것 같지 않아?"
                },
                {
                    "N": "타이나리",
                    "T": "응, 그런 것 같네"
                },
                {
                    "N": "알베도",
                    "T": "여행하면서 오랜 친구를 만나는 건 몸과 마음에 이로운 일이지"
                },
                {
                    "N": "알베도",
                    "T": "예전에 걸었던 길에서 활기를 되찾는 건 아주 의미 있는 일이잖아?"
                },
                {
                    "N": "사이노",
                    "T": "…처음 만났을 때의 콜레이는 행복이나 활기 같은 건 모르는 아이였어"
                },
                {
                    "N": "사이노",
                    "T": "지금은 많이 달라졌지. 비늘병이 완치된 건 콜레이에게 아주 중요한 일이었으니까"
                },
                {
                    "N": "타이나리",
                    "T": "콜레이는 아주 민감하고 내향적인 아이야. 알베도도 봐서 알겠지만"
                },
                {
                    "N": "타이나리",
                    "T": "콜레이를 보살피는 동안 느낀 건데, 본성은 아주 활발한 것 같아. 단지… 너무 많은 걸 겪어서 성격이 변한 거지"
                },
                {
                    "N": "알베도",
                    "T": "몬드에 식물과 화가를 찾으러 왔다는 건 다 핑계지?"
                },
                {
                    "N": "사이노",
                    "T": "꼭 그렇지만은 않아. 콜레이와 일곱 성인의 소환 둘 다 중요하거든"
                },
                {
                    "N": "타이나리",
                    "T": "이럴 때는 그냥 인정하라고"
                },
                {
                    "N": "사이노",
                    "T": "그래, 맞아. 걱정된 건 사실이야. 콜레이가 몰래 몬드에 몇 번 다녀갔는데도, 기분이 나아지지 않았거든"
                },
                {
                    "N": "알베도",
                    "T": "시간을 좀 주는 게 어때? 설탕의 도움으로 마음속 응어리가 풀릴지도 몰라"
                },
                {
                    "N": "타이나리",
                    "T": "그건 설탕의 멘토로서 가지는 자신감이겠지?"
                },
                {
                    "N": "알베도",
                    "T": "그렇다고 할 수 있지. 그러고 보니 수메르 학자들은 학문적인 관계로 특별한 사회관계를 쌓는다면서?"
                },
                {
                    "N": "타이나리",
                    "T": "외부인의 관점에서 보면 그럴지도 모르겠네. 수메르는 좀 특별한 경우지. 수메르가 학술의 도시라고 불리는 건 모든 자원이 학문과 연관되어 있기 때문이야"
                },
                {
                    "N": "타이나리",
                    "T": "수메르에서 학문적 자원은 사회적 자원과 다름없어. 학문 연구를 위해서 가족이 되는 것도 놀라운 일은 아니지"
                },
                {
                    "N": "타이나리",
                    "T": "근데 우리 셋은 학문으로 세워진 관계가 아니야. 같이 논문을 쓰거나 하지 않거든"
                },
                {
                    "N": "알베도",
                    "T": "흠? 논문이 학문적 가족의 핵심이었다니"
                },
                {
                    "N": "사이노",
                    "T": "우리 셋은 남매에 더 가깝지. 아무런 학문적인 힘이 개입되지 않은 순수한 남매 관계 말이야"
                },
                {
                    "N": "타이나리",
                    "T": "인정하기 싫지만 틀린 말은 아니네"
                },
                {
                    "N": "알베도",
                    "T": "이해해. 나도 여동생이 있거든. 오빠가 동생을 지키는 건 당연한 일이지"
                },
                {
                    "N": "알베도",
                    "T": "역시 내가 생각했던 학자의 도시 이미지와 비슷해. 가족은 사회적 관계의 중심이니, 공통의 목표를 위해 이루어진 가족이 더 끈끈할지도 몰라"
                },
                {
                    "N": "알베도",
                    "T": "그럼 둘 중에 누가 형이야?"
                },
                {
                    "N": "타이나리",
                    "T": "그 얘기는 하지 말자"
                },
                {
                    "N": "사이노",
                    "T": "나이로 따지면 당연히 내가 형님이지. 타이나리가 인정을 안 하는 것뿐이야"
                },
                {
                    "N": "타이나리",
                    "T": "정신적으로 좀 더 어린 네가 동생 해도 괜찮을 것 같은데? 아니면 콜레이를 누님으로 모시는 것도 나쁘지 않고"
                },
                {
                    "N": "사이노",
                    "T": "아니… 내가 다른 사람을 형님이나 누님으로 인정하는 건 카드 게임에서 후공을 뽑았을 때뿐이야!"
                }
            ]
        ]
    },
    "4009805": {
        "Desc": "리사 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "다른 쪽은 두 사람에게 맡기자. 잘 풀렸으면 좋겠네! 음… 우리는 어디부터 갈까?"
                },
                {
                    "N": "_1005",
                    "T": "아, 게시판 근처로 가볼까?"
                },
                {
                    "N": "_1005",
                    "T": "낮엔 사람들이 자주 다니니까 우리가 찾는 사람이 있을지도 몰라!"
                }
            ]
        ]
    },
    "4009806": {
        "Desc": "예언에 어울리는 후보 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "있다! 와, 거의 다 있네?"
                },
                {
                    "N": "_1005",
                    "T": "어? 리사도 여기 있었어?"
                },
                {
                    "N": "_0",
                    "T": "다들 오랜만이에요"
                },
                {
                    "N": "베넷",
                    "T": "#오! {NICKNAME}(이)랑 페이몬! 오랜만이야, 잘 지냈어?"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 우린 잘 지냈지!"
                },
                {
                    "N": "리사",
                    "T": "귀염둥이들, 나 때문에 놀란 거야?"
                },
                {
                    "N": "레이저",
                    "T": "사부님이… 항상 있던 곳에 없어"
                },
                {
                    "N": "리사",
                    "T": "내가 의자에 붙어 있는 것도 아니고, 가끔은 나와서 좀 걸어야지"
                },
                {
                    "N": "리사",
                    "T": "마침 오늘 미카가 왔길래 베넷이랑 레이저를 소개해 줬어. 다들 야외에서 활동하니까 서로 챙겨주면 좋잖아"
                },
                {
                    "N": "미카",
                    "T": "안녕하세요, 전 미카예요"
                },
                {
                    "N": "_0",
                    "T": "전에 만났었지, 안녕"
                },
                {
                    "N": "_0",
                    "T": "안녕, 만나서 반가워"
                },
                {
                    "N": "미카",
                    "T": "잘, 잘 부탁드려요…"
                },
                {
                    "N": "베넷",
                    "T": "긴장 풀어. 우리의 오랜 친구인데, 둘 다 좋은 녀석이야"
                },
                {
                    "N": "레이저",
                    "T": "윈드블룸 축제 재밌어?"
                },
                {
                    "N": "_1005",
                    "T": "아직 별로 못 즐겼어. 예언을 조사하고 있거든"
                },
                {
                    "N": "베넷",
                    "T": "예언? 무슨 예언?"
                },
                {
                    "N": "미카",
                    "T": "좋은 건가요, 나쁜 건가요?"
                },
                {
                    "N": "???",
                    "T": "예언에 대해, 그리고 설탕과 콜레이와 함께 정리한 정보를 모두에게 알려준다…"
                },
                {
                    "N": "리사",
                    "T": "어머, 재밌을 것 같네"
                },
                {
                    "N": "베넷",
                    "T": "명단에 나까지 있다니…. 내가 정말 도움이 될까?"
                },
                {
                    "N": "레이저",
                    "T": "너 자신을 믿어"
                },
                {
                    "N": "미카",
                    "T": "맞아요, 자신을 믿어요! 베넷은 아주 훌륭한 모험가잖아요"
                },
                {
                    "N": "베넷",
                    "T": "알겠어, 그럼 내 의견을 과감하게 말할게! 아, 근데 난 말을 잘 못해서… 어…"
                },
                {
                    "N": "_1005",
                    "T": "지금 당장 말하지 않아도 돼. 설탕이 몬드성 연금 테이블 옆에 우편함을 만들 거라고 했으니까, 너희들의 생각을 적어서 거기에 넣어줘"
                },
                {
                    "N": "리사",
                    "T": "아주 꼼꼼하고 효율적인 방법이네. 역시 설탕이야"
                },
                {
                    "N": "레이저",
                    "T": "생각해 볼게. 기다려 줘"
                },
                {
                    "N": "베넷",
                    "T": "다른 사람한테도 알리러 갈 거지? 그럼 우린 신경 쓰지 말고 먼저 가봐! 준비되면 편지를 보낼게"
                },
                {
                    "N": "_1005",
                    "T": "응, 그럼 우리 먼저 갈게!"
                },
                {
                    "N": "_1005",
                    "T": "이제 별을 따는 절벽으로 가보자! 누가 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "아무도 못 만난다 해도… 높은 곳은 시야가 넓으니까 사람 찾기도 편하잖아"
                },
                {
                    "N": "리사",
                    "T": "수고했어, 귀염둥이들. 너무 무리하지 말고, 힘들면 와서 차 한잔 마시고 가"
                }
            ]
        ]
    },
    "4009807": {
        "Desc": "몬드 게시판 근처로 가기",
        "Talk": [
            [
                {
                    "N": "콜레이",
                    "T": "다음은, 수첩을 좀 볼게요…. 이쪽이에요"
                },
                {
                    "N": "설탕",
                    "T": "알겠어요, 절 따라오세요!"
                }
            ]
        ]
    },
    "4009808": {
        "Desc": "바람맞이 산으로 가기",
        "Talk": [
            [
                {
                    "N": "설탕",
                    "T": "다행이다! 저쪽에 누가 있어요"
                },
                {
                    "N": "콜레이",
                    "T": "엠버?! 유라도 있네, 흐아…"
                },
                {
                    "N": "클레",
                    "T": "어? 설탕 언니! 목도리 한 언니도 있네!"
                },
                {
                    "N": "엠버",
                    "T": "콜레이, 마침 네 얘기를 하고 있었어! 참, 노엘이랑은 초면이겠네. 소개할게. 이쪽은 페보니우스 기사단의 메이드 노엘이야"
                },
                {
                    "N": "노엘",
                    "T": "안녕하세요, 콜레이 씨. 전에 몬드에 다녀가셨을 땐 만날 기회가 없었는데, 정말 반가워요"
                },
                {
                    "N": "콜레이",
                    "T": "아, 안, 안녕하세요! 전 콜레이예요…"
                },
                {
                    "N": "유라",
                    "T": "너무 예의 차릴 필요 없어. 외교 회담도 아닌데, 뭘 그렇게 긴장하고 그래"
                },
                {
                    "N": "설탕",
                    "T": "클레 님은 어쩐 일이에요? 물고기 폭파하러 왔나요?"
                },
                {
                    "N": "클레",
                    "T": "아니, 클레는 기사 언니들이랑 순찰 중이야!"
                },
                {
                    "N": "설탕",
                    "T": "그러고 보니, 여기서 저랑 콜레이 씨를 제외하면 다 기사분들이네요…"
                },
                {
                    "N": "콜레이",
                    "T": "말로만 듣다가 이렇게 젊은 기사분을 직접 보니까 놀라워요…"
                },
                {
                    "N": "클레",
                    "T": "콜레이 언니는 뭐 하는 사람이야?"
                },
                {
                    "N": "콜레이",
                    "T": "난 아비디야 숲의 견습 순찰자로 일하고 있어"
                },
                {
                    "N": "클레",
                    "T": "견습…?"
                },
                {
                    "N": "콜레이",
                    "T": "아직은 정식 순찰관이 아니고 준비 중이란 뜻이야"
                },
                {
                    "N": "노엘",
                    "T": "저랑 같네요. 저도 페보니우스 기사가 되기 위해서 노력 중이에요"
                },
                {
                    "N": "유라",
                    "T": "말이 순찰이지, 지금은 정식 순찰 중이라기 보단 수다 타임에 가까워"
                },
                {
                    "N": "콜레이",
                    "T": "(아… 긴장하면 안 돼. 바로 화제를 찾아서 어울려야지! 긴, 긴장하지 마, 콜레이…. 엠버랑 친구들 앞이라고 당황하지 말자…)"
                },
                {
                    "N": "설탕",
                    "T": "제가 맞혀 볼게요. 최근에 온 손님들에 대해 얘기하고 있었죠?"
                },
                {
                    "N": "엠버",
                    "T": "응, 요즘 성에 수메르 손님들이 와서 다 같이 서프라이즈를 준비하고 있었어"
                },
                {
                    "N": "유라",
                    "T": "엠버!"
                },
                {
                    "N": "엠버",
                    "T": "아! 미안, 나… 난…"
                },
                {
                    "N": "엠버",
                    "T": "에헤헤, 어떤 서프라이즈인지는 말 안 해서 다행이야"
                },
                {
                    "N": "콜레이",
                    "T": "(으아, 여기서 무슨 말을 해야 하지? 모르겠어…)"
                },
                {
                    "N": "설탕",
                    "T": "실은 저희도 서프라이즈 같은 일을 겪었어요"
                },
                {
                    "N": "클레",
                    "T": "뭔데 뭔데? 클레도 들을래!"
                },
                {
                    "N": "콜레이",
                    "T": "(설탕 씨가 대신 운을 뗐어. 다행이야! 이어서 얘기하자…)"
                },
                {
                    "N": "???",
                    "T": "설탕과 콜레이는 「서프라이즈」라는 주제를 이어서 예언에 대해, 그리고 여행자와 함께 정리한 정보를 모두에게 알려준다…"
                },
                {
                    "N": "노엘",
                    "T": "재밌는 예언이네요…. 그런데 전혀 감이 안 잡혀요"
                },
                {
                    "N": "유라",
                    "T": "알겠어, 정보를 알아봐 줄 사람이 필요한 거지? 나도 도울게"
                },
                {
                    "N": "콜레이",
                    "T": "응, 고마워"
                },
                {
                    "N": "유라",
                    "T": "친구 사이에 고맙긴"
                },
                {
                    "N": "설탕",
                    "T": "급하게 생각하지 않아도 돼요. 연금 테이블 옆에 우편함을 준비할 테니까, 언제든 편지를 보내주세요"
                },
                {
                    "N": "클레",
                    "T": "클레도 쓸게!"
                },
                {
                    "N": "유라",
                    "T": "재밌네. 다 같이 해보자. 생각나는 대로 써서 보낼게"
                },
                {
                    "N": "엠버",
                    "T": "응, 우리에게 맡겨! 근데 그 전에 순찰부터 다 돌아야 해"
                },
                {
                    "N": "설탕",
                    "T": "루트가 어떻게 되죠?"
                },
                {
                    "N": "엠버",
                    "T": "오늘은 바람맞이 산부터 몬드성 성문까지야. 너희에게 다른 일이 있지만 않았어도 같이 가자고 했을 텐데"
                },
                {
                    "N": "설탕",
                    "T": "……"
                },
                {
                    "N": "설탕",
                    "T": "괜찮아요. 오늘만 순찰하시는 것도 아니니까, 저희는 예언에 관한 일을 끝내면 합류할게요"
                },
                {
                    "N": "콜레이",
                    "T": "맞아요… 그럼 저희 먼저 가볼게요!"
                },
                {
                    "N": "노엘",
                    "T": "조심해서 가세요!"
                },
                {
                    "N": "설탕",
                    "T": "괜찮아요?"
                },
                {
                    "N": "콜레이",
                    "T": "아… 많이 티 났나요?"
                },
                {
                    "N": "설탕",
                    "T": "그렇진 않은데, 고민이 있어 보여서요"
                },
                {
                    "N": "콜레이",
                    "T": "그럼 티가 많이 난 거네요… 휴"
                },
                {
                    "N": "설탕",
                    "T": "고민이 있다면 들려주세요. 저도 도울게요"
                },
                {
                    "N": "콜레이",
                    "T": "…설탕 씨…"
                },
                {
                    "N": "콜레이",
                    "T": "사… 사실 엠버와 다른 친구들을 어떻게 대해야 할지 잘 모르겠어요"
                },
                {
                    "N": "설탕",
                    "T": "콜레이 씨의 친한 친구 아닌가요?"
                },
                {
                    "N": "콜레이",
                    "T": "네, 저에게 엠버는 정말 소중한 친구지만…"
                },
                {
                    "N": "콜레이",
                    "T": "…모르겠어요. 생각해 보면, 다 제 문제인 것 같기도 해요"
                },
                {
                    "N": "콜레이",
                    "T": "예전에 몬드에 왔을 때 전 너무 어렸고 경계심도 강해서 되게 모난 성격이었거든요…. 엠버는 그런 저와 친구가 되려고 계속 제 뒤를 쫓아다녔어요"
                },
                {
                    "N": "콜레이",
                    "T": "엠버가 아니었다면 지금의 전 없었을 거예요. 그래서 전 엠버를 동경했고, 엠버 같은 사람이 되고 싶었어요"
                },
                {
                    "N": "콜레이",
                    "T": "…그런데 시간이 흐르면서 깨달았어요…. 전 절대 엠버가 될 수 없다는 걸요"
                },
                {
                    "N": "콜레이",
                    "T": "오히려 그런 생각을 했다는 게 우스웠죠. 우린 닮은 점이 하나도 없으니까요. 전 성격이… 안 좋잖아요. 툭하면 긴장하고 생각도 많고…"
                },
                {
                    "N": "설탕",
                    "T": "콜레이 씨… 그런 말 마요"
                },
                {
                    "N": "콜레이",
                    "T": "……"
                },
                {
                    "N": "콜레이",
                    "T": "저… 괜찮다면, 제 과거 이야기를 들어주실래요?"
                },
                {
                    "N": "설탕",
                    "T": "……"
                },
                {
                    "N": "설탕",
                    "T": "(대략적인 상황을 알고는 있었지만… 왜 콜레이 씨에게 이런 일이 생긴 걸까?)"
                },
                {
                    "N": "콜레이",
                    "T": "만난 지 얼마 안 됐는데 이런 얘기를 해서 죄송해요…. 저도 제 성격이 싫어요. 틈만 나면 걱정하고, 남들에게 늘 하소연만 하고…"
                },
                {
                    "N": "설탕",
                    "T": "아니요, 괜찮아요! 저, 저에게 이런 얘기를 해줘서 기쁜걸요"
                },
                {
                    "N": "설탕",
                    "T": "그거 알아요? 다른 사람의 속마음을 들을 수 있다는 건 그 사람의 인정을 받는 거라고 생각해요"
                },
                {
                    "N": "설탕",
                    "T": "저는… 어… 이미 눈치챘겠지만, 대화를 잘 못해요. 자꾸 제가 좋아하는 주제에 대해서만 얘기하거든요…"
                },
                {
                    "N": "설탕",
                    "T": "하지만 며칠 전에 제가 연금술 얘기를 했을 때, 콜레이 씨는 싫은 내색을 전혀 안 했잖아요. 저한테 이런 얘기를 들려줘서 오히려 마음이 편해졌달까요?"
                },
                {
                    "N": "설탕",
                    "T": "그 말을 듣기 전까진 이런 고민이 있는 줄 몰랐어요. 저희는 비슷한 사람이었던 거예요"
                },
                {
                    "N": "콜레이",
                    "T": "…그런가요?"
                },
                {
                    "N": "설탕",
                    "T": "네! 누구나 자기만의 고민이 있어요. 거기에 대해선 저도 할 말이 많아요!"
                },
                {
                    "N": "설탕",
                    "T": "콜레이 씨가 느낀 감정을 저도 이해해요. 내향적인 사람이 사람들과 어울리려면 남들보다 더 많은 에너지를 소모하거든요"
                },
                {
                    "N": "설탕",
                    "T": "입을 열기 전에 미리 속으로 연습해 보고, 말실수로 분위기를 망칠까 봐 걱정하는 것도… 다 이해해요! 그리고 천재 선생님 아래에서 공부하는 것도 쉬운 일이 아니죠…"
                },
                {
                    "N": "설탕",
                    "T": "콜레이 씨를 알기 전까지 저와 이렇게 닮은 사람은 만난 적이 없어요"
                },
                {
                    "N": "콜레이",
                    "T": "……"
                },
                {
                    "N": "설탕",
                    "T": "전… 위로를 잘 못해요. 좋게 생각하라는 말은 안 할게요. 그냥 잠깐 이렇게 앉아 있는 거예요. 무슨 말을 할까 고민하지 않아도 돼요"
                },
                {
                    "N": "콜레이",
                    "T": "(정말 말이 없네. 근데 전혀 어색하지 않아. 설탕 씨 말대로 우린 정말 닮았을지도 모르겠어)"
                },
                {
                    "N": "콜레이",
                    "T": "(수메르에 있을 때도 종종 이렇게 경치를 구경했지. 매번 혼자였는데 오늘은 친구가 하나 늘었네…)"
                },
                {
                    "N": "콜레이",
                    "T": "(…몬드의 바람은 부드럽구나)"
                },
                {
                    "N": "설탕",
                    "T": "저 구름 좀 봐요. 꼭 제 시험관 같지 않아요?"
                },
                {
                    "N": "콜레이",
                    "T": "…어… 죄송하지만… 안 닮았어요…"
                },
                {
                    "N": "설탕",
                    "T": "그래요? 저희에게 다른 면도 있나 봐요…. 적어도 시야는요"
                },
                {
                    "N": "콜레이",
                    "T": "……"
                },
                {
                    "N": "콜레이",
                    "T": "…고마워요, 털어놓으니까 한결 나아졌어요"
                },
                {
                    "N": "설탕",
                    "T": "그쵸? 저도 종종 플라스크에 말을 걸곤 해요. 나중에 꼭 「씨앗이 네 배 큰 달콤달콤꽃」과 「씨앗이 네 배 큰 바람의 꽃」을 보여줄게요"
                },
                {
                    "N": "콜레이",
                    "T": "네 배, 뭐라구요??"
                },
                {
                    "N": "설탕",
                    "T": "제가 만든 아주 멋진 작품이에요. 콜레이 씨라면 분명 좋아할 거예요"
                },
                {
                    "N": "콜레이",
                    "T": "아, 네! 좋아요, 꼭 보여주세요!"
                },
                {
                    "N": "설탕",
                    "T": "쿠키 먹을래요? 치즈 맛이랑 토마토 맛이 있어요"
                },
                {
                    "N": "콜레이",
                    "T": "좋죠, 음… 전 치즈 맛이요!"
                },
                {
                    "N": "엠버",
                    "T": "…응응! 둘이서 경치를 구경하고 있어!"
                },
                {
                    "N": "클레",
                    "T": "우리도 가서 같이 놀까?"
                },
                {
                    "N": "유라",
                    "T": "아니, 둘이 같이 있게 두자"
                },
                {
                    "N": "엠버",
                    "T": "지금 콜레이에게 가장 필요한 건 우리가 아니라, 과거의 콜레이를 모르는 「새로운」 친구야"
                },
                {
                    "N": "클레",
                    "T": "모르겠어…. 뭐가 다른 거야?"
                },
                {
                    "N": "엠버",
                    "T": "달라. 클레도 좀 더 크면 알게 될 거야. 사람들은 다양한 친구들로부터 힘을 얻거든. 지금의 콜레이에겐 내가 주는 힘만으로는 부족해"
                }
            ]
        ]
    },
    "4009809": {
        "Desc": "예언에 어울리는 후보 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "4009811": {
        "Desc": "별을 따는 절벽 근처로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우리 왔어! 너희가 좀 더 빨랐네"
                },
                {
                    "N": "콜레이",
                    "T": "고생했어. 상황은 어때?"
                },
                {
                    "N": "_1005",
                    "T": "말은 다 전했어. 문제없을 거야"
                },
                {
                    "N": "설탕",
                    "T": "저희는 조금 일찍 와서 같이 우편함을 만들었어요"
                },
                {
                    "N": "설탕",
                    "T": "오늘은 운이 좋네요. 근처 가게에서 재료를 전부 공짜로 주셨거든요! 근데 콜레이가 나무 가시에 찔려서…"
                },
                {
                    "N": "콜레이",
                    "T": "괜찮아, 우림에 있다 보면 나무 가시 같은 건 아무것도 아니야. 상처도 이미 치료했고"
                },
                {
                    "N": "설탕",
                    "T": "오늘 일정은 다 끝났어요. 이제 다른 분들이 보내올 편지만 기다리면 돼요"
                },
                {
                    "N": "설탕",
                    "T": "#{NICKNAME} 님이랑 페이몬 님 모두 푹 쉬어요. 우편함은 제가 확인할게요"
                },
                {
                    "N": "_1005",
                    "T": "설탕은 알베도처럼 믿음직하다니까! 너희가 있으면 항상 편했던 것 같아"
                },
                {
                    "N": "설탕",
                    "T": "쑥스러우니까 그런 말 마요…"
                },
                {
                    "N": "_1005",
                    "T": "근데 지금 너무 배고파…. 여행자, 맛난 거 사줄 거지?"
                },
                {
                    "N": "_0",
                    "T": "알았어, 그럼 우린 먼저 가볼게"
                },
                {
                    "N": "콜레이",
                    "T": "난 설탕이랑 남은 재료를 가게에 돌려줄게. 배고프겠다. 어서 가봐!"
                },
                {
                    "N": "설탕",
                    "T": "오늘은 이쯤에서 해산할까요? 다 준비되면 다시 여기 모여서 정보를 공유해요"
                },
                {
                    "N": "_1005",
                    "T": "응!"
                }
            ]
        ]
    },
    "4009812": {
        "Desc": "연금 테이블 근처로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "난 이거랑 이거, 그리고 이것도…"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 내 모라를 다 쓸 생각이구나…"
                },
                {
                    "N": "_1005",
                    "T": "너무 배고프단 말이야! 그리고 나 혼자 먹는 것도 아니고 같이 먹을 거잖아"
                },
                {
                    "N": "_1005",
                    "T": "후아——! 배부르다…"
                },
                {
                    "N": "_0",
                    "T": "(배불리 먹고 길가에 앉아서 경치를 감상하는 것도 좋네)"
                },
                {
                    "N": "베아트리체",
                    "T": "물건은 다 준비됐지? 오후 다섯 시쯤 만나서 우리 집으로 갈까?"
                },
                {
                    "N": "퀸",
                    "T": "좋지, 술이랑 훈제 햄도 챙겼으니 너희 부모님이 좋아하실 거야"
                },
                {
                    "N": "베아트리체",
                    "T": "우리가 알고 지낸 시간이 얼만데… 우리 집은 햄 대신 베이컨만 먹는다는 걸 기억할 때도 되지 않았어?"
                },
                {
                    "N": "엘린",
                    "T": "어… 오늘 우유 사는 거 잊지 말아야지…"
                },
                {
                    "N": "마가렛",
                    "T": "시간 될 때 놀러 와"
                },
                {
                    "N": "벤티",
                    "T": "경치 감상하는 중이야?"
                },
                {
                    "N": "_1005",
                    "T": "각설이! 너도 밥 먹으러 왔어?"
                },
                {
                    "N": "_0",
                    "T": "뭐 좀 시켜줄까?"
                },
                {
                    "N": "벤티",
                    "T": "밥 사주려고? 아깝네, 좀 전에 술을 마셨거든"
                },
                {
                    "N": "벤티",
                    "T": "마음은 잘 받아둘게. 앞으로 기회는 많으니까"
                },
                {
                    "N": "벤티",
                    "T": "좋은 소식을 알려주러 왔으니까, 마음껏 고마워하라고!"
                },
                {
                    "N": "_1005",
                    "T": "좋은 소식?"
                },
                {
                    "N": "벤티",
                    "T": "보면 알 거야"
                },
                {
                    "N": "_0",
                    "T": "(이건…)"
                },
                {
                    "N": "_0",
                    "T": "(쪽지에 간략한 지도와 주문 같은 말이 적혀 있네)"
                },
                {
                    "N": "_1005",
                    "T": "이게 뭐야?"
                },
                {
                    "N": "벤티",
                    "T": "너희에게 가장 필요한 예언의 정답이지"
                },
                {
                    "N": "_0",
                    "T": "——!!"
                },
                {
                    "N": "벤티",
                    "T": "지도가 가리키는 곳으로 가면 너희가 찾는 등불을 찾을 수 있어. 다만…"
                },
                {
                    "N": "벤티",
                    "T": "내가 너라면, 바로 답을 보러가진 않을 거야. 알다시피 이 답을 얻기 위해 노력하고 있는 사람이 한둘이 아니거든"
                },
                {
                    "N": "벤티",
                    "T": "비밀은 잘 묵은 술과 같아서, 다 같이 열어야 의미가 있지"
                },
                {
                    "N": "_0",
                    "T": "…알겠어"
                },
                {
                    "N": "벤티",
                    "T": "그럼 이만 가봐. 예언의 비밀을 풀고 나면 같이 수다 떨자"
                },
                {
                    "N": "벤티",
                    "T": "시간 괜찮으면 나랑 같이 사랑 시 속성 코스를 열어도 좋고"
                },
                {
                    "N": "_1005",
                    "T": "그걸 또 하려고?"
                },
                {
                    "N": "벤티",
                    "T": "응, 근데 올해는 다른 학생이 없어서 너희가 머릿수를 채워줘야 할 것 같네"
                },
                {
                    "N": "벤티",
                    "T": "그럼 나중에 보자"
                },
                {
                    "N": "_1005",
                    "T": "벤티는 만날 때마다 여유로워 보여서 부러워…"
                },
                {
                    "N": "스칼렛",
                    "T": "잠깐 얘기 좀 할 수 있을까?"
                },
                {
                    "N": "_1005",
                    "T": "어? 넌…?"
                },
                {
                    "N": "스칼렛",
                    "T": "안녕, 스칼렛이라고 불러줘"
                },
                {
                    "N": "스칼렛",
                    "T": "나도 너처럼 다른 곳에서 몬드로 온 여행자야"
                },
                {
                    "N": "스칼렛",
                    "T": "내가 한잔 살게, 어때?"
                },
                {
                    "N": "_0",
                    "T": "고맙지만 오늘은 안 마실래요"
                },
                {
                    "N": "스칼렛",
                    "T": "음, 적어도 내 호의를 부정하진 않네. 여행하면서 많은 사람을 만났다는 게 느껴져"
                },
                {
                    "N": "_1005",
                    "T": "티가 나는구나? 우린 경험이 풍부한 모험가야"
                },
                {
                    "N": "스칼렛",
                    "T": "물론이지. 그래서 너희한테 말을 건 거야"
                },
                {
                    "N": "스칼렛",
                    "T": "방금 상점가에 물건을 사러 갔다가 연금술점 옆에서 너희가 하는 대화를 들었어. 신비로운 예언을 연구 중이라면서?"
                },
                {
                    "N": "_1005",
                    "T": "응, 정말 신비롭긴 하지…"
                },
                {
                    "N": "스칼렛",
                    "T": "몬드의 정취가 느껴지는 예언이지 않아? 그래서 말인데, 갑작스러운 부탁이지만 답을 찾게 된다면 나에게도 알려줄 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "당신도 예언에 관심 있나요?"
                },
                {
                    "N": "스칼렛",
                    "T": "예언보단 몬드라는 이 나라에 더 관심 있다고 해야겠지"
                },
                {
                    "N": "스칼렛",
                    "T": "난 먼 외국에서 태어났지만, 나의 가족과 친구들은 몬드에서 오랫동안 지냈었거든. 다들 몬드는 낭만적인 곳이라면서 꼭 와보라고 추천하더라고"
                },
                {
                    "N": "스칼렛",
                    "T": "요즘이 마침 그분과 관련된 기념일이라서 한번 찾아와 봤어. 그분이 봤던 풍경을 직접 보고 싶었거든"
                },
                {
                    "N": "_1005",
                    "T": "와보니까 어떤 것 같아?"
                },
                {
                    "N": "스칼렛",
                    "T": "확실히 자유와 낭만에 어울리는 곳이야"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 우리도 그렇게 생각해"
                },
                {
                    "N": "스칼렛",
                    "T": "그럼 예언은…"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "_0",
                    "T": "답을 찾을 수 있다면요"
                },
                {
                    "N": "스칼렛",
                    "T": "고마워, 넌 정말 친절하구나. 만나서 반가웠어"
                },
                {
                    "N": "스칼렛",
                    "T": "그럼 난 이만 가볼게. 여유롭고 좋은 하루 보내"
                },
                {
                    "N": "_1005",
                    "T": "확실히 옷차림이 현지인이랑은 다르네. 고향이 어딜까?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "스칼렛",
                    "T": "「날 위해 존재하지 않는 꽃을, 길을 잃지 않는 길잡이를 찾아줘」"
                },
                {
                    "N": "스칼렛",
                    "T": "「그리고 거짓을 말하지 않는 자와 영원히 끝나지 않는 전설을 찾아줘…」"
                },
                {
                    "N": "스칼렛",
                    "T": "……"
                },
                {
                    "N": "로자리아",
                    "T": "……"
                },
                {
                    "N": "스칼렛",
                    "T": "자유로워 보이는 몬드성에도 당신처럼 몰래 내 뒤를 밟는 사람이 있을 줄은 몰랐네"
                },
                {
                    "N": "로자리아",
                    "T": "……"
                },
                {
                    "N": "스칼렛",
                    "T": "당신도 좋은 하루 보내길 바랄게"
                }
            ]
        ]
    },
    "4009813": {
        "Desc": "디어 헌터 레스토랑으로 가기",
        "Talk": []
    },
    "4009814": {
        "Desc": "",
        "Talk": []
    },
    "4009810": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "별을 따는 절벽에 도착했어. 여기에 우리가 찾는 사람이 있을까?"
                },
                {
                    "N": "데마로우스",
                    "T": "살려주세요——! 절대로 손 놓으면 안 돼요!"
                },
                {
                    "N": "로자리아",
                    "T": "…흥"
                },
                {
                    "N": "_1005",
                    "T": "엄청 큰 소리가 났어. 빨리 가보자!"
                },
                {
                    "N": "_1005",
                    "T": "데마로우스?! 그리고 로자리아랑 모나? 이게 무슨 조합이야…"
                },
                {
                    "N": "모나",
                    "T": "나도 묻고 싶어. 이게 대체 무슨 조합이지?"
                },
                {
                    "N": "로자리아",
                    "T": "오랜만이야"
                },
                {
                    "N": "_0",
                    "T": "다들 윈드블룸 축제 잘 보내고 있나요?"
                },
                {
                    "N": "모나",
                    "T": "안색을 보니까 요즘 잘 지내나 보네?"
                },
                {
                    "N": "_1005",
                    "T": "응, 바닥에 엎드려 있는 누구보단 훨씬 잘 지내지…"
                },
                {
                    "N": "데마로우스",
                    "T": "그런 말 마. 나도 살기 위해 애쓰고 있는 거라고!"
                },
                {
                    "N": "모나",
                    "T": "흥! 이 수녀님이 안 도와줬으면 크게 다치거나 목숨을 잃었을지도 모른다구!"
                },
                {
                    "N": "데마로우스",
                    "T": "그, 그렇지…. 정말 감사해요. 이걸 어떻게 보답해야 할지…"
                },
                {
                    "N": "로자리아",
                    "T": "됐어, 손만 까딱하면 되는 일인데 뭐"
                },
                {
                    "N": "모나",
                    "T": "맞아, 추락할 뻔한 데마로우스를 한 손으로 끌어올렸으니까…"
                },
                {
                    "N": "_1005",
                    "T": "무슨 일이 있었던 거야? 추락할 뻔했다니?"
                },
                {
                    "N": "데마로우스",
                    "T": "실은… 꽃을 꺾으러 왔다가 길에서 모나를 만났는데, 아스트롤라베를 보더니 오늘은 위험할 수 있으니까 산을 오르지 말라고 당부하더라"
                },
                {
                    "N": "_1005",
                    "T": "근데 결국 올라왔네…"
                },
                {
                    "N": "데마로우스",
                    "T": "…응, 꼭 해야 할 일이 있거든!"
                },
                {
                    "N": "모나",
                    "T": "하아, 좋아하는 사람한테 꽃을 선물하려고 목숨까지 거는 거야?"
                },
                {
                    "N": "로자리아",
                    "T": "하긴, 굳이 여기까지 와서 죽으려는 사람은 잘 없지"
                },
                {
                    "N": "데마로우스",
                    "T": "죽다니요. 예언이 진짜일 줄은 몰랐다고요…. 모나가 「위험할 수도 있다」고 했으니까, 조심하면 괜찮을 줄 알았죠…. 죄송해요, 진짜 잘못했어요"
                },
                {
                    "N": "데마로우스",
                    "T": "윈드블룸 축제는 사랑을 갈망하는 몬드 사람들의 축제잖아요. 전 사랑 때문에 여기까지 온 거예요!"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든 알았어. 로자리아는 어쩐 일로 왔어?"
                },
                {
                    "N": "로자리아",
                    "T": "사람 없는 곳에서 조용히 있으려고 했는데, 얼떨결에 사람 목숨을 구했네"
                },
                {
                    "N": "모나",
                    "T": "그래서 수점반이 100% 위험한 건 아니라고 한 거구나"
                },
                {
                    "N": "데마로우스",
                    "T": "#아하하… 참, {NICKNAME}(이)랑 페이몬은 무슨 일로 왔어?"
                },
                {
                    "N": "_1005",
                    "T": "뭐라도 건지려고 왔지! 사람 찾느라 여기저기 다니고 있거든. 참, 마침 너희도 찾아가려고 했어"
                },
                {
                    "N": "데마로우스",
                    "T": "응?"
                },
                {
                    "N": "???",
                    "T": "예언에 대해, 그리고 설탕과 콜레이와 함께 정리한 정보와 우편함에 관해 설명한다…"
                },
                {
                    "N": "로자리아",
                    "T": "그렇구나. 단서가 떠오르면 우편함에 넣으면 되는 거지?"
                },
                {
                    "N": "데마로우스",
                    "T": "그런 예언이 있었다니… 게다가 내가 후보가 될 줄이야!"
                },
                {
                    "N": "데마로우스",
                    "T": "그럼 내가 사랑에 빠진 사실을 모두 알게 됐겠구나… 헤헤…"
                },
                {
                    "N": "데마로우스",
                    "T": "난 내가 좋아하는 사람에게 가장 잘 어울리는 세실리아꽃을 주기 위해 여기까지 오게 됐어. 그 사람은…"
                },
                {
                    "N": "모나",
                    "T": "잠깐! 아무도 안 물어봤거든? 은근슬쩍 여자친구 얘기할 생각 마"
                },
                {
                    "N": "데마로우스",
                    "T": "아… 들켰네…"
                },
                {
                    "N": "모나",
                    "T": "단서가 필요하다면, 천재 점성술사로서 당연히 편지를 써줘야지. 내 친필 편지를 기다리고 있으라구"
                },
                {
                    "N": "로자리아",
                    "T": "바쁜 것 같은데 얼른 가봐"
                },
                {
                    "N": "_1005",
                    "T": "그럼 우린 이만 친구들에게 가볼게!"
                },
                {
                    "N": "_0",
                    "T": "가볼게요. 조심해요, 데마로우스 씨"
                },
                {
                    "N": "데마로우스",
                    "T": "알겠어! 부끄럽네…. 아무튼 정말 고마워!"
                }
            ]
        ]
    }
}