// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "슈브르즈",
            "ID": "1081",
            "Count": 112
        },
        {
            "Name": "푸리나",
            "ID": "1073",
            "Count": 89
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 55
        },
        {
            "Name": "요이미야",
            "ID": "1035",
            "Count": 36
        },
        {
            "Name": "베로니크",
            "ID": "30436",
            "Count": 32
        },
        {
            "Name": "모리스",
            "ID": "30438",
            "Count": 29
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 27
        },
        {
            "Name": "치오리",
            "ID": "1082",
            "Count": 23
        },
        {
            "Name": "카미사토 아야카",
            "ID": "2604",
            "Count": 19
        },
        {
            "Name": "자비에",
            "ID": "30435",
            "Count": 17
        },
        {
            "Name": "카미사토 아야토",
            "ID": "1047",
            "Count": 11
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 8
        },
        {
            "Name": "보노",
            "ID": "30439",
            "Count": 5
        }
    ],
    "Num": "장미와 화승총 제4막",
    "Title": "장미가 만개한 곳",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Filmfest",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40135,
            "Name": "장미가 만개한 곳",
            "Desc": "「정의」의 총구는 어디를 겨누는가? 그 총알은 또 누구에게 명중할 것인가…",
            "Track": [
                40136
            ],
            "R": [
                140135
            ],
            "RP": [],
            "Sub": [
                4013509,
                4013501,
                4013502,
                4013504,
                4013505,
                4013517,
                4013506,
                4013507,
                4013508,
                4013518,
                4013510,
                4013511,
                4013503,
                4013519,
                4013516,
                4013512,
                4013513,
                4013514,
                4013515
            ]
        }
    ]
}

var _sq = {
    "4013509": {
        "Desc": "이튿날 아침까지 기다리기(8-10시)",
        "Talk": []
    },
    "4013501": {
        "Desc": "집합 장소로 가기",
        "Talk": [
            [
                {
                    "N": "요이미야",
                    "T": "좋은 아침! 방금도 아야카랑 너희 이야기를 하고 있었는데 말이야"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "슈브르즈는… 오늘도 안 오셨나요?"
                },
                {
                    "N": "_1005",
                    "T": "응, 우리도 오늘 못 봤어"
                },
                {
                    "N": "요이미야",
                    "T": "뭐? 아쉽다. 감독님이 오늘 마지막 신 몇 개만 더 찍으면 끝난다고 했는데!"
                },
                {
                    "N": "요이미야",
                    "T": "게다가 다들 출연할 수 있게, 나한테도 신을 몇 개 준비해 준다고 했어!"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "촬영이 끝난 다음엔 다 같이 축하연을 열 예정이에요. 두 분도 오실 거죠?"
                },
                {
                    "N": "_0",
                    "T": "당연하지"
                },
                {
                    "N": "요이미야",
                    "T": "슈브르즈도 있었으면 좋았을 텐데. 같이 사진도 찍고 싶었다고!"
                },
                {
                    "N": "치오리",
                    "T": "어쩔 수 없지. 특별 순찰대는 바쁠 땐 진짜 정신없거든"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "하지만 오늘 《스팀버드》에 나온 화승총 살인사건이 더 걱정이에요. 범인은… 《두 화승총 사수》의 작가더라고요"
                },
                {
                    "N": "요이미야",
                    "T": "어, 맞아 맞아! 나도 봤어. 본인이 전부 이실직고하던데, 범행한 이유는 끝까지 얘기 안 하더라"
                },
                {
                    "N": "요이미야",
                    "T": "우리가 아무것도 몰랐다고는 하지만, 이 영화에 무슨 영향이 있진 않을까?"
                },
                {
                    "N": "푸리나",
                    "T": "결과적으로는 영화 홍보가 더 잘 되겠지. 하지만 자기 실력으로 유명세를 얻은 게 아니라서 뭔가 찝찝하네"
                },
                {
                    "N": "치오리",
                    "T": "네 이름이 포스터에 「감독」으로 실린 것만으로도 제법 많은 관중이 몰릴 텐데"
                },
                {
                    "N": "푸리나",
                    "T": "인기가 많은 게 뭐 내 잘못인가? 왜 그런 말 있잖아? 내 인기를 표현할 수 있는 말 말이야——"
                },
                {
                    "N": "치오리",
                    "T": "한물갔다?"
                },
                {
                    "N": "푸리나",
                    "T": "명성이 자자하다고!"
                },
                {
                    "N": "자비에",
                    "T": "잠깐 실례 좀 할게요, 여러분"
                },
                {
                    "N": "_1005",
                    "T": "자비에! 뭔가 엄청 오랜만에 만나는 기분이네"
                },
                {
                    "N": "자비에",
                    "T": "영화 협회 사람들과 후속 홍보 일을 상의하느라 이쪽을 신경 못 썼네요…. 하지만 여러분이 심혈을 기울여 만든 작품을 꼭 가장 아름다운 무대에 서게 할 거예요! 반드시요!"
                },
                {
                    "N": "_1005",
                    "T": "오! 또 다른 곳에서 분투 중이구나!"
                },
                {
                    "N": "자비에",
                    "T": "하하하하, 그렇게 말할 수 있죠"
                },
                {
                    "N": "자비에",
                    "T": "참, 오늘 영화 촬영 시작 전에 소개드리고 싶은 분이 있는데요——"
                },
                {
                    "N": "자비에",
                    "T": "제가 전에 말씀드렸던 영화 투자자, 모리스 씨예요"
                },
                {
                    "N": "모리스",
                    "T": "…반갑습니다"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "안녕하세요, 모리스 씨. 들어보니 전에 재정에 문제가 생기셨다던데, 지금은 괜찮으셨으면 좋겠네요"
                },
                {
                    "N": "모리스",
                    "T": "아… 조금은 괜찮아졌죠"
                },
                {
                    "N": "요이미야",
                    "T": "괜찮아요! 모리스 씨, 그런 일은 예상할 수 없는 거잖아요. 너무 속상해 하지 마세요"
                },
                {
                    "N": "요이미야",
                    "T": "좋은 소식은, 영화 촬영이 거의 끝났다는 거예요. 제가 봤던 것 중에 제일 좋은 스토리였어요!"
                },
                {
                    "N": "모리스",
                    "T": "아… 그것 참… 다행이네요"
                },
                {
                    "N": "푸리나",
                    "T": "자, 다들 준비됐으면 시작하자고"
                },
                {
                    "N": "푸리나",
                    "T": "오늘은 작품에 특정한 분위기를 연출하기 위해 길거리 풍경이랑 사람들 위주로 찍을 거야"
                },
                {
                    "N": "푸리나",
                    "T": "그리고 이따 아야토 씨랑 요이미야가 카메오로 출연해서 「폰타인 화승총 사수에 대한 외부인의 평가」를 보여줄 거고"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "네, 오빠는 곧 도착한대요"
                },
                {
                    "N": "푸리나",
                    "T": "좋아, 그럼 풍경 신부터 시작하자고. 카메라, 스크립터, 준비해"
                },
                {
                    "N": "_1005",
                    "T": "우리한테 맡겨!"
                },
                {
                    "N": "푸리나",
                    "T": "잘 들어, 거리 풍경의 롱 숏이면 충분해. 담을 의미가 충분한 꽃 같은 게 보이면 클로즈업 좀 해도 좋고"
                },
                {
                    "N": "푸리나",
                    "T": "레디, 쓰리, 투, 원, 액션!"
                },
                {
                    "N": "푸리나",
                    "T": "좋아, 카메라 천천히 움직여"
                },
                {
                    "N": "푸리나",
                    "T": "저 꽃을 클로즈업해 봐…"
                },
                {
                    "N": "_0",
                    "T": "(꽃을 클로즈업한다)"
                },
                {
                    "N": "푸리나",
                    "T": "응? 왜 그래? 초점만 맞추면 되잖아?"
                },
                {
                    "N": "_0",
                    "T": "(꽃을 클로즈업한다)"
                },
                {
                    "N": "푸리나",
                    "T": "카메라맨?"
                },
                {
                    "N": "_0",
                    "T": "카메라가 망가진 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "반응이 없어"
                },
                {
                    "N": "푸리나",
                    "T": "뭐? 그 전까지 멀쩡했잖아?"
                },
                {
                    "N": "푸리나",
                    "T": "베로니크! 와서 카메라 좀 바꿔줘!"
                },
                {
                    "N": "베로니크",
                    "T": "좋아요, 이걸로 해 보세요"
                },
                {
                    "N": "푸리나",
                    "T": "자, 그럼 다시! 쓰리, 투, 원, 액션!"
                },
                {
                    "N": "푸리나",
                    "T": "(고장 나는 소리——)"
                },
                {
                    "N": "푸리나",
                    "T": "왜 이것도 망가진 거야!"
                },
                {
                    "N": "푸리나",
                    "T": "베로니크, 예비용 카메라 더 있어?!"
                },
                {
                    "N": "베로니크",
                    "T": "어… 오늘은 이 두 대뿐인데요"
                },
                {
                    "N": "푸리나",
                    "T": "뭐? 그럼 빨리 공방에 가서 고쳐 와! 보노, 창고에서 남은 예비용 카메라를 가져와!"
                },
                {
                    "N": "베로니크",
                    "T": "네! 바로 가겠습니다!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "늦어서 죄송합니다. 응? 아야카, 이게 무슨…"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "오늘 촬영이 순조롭지 않은 모양이야. 사고가 너무 많이 나네…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그렇구나…"
                },
                {
                    "N": "푸리나",
                    "T": "좋아, 우리도 가만히 있을 순 없지. 배우들은 메이크업하고 있어. 카메라가 고쳐지면 바로 시작할 수 있게"
                },
                {
                    "N": "???",
                    "T": "잠시 후, 베로니크가 카메라를 고쳐온다…"
                },
                {
                    "N": "베로니크",
                    "T": "공방에서 렌즈를 고정하는 부품이 떨어졌다고 해요. 이상하네… 어제까지 멀쩡했는데…"
                },
                {
                    "N": "푸리나",
                    "T": "됐어, 어서 시작하자"
                },
                {
                    "N": "푸리나",
                    "T": "자, 다들 조용! 배우들 스탠바이! 쓰리, 투, 원, 액션!"
                },
                {
                    "N": "요이미야",
                    "T": "두 화승총 사수 얘기 들었어?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "응, 성안에서 큰 소란을 일으킨 모양이야"
                },
                {
                    "N": "요이미야",
                    "T": "범인을 계속 못 잡고 있어서 화가 난 경감님의 둥그런 배가 터지기 일보 직전이래!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그래? 그 배가 더 커질 수 있다니 상상이 잘…"
                },
                {
                    "N": "보노",
                    "T": "감독님! 큰일이에요! 감독님——!"
                },
                {
                    "N": "푸리나",
                    "T": "지금 촬영 중이잖아! 무슨 일이길래 촬영 중간에 끼어든 거야?"
                },
                {
                    "N": "보노",
                    "T": "전에 촬영하고 상자 안에 넣어둔 필름이 전부 사라졌어요!"
                },
                {
                    "N": "푸리나",
                    "T": "뭐, 뭐라고?!"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "…! 보노 씨, 절 서둘러 현장으로 데려가 주세요!"
                },
                {
                    "N": "요이미야",
                    "T": "나도 갈래!"
                },
                {
                    "N": "푸리나",
                    "T": "요이미야, 넌 가지 마!"
                },
                {
                    "N": "푸리나",
                    "T": "……"
                },
                {
                    "N": "푸리나",
                    "T": "내 말 잘 들어. 이 신과 상관없는 사람들은 당장 보노를 따라 필름을 찾고, 다른 사람들은 남아서 촬영을 계속해"
                },
                {
                    "N": "푸리나",
                    "T": "이건 말도 안 돼… 이렇게 재수 없는 일이 하루 만에 일어난다고?"
                },
                {
                    "N": "???",
                    "T": "얼마 후…"
                },
                {
                    "N": "치오리",
                    "T": "우리 왔어"
                },
                {
                    "N": "푸리나",
                    "T": "어때? 찾았어?"
                },
                {
                    "N": "치오리",
                    "T": "하수구 안쪽에서 찾았어"
                },
                {
                    "N": "푸리나",
                    "T": "뭐? 그럼 필름이 다 오염된 거 아니야?"
                },
                {
                    "N": "치오리",
                    "T": "빨리 찾아서 괜찮을 거야. 다른 사람들은 빠트린 게 없는지 확인 중이고"
                },
                {
                    "N": "푸리나",
                    "T": "하… 깜짝 놀랐네. 전에 찍은 게 다 물거품이 되는 줄 알았어"
                },
                {
                    "N": "푸리나",
                    "T": "그런 절망감은 두 번 다시 겪고 싶지 않아…"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 대체 누가 이런 일을 저지른 거지?"
                },
                {
                    "N": "푸리나",
                    "T": "설마 다른 경쟁 촬영팀에서 벌인 짓인가?"
                },
                {
                    "N": "_1005",
                    "T": "그래도 그렇지, 어떻게 하루 만에 이 모든 게 일어나?"
                },
                {
                    "N": "치오리",
                    "T": "……"
                },
                {
                    "N": "푸리나",
                    "T": "이런 거 생각할 시간 없어. 다른 문제 생기기 전에 빨리 남은 신이나 마저 찍자"
                },
                {
                    "N": "_1005",
                    "T": "좋아! 맞는 말이야!"
                },
                {
                    "N": "???",
                    "T": "모두의 노력 끝에, 결국 촬영은 무사히 마칠 수 있었다…"
                },
                {
                    "N": "???",
                    "T": "중간에 또 크고 작은 사고가 있었지만, 모두가 함께 극복했다…"
                },
                {
                    "N": "푸리나",
                    "T": "좋아! 《두 화승총 사수》 촬영 종료를 선언한다!!"
                },
                {
                    "N": "_1005",
                    "T": "휴… 힘들어 죽겠네… 이렇게 늦게까지 고생할 줄이야…"
                },
                {
                    "N": "푸리나",
                    "T": "촬영하는 동안 힘들었지만, 여기 있는 모두가 이 영화를 위해 자신만의 힘을 보탠 덕에 원만하게 마칠 수 있었어. 다들 고생했어!"
                },
                {
                    "N": "자비에",
                    "T": "저도 푸리나 감독님과 마찬가지로 절 도와주신 모든 분께 정말 감사드려요. 저는 정말이지… 너무…"
                },
                {
                    "N": "푸리나",
                    "T": "자, 자~ 소감은 그쯤하고, 남은 이야긴 잘 연습했다가 나중에 시상식에서 해"
                },
                {
                    "N": "푸리나",
                    "T": "이제 파티시간이야! 다들 바닷가로 가자! 탱탱 물범이 들을 정도로 떠들썩한 축하연을 하자고!"
                }
            ]
        ]
    },
    "4013502": {
        "Desc": "영화 촬영 진행하기",
        "Talk": [
            [
                {
                    "N": "요이미야",
                    "T": "좋은 아침! 방금도 아야카랑 너희 이야기를 하고 있었는데 말이야"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "슈브르즈는… 오늘도 안 오셨나요?"
                },
                {
                    "N": "_1005",
                    "T": "응, 우리도 오늘 못 봤어"
                },
                {
                    "N": "요이미야",
                    "T": "뭐? 아쉽다. 감독님이 오늘 마지막 신 몇 개만 더 찍으면 끝난다고 했는데!"
                },
                {
                    "N": "요이미야",
                    "T": "게다가 다들 출연할 수 있게, 나한테도 신을 몇 개 준비해 준다고 했어!"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "촬영이 끝난 다음엔 다 같이 축하연을 열 예정이에요. 두 분도 오실 거죠?"
                },
                {
                    "N": "_0",
                    "T": "당연하지"
                },
                {
                    "N": "요이미야",
                    "T": "슈브르즈도 있었으면 좋았을 텐데. 같이 사진도 찍고 싶었다고!"
                },
                {
                    "N": "치오리",
                    "T": "어쩔 수 없지. 특별 순찰대는 바쁠 땐 진짜 정신없거든"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "하지만 오늘 《스팀버드》에 나온 화승총 살인사건이 더 걱정이에요. 범인은… 《두 화승총 사수》의 작가더라고요"
                },
                {
                    "N": "요이미야",
                    "T": "어, 맞아 맞아! 나도 봤어. 본인이 전부 이실직고하던데, 범행한 이유는 끝까지 얘기 안 하더라"
                },
                {
                    "N": "요이미야",
                    "T": "우리가 아무것도 몰랐다고는 하지만, 이 영화에 무슨 영향이 있진 않을까?"
                },
                {
                    "N": "푸리나",
                    "T": "결과적으로는 영화 홍보가 더 잘 되겠지. 하지만 자기 실력으로 유명세를 얻은 게 아니라서 뭔가 찝찝하네"
                },
                {
                    "N": "치오리",
                    "T": "네 이름이 포스터에 「감독」으로 실린 것만으로도 제법 많은 관중이 몰릴 텐데"
                },
                {
                    "N": "푸리나",
                    "T": "인기가 많은 게 뭐 내 잘못인가? 왜 그런 말 있잖아? 내 인기를 표현할 수 있는 말 말이야——"
                },
                {
                    "N": "치오리",
                    "T": "한물갔다?"
                },
                {
                    "N": "푸리나",
                    "T": "명성이 자자하다고!"
                },
                {
                    "N": "자비에",
                    "T": "잠깐 실례 좀 할게요, 여러분"
                },
                {
                    "N": "_1005",
                    "T": "자비에! 뭔가 엄청 오랜만에 만나는 기분이네"
                },
                {
                    "N": "자비에",
                    "T": "영화 협회 사람들과 후속 홍보 일을 상의하느라 이쪽을 신경 못 썼네요…. 하지만 여러분이 심혈을 기울여 만든 작품을 꼭 가장 아름다운 무대에 서게 할 거예요! 반드시요!"
                },
                {
                    "N": "_1005",
                    "T": "오! 또 다른 곳에서 분투 중이구나!"
                },
                {
                    "N": "자비에",
                    "T": "하하하하, 그렇게 말할 수 있죠"
                },
                {
                    "N": "자비에",
                    "T": "참, 오늘 영화 촬영 시작 전에 소개드리고 싶은 분이 있는데요——"
                },
                {
                    "N": "자비에",
                    "T": "제가 전에 말씀드렸던 영화 투자자, 모리스 씨예요"
                },
                {
                    "N": "모리스",
                    "T": "…반갑습니다"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "안녕하세요, 모리스 씨. 들어보니 전에 재정에 문제가 생기셨다던데, 지금은 괜찮으셨으면 좋겠네요"
                },
                {
                    "N": "모리스",
                    "T": "아… 조금은 괜찮아졌죠"
                },
                {
                    "N": "요이미야",
                    "T": "괜찮아요! 모리스 씨, 그런 일은 예상할 수 없는 거잖아요. 너무 속상해 하지 마세요"
                },
                {
                    "N": "요이미야",
                    "T": "좋은 소식은, 영화 촬영이 거의 끝났다는 거예요. 제가 봤던 것 중에 제일 좋은 스토리였어요!"
                },
                {
                    "N": "모리스",
                    "T": "아… 그것 참… 다행이네요"
                },
                {
                    "N": "푸리나",
                    "T": "자, 다들 준비됐으면 시작하자고"
                },
                {
                    "N": "푸리나",
                    "T": "오늘은 작품에 특정한 분위기를 연출하기 위해 길거리 풍경이랑 사람들 위주로 찍을 거야"
                },
                {
                    "N": "푸리나",
                    "T": "그리고 이따 아야토 씨랑 요이미야가 카메오로 출연해서 「폰타인 화승총 사수에 대한 외부인의 평가」를 보여줄 거고"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "네, 오빠는 곧 도착한대요"
                },
                {
                    "N": "푸리나",
                    "T": "좋아, 그럼 풍경 신부터 시작하자고. 카메라, 스크립터, 준비해"
                },
                {
                    "N": "_1005",
                    "T": "우리한테 맡겨!"
                },
                {
                    "N": "푸리나",
                    "T": "잘 들어, 거리 풍경의 롱 숏이면 충분해. 담을 의미가 충분한 꽃 같은 게 보이면 클로즈업 좀 해도 좋고"
                },
                {
                    "N": "푸리나",
                    "T": "레디, 쓰리, 투, 원, 액션!"
                },
                {
                    "N": "푸리나",
                    "T": "좋아, 카메라 천천히 움직여"
                },
                {
                    "N": "푸리나",
                    "T": "저 꽃을 클로즈업해 봐…"
                },
                {
                    "N": "_0",
                    "T": "(꽃을 클로즈업한다)"
                },
                {
                    "N": "푸리나",
                    "T": "응? 왜 그래? 초점만 맞추면 되잖아?"
                },
                {
                    "N": "_0",
                    "T": "(꽃을 클로즈업한다)"
                },
                {
                    "N": "푸리나",
                    "T": "카메라맨?"
                },
                {
                    "N": "_0",
                    "T": "카메라가 망가진 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "반응이 없어"
                },
                {
                    "N": "푸리나",
                    "T": "뭐? 그 전까지 멀쩡했잖아?"
                },
                {
                    "N": "푸리나",
                    "T": "베로니크! 와서 카메라 좀 바꿔줘!"
                },
                {
                    "N": "베로니크",
                    "T": "좋아요, 이걸로 해 보세요"
                },
                {
                    "N": "푸리나",
                    "T": "자, 그럼 다시! 쓰리, 투, 원, 액션!"
                },
                {
                    "N": "푸리나",
                    "T": "(고장 나는 소리——)"
                },
                {
                    "N": "푸리나",
                    "T": "왜 이것도 망가진 거야!"
                },
                {
                    "N": "푸리나",
                    "T": "베로니크, 예비용 카메라 더 있어?!"
                },
                {
                    "N": "베로니크",
                    "T": "어… 오늘은 이 두 대뿐인데요"
                },
                {
                    "N": "푸리나",
                    "T": "뭐? 그럼 빨리 공방에 가서 고쳐 와! 보노, 창고에서 남은 예비용 카메라를 가져와!"
                },
                {
                    "N": "베로니크",
                    "T": "네! 바로 가겠습니다!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "늦어서 죄송합니다. 응? 아야카, 이게 무슨…"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "오늘 촬영이 순조롭지 않은 모양이야. 사고가 너무 많이 나네…"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그렇구나…"
                },
                {
                    "N": "푸리나",
                    "T": "좋아, 우리도 가만히 있을 순 없지. 배우들은 메이크업하고 있어. 카메라가 고쳐지면 바로 시작할 수 있게"
                },
                {
                    "N": "???",
                    "T": "잠시 후, 베로니크가 카메라를 고쳐온다…"
                },
                {
                    "N": "베로니크",
                    "T": "공방에서 렌즈를 고정하는 부품이 떨어졌다고 해요. 이상하네… 어제까지 멀쩡했는데…"
                },
                {
                    "N": "푸리나",
                    "T": "됐어, 어서 시작하자"
                },
                {
                    "N": "푸리나",
                    "T": "자, 다들 조용! 배우들 스탠바이! 쓰리, 투, 원, 액션!"
                },
                {
                    "N": "요이미야",
                    "T": "두 화승총 사수 얘기 들었어?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "응, 성안에서 큰 소란을 일으킨 모양이야"
                },
                {
                    "N": "요이미야",
                    "T": "범인을 계속 못 잡고 있어서 화가 난 경감님의 둥그런 배가 터지기 일보 직전이래!"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "그래? 그 배가 더 커질 수 있다니 상상이 잘…"
                },
                {
                    "N": "보노",
                    "T": "감독님! 큰일이에요! 감독님——!"
                },
                {
                    "N": "푸리나",
                    "T": "지금 촬영 중이잖아! 무슨 일이길래 촬영 중간에 끼어든 거야?"
                },
                {
                    "N": "보노",
                    "T": "전에 촬영하고 상자 안에 넣어둔 필름이 전부 사라졌어요!"
                },
                {
                    "N": "푸리나",
                    "T": "뭐, 뭐라고?!"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "…! 보노 씨, 절 서둘러 현장으로 데려가 주세요!"
                },
                {
                    "N": "요이미야",
                    "T": "나도 갈래!"
                },
                {
                    "N": "푸리나",
                    "T": "요이미야, 넌 가지 마!"
                },
                {
                    "N": "푸리나",
                    "T": "……"
                },
                {
                    "N": "푸리나",
                    "T": "내 말 잘 들어. 이 신과 상관없는 사람들은 당장 보노를 따라 필름을 찾고, 다른 사람들은 남아서 촬영을 계속해"
                },
                {
                    "N": "푸리나",
                    "T": "이건 말도 안 돼… 이렇게 재수 없는 일이 하루 만에 일어난다고?"
                },
                {
                    "N": "???",
                    "T": "얼마 후…"
                },
                {
                    "N": "치오리",
                    "T": "우리 왔어"
                },
                {
                    "N": "푸리나",
                    "T": "어때? 찾았어?"
                },
                {
                    "N": "치오리",
                    "T": "하수구 안쪽에서 찾았어"
                },
                {
                    "N": "푸리나",
                    "T": "뭐? 그럼 필름이 다 오염된 거 아니야?"
                },
                {
                    "N": "치오리",
                    "T": "빨리 찾아서 괜찮을 거야. 다른 사람들은 빠트린 게 없는지 확인 중이고"
                },
                {
                    "N": "푸리나",
                    "T": "하… 깜짝 놀랐네. 전에 찍은 게 다 물거품이 되는 줄 알았어"
                },
                {
                    "N": "푸리나",
                    "T": "그런 절망감은 두 번 다시 겪고 싶지 않아…"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 대체 누가 이런 일을 저지른 거지?"
                },
                {
                    "N": "푸리나",
                    "T": "설마 다른 경쟁 촬영팀에서 벌인 짓인가?"
                },
                {
                    "N": "_1005",
                    "T": "그래도 그렇지, 어떻게 하루 만에 이 모든 게 일어나?"
                },
                {
                    "N": "치오리",
                    "T": "……"
                },
                {
                    "N": "푸리나",
                    "T": "이런 거 생각할 시간 없어. 다른 문제 생기기 전에 빨리 남은 신이나 마저 찍자"
                },
                {
                    "N": "_1005",
                    "T": "좋아! 맞는 말이야!"
                },
                {
                    "N": "???",
                    "T": "모두의 노력 끝에, 결국 촬영은 무사히 마칠 수 있었다…"
                },
                {
                    "N": "???",
                    "T": "중간에 또 크고 작은 사고가 있었지만, 모두가 함께 극복했다…"
                },
                {
                    "N": "푸리나",
                    "T": "좋아! 《두 화승총 사수》 촬영 종료를 선언한다!!"
                },
                {
                    "N": "_1005",
                    "T": "휴… 힘들어 죽겠네… 이렇게 늦게까지 고생할 줄이야…"
                },
                {
                    "N": "푸리나",
                    "T": "촬영하는 동안 힘들었지만, 여기 있는 모두가 이 영화를 위해 자신만의 힘을 보탠 덕에 원만하게 마칠 수 있었어. 다들 고생했어!"
                },
                {
                    "N": "자비에",
                    "T": "저도 푸리나 감독님과 마찬가지로 절 도와주신 모든 분께 정말 감사드려요. 저는 정말이지… 너무…"
                },
                {
                    "N": "푸리나",
                    "T": "자, 자~ 소감은 그쯤하고, 남은 이야긴 잘 연습했다가 나중에 시상식에서 해"
                },
                {
                    "N": "푸리나",
                    "T": "이제 파티시간이야! 다들 바닷가로 가자! 탱탱 물범이 들을 정도로 떠들썩한 축하연을 하자고!"
                }
            ]
        ]
    },
    "4013504": {
        "Desc": "일행과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아야토! 일은 좀 어때?"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "다 잘되고 있어요. 물어봐 주셔서 감사해요"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "오빠가 그러는데 이나즈마와 폰타인의 문화 교류 일정이 정식으로 정해졌대요"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "다음에 올 땐 이나즈마 야시로 봉행의 이름으로 방문해야겠네요"
                },
                {
                    "N": "_1005",
                    "T": "잘됐다! 어쩌면 앞으로 이나즈마에서도 폰타인의 추리 소설을 읽을 수 있을지도 모르겠어!"
                },
                {
                    "N": "_1005",
                    "T": "엇! 근데 그럼 미코가 별로 내켜하지 않으려나? 생각해 봐, 사업을 뺏긴 거나 마찬가지잖아"
                },
                {
                    "N": "_0",
                    "T": "책만 재밌다면야…"
                },
                {
                    "N": "_0",
                    "T": "아마 신경 쓰지 않을거야…"
                },
                {
                    "N": "_1005",
                    "T": "하긴, 요즘 라이트 노벨은 신선함이 떨어졌다고 늘 불만이었으니까"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "문학적인 교류 외에도 두 나라의 요리와 장난감, 공예품 등도 교류할 계획이에요"
                },
                {
                    "N": "_1005",
                    "T": "우와, 점점 더 기대가 되는걸!"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "그때도 두 분께 잘 부탁드릴게요"
                }
            ]
        ]
    },
    "4013505": {
        "Desc": "일행과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "푸리나!"
                },
                {
                    "N": "푸리나",
                    "T": "오, 우리 카메라맨이랑 스크립터 아니야? 촬영하느라 고생 많았어"
                },
                {
                    "N": "_1005",
                    "T": "푸리나가 더 고생했지. 솔직히 마지막엔 슬레이트 치는 것도… 좀 질리더라고"
                },
                {
                    "N": "_1005",
                    "T": "더 무서운 건 꿈에서도 푸리나가 「쓰리, 투, 원, 액션!」이라고 했다는 거야! 네가 이 말을 해야 꿈이 계속 이어졌다니까?"
                },
                {
                    "N": "푸리나",
                    "T": "네 꿈속에서 나는 좀 더 위대한 이미지여야 하는 거 아니야? 우리가 함께 겪은 게 얼만데, 고작 그것만 기억했다고?"
                },
                {
                    "N": "_1005",
                    "T": "그, 그치만! 솔직히 슬레이트를 너무 많이 쳤다구…"
                },
                {
                    "N": "푸리나",
                    "T": "어쨌든 촬영을 무사히 끝내서 다행이야. 1등상을 타낼 자신이 있다고!"
                },
                {
                    "N": "_0",
                    "T": "「푸리나」상이겠지"
                },
                {
                    "N": "푸리나",
                    "T": "상 이름까지 말할 필욘 없잖아!"
                },
                {
                    "N": "_1005",
                    "T": "참, 우리가 상을 받으면 푸리나는 자기 조각상을 들고 시상식에 가야 하는 거 아냐?"
                },
                {
                    "N": "푸리나",
                    "T": "그런 데에서 눈에 띄는 건 질색이야. 자비에한테나 가라고 해"
                },
                {
                    "N": "_1005",
                    "T": "푸리나가 푸리나 트로피를 들고 푸리나상을 받으러 가는 모습이라…"
                },
                {
                    "N": "푸리나",
                    "T": "…그래, 너흰 마저 놀려. 난 디저트나 먹을래"
                }
            ]
        ]
    },
    "4013517": {
        "Desc": "",
        "Talk": []
    },
    "4013506": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "치오리",
                    "T": "너무 시끌벅적한데…"
                }
            ]
        ]
    },
    "4013507": {
        "Desc": "일행과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "치오리!"
                },
                {
                    "N": "치오리",
                    "T": "안녕"
                },
                {
                    "N": "_1005",
                    "T": "이런 떠들썩한 분위기 싫어해?"
                },
                {
                    "N": "치오리",
                    "T": "괜찮아. 폰타인 패션 위크보단 낫지"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 만약 이 영화가 잘되면, 치오리의 브랜드도 더 유명해지겠지?"
                },
                {
                    "N": "치오리",
                    "T": "그것도 영화가 무사히 상영된 후의 일이지"
                },
                {
                    "N": "_1005",
                    "T": "그 사건 때문에 걱정하는 거야?"
                },
                {
                    "N": "치오리",
                    "T": "오늘 일이 여러모로 안 풀린 것도 걸려"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 모든 재수 없는 일이 오늘 몰린 것 같았어"
                },
                {
                    "N": "치오리",
                    "T": "오늘이 평소랑 다른 게 있다면…"
                },
                {
                    "N": "_1005",
                    "T": "응?"
                },
                {
                    "N": "치오리",
                    "T": "…아니야. 어쨌든 필름은 편집 중이니까 별문제 없겠지"
                },
                {
                    "N": "요이미야",
                    "T": "어때요? 모리스 씨? 파티는 즐거우신가요?"
                },
                {
                    "N": "모리스",
                    "T": "음… 나쁘지 않네요. 근데 파티는 언제 끝나죠?"
                },
                {
                    "N": "요이미야",
                    "T": "하하, 다들 재밌게 즐기고 있으니 아마 새벽까지 하지 않을까요?"
                },
                {
                    "N": "요이미야",
                    "T": "무슨 볼일이라도 있으세요?"
                },
                {
                    "N": "모리스",
                    "T": "아… 그냥 늦게 자는 게 익숙치 않아서요. 이따 먼저 가야겠네요…"
                },
                {
                    "N": "요이미야",
                    "T": "아앗! 나 좀 봐, 중요한 일을 잊어버렸네!"
                },
                {
                    "N": "모리스",
                    "T": "네? 무슨 일이시죠?"
                },
                {
                    "N": "요이미야",
                    "T": "파티에 써야 할 폭죽을 창고에 두고 왔지 뭐예요!"
                },
                {
                    "N": "모리스",
                    "T": "폭죽이요? 아… 그거참… 안타깝네요"
                },
                {
                    "N": "요이미야",
                    "T": "모리스 씨, 저 좀 도와주실래요? 혼자서는 다 못 가져올 것 같거든요"
                },
                {
                    "N": "모리스",
                    "T": "저요? 그… 다른 사람에게 부탁해 보는 게 어떨지…"
                },
                {
                    "N": "요이미야",
                    "T": "히히, 다른 사람들한테는 비밀로 하고 싶어서요! 창고는 멀지 않아요. 금방 갔다 올 수 있을 거예요"
                },
                {
                    "N": "요이미야",
                    "T": "부탁드려요, 모리스 씨! 불꽃놀이까지 보고 가셨으면 좋겠어요. 제 야심작이거든요! 분명 잊을 수 없을 정도로 아름다울 거예요!"
                },
                {
                    "N": "모리스",
                    "T": "아… 그게…"
                },
                {
                    "N": "요이미야",
                    "T": "빨리요, 우리 몰래 가요. 다른 사람들에게 들키면 안 돼요…"
                },
                {
                    "N": "모리스",
                    "T": "하아… 그러죠…"
                }
            ]
        ]
    },
    "4013508": {
        "Desc": "창고로 가기",
        "Talk": [
            [
                {
                    "N": "요이미야",
                    "T": "모리스 씨, 불꽃놀이 엄청 예뻐요!"
                },
                {
                    "N": "모리스",
                    "T": "그런가요… 전 한 번도 본 적이 없어서요"
                },
                {
                    "N": "모리스",
                    "T": "……"
                }
            ]
        ]
    },
    "4013518": {
        "Desc": "",
        "Talk": []
    },
    "4013510": {
        "Desc": "슈브르즈와 대화하기",
        "Talk": [
            [
                {
                    "N": "요이미야",
                    "T": "뭐야 뭐야? 대본엔 이런 내용 없었잖아!"
                },
                {
                    "N": "슈브르즈",
                    "T": "베로니크, 총 내려놔!"
                },
                {
                    "N": "베로니크",
                    "T": "…왜? 왜 내가 저 괴물을 죽이려는 걸 막는 거야!"
                },
                {
                    "N": "슈브르즈",
                    "T": "총, 내.려.놔! 세 번은 말하지 않는다"
                },
                {
                    "N": "베로니크",
                    "T": "……"
                },
                {
                    "N": "모리스",
                    "T": "이… 이게 대체 무슨…"
                },
                {
                    "N": "슈브르즈",
                    "T": "아직도 모르겠어? 모리스, 조금 전 일어난 모든 일은 네가 카메라 앞에서 자백하도록 설계한 연극이야"
                },
                {
                    "N": "슈브르즈",
                    "T": "물론, 이 불청객은 빼고 말이지"
                },
                {
                    "N": "베로니크",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "윽… 슈브르즈, 우리한텐 연기만 해달라고 했지, 「두 번째 사수」같은 얘긴 없었잖아!"
                },
                {
                    "N": "슈브르즈",
                    "T": "왜냐면 나도 지금까진 내 추론이 맞는지 확실하지 않았거든"
                },
                {
                    "N": "슈브르즈",
                    "T": "연기 고마웠어, 요이미야. 가서 특별 순찰대 대원을 불러 와줄래? 가까운 곳에서 대기하라고 명령해 놨거든"
                },
                {
                    "N": "슈브르즈",
                    "T": "그리고, 촬영팀 사람들한테 너무 놀라지 말라고 전해줘. 우린 잠시 후에 나갈게"
                },
                {
                    "N": "요이미야",
                    "T": "응, 알겠어!"
                },
                {
                    "N": "슈브르즈",
                    "T": "어때? 모리스, 20년 전 이야기를 꺼낼 준비는 됐나?"
                },
                {
                    "N": "모리스",
                    "T": "……"
                },
                {
                    "N": "슈브르즈",
                    "T": "내 인내심에도 한계가 있어. 취조실까지 데려가게 만들지 마. 넌 안에서 1분도 못 버틸 테니까"
                },
                {
                    "N": "슈브르즈",
                    "T": "조금 전 영상만으로도 넌 심판청에서 변명할 여지가 없어. 그러니 지금 협조하는 게 좋을 거야"
                },
                {
                    "N": "모리스",
                    "T": "…알았어, 말할게"
                },
                {
                    "N": "모리스",
                    "T": "내가 사람을 고용해서 엘리사를 죽였어"
                },
                {
                    "N": "모리스",
                    "T": "엘리사는 우리 집 하녀였어. 근데 정말 예뻐서, 나중에 문득 정신을 차리고 보니 마음이 가 있더라고…"
                },
                {
                    "N": "모리스",
                    "T": "우리는 한동안 아무로 모르게 사귀었지만… 얼마 후 그녀는 임신을 하게 됐어"
                },
                {
                    "N": "모리스",
                    "T": "그걸 내 부모님이 아시게 된다면, 재산을 압수하고 날 쫓아내실 게 뻔했지…"
                },
                {
                    "N": "모리스",
                    "T": "그런데 엘리사가 아이를 낳겠다고 할 줄은 몰랐어. 나더러 함께 도망가자고까지 했어"
                },
                {
                    "N": "슈브르즈",
                    "T": "엘리사는 진짜 사랑이라고 믿었을 테니까"
                },
                {
                    "N": "모리스",
                    "T": "…선택의 여지가 없었어"
                },
                {
                    "N": "모리스",
                    "T": "엘리사에게 돈을 주며 이 집을 떠나라고 했고, 아이는 낳지 말라고 했지"
                },
                {
                    "N": "모리스",
                    "T": "그런데 몇 년 뒤 엘리사가 내게 편지 한 통을 보냈어. 두 아이의 사진과 함께, 나더러 시간 날 때 보러 와주면 좋겠다고 하더군…"
                },
                {
                    "N": "_1005",
                    "T": "어? 두 아이? 아이는 바티스트 하나인 줄 알았는데… 앗! 설마…"
                },
                {
                    "N": "슈브르즈",
                    "T": "당신 말을 안 듣고 아이를 낳았다고는 해도, 답장만 안 하면 됐잖아. 왜 죽이기까지 한 거지?"
                },
                {
                    "N": "모리스",
                    "T": "그때 난 다른 부잣집 아가씨랑 결혼할 예정이었다고. 누군가 이 비밀을 알게 되면 끝장이란 말이야! 다른 방도가 없었다고!"
                },
                {
                    "N": "슈브르즈",
                    "T": "…아니, 선택지는 있었어. 당신이 틀린 선택을 했을 뿐이야"
                },
                {
                    "N": "베로니크",
                    "T": "…엄마가 눈앞에서 죽는 기분을 당신이 알아?"
                },
                {
                    "N": "베로니크",
                    "T": "나랑 오빠는 어린아이들이었다고! 바닥 밑에 숨어서 서로 손을 꼭 잡고, 숨소리조차 낼 수 없었어!"
                },
                {
                    "N": "베로니크",
                    "T": "그저 엄마가 자객과 싸우다가 쓰러지는 걸… 보고만 있었다고…"
                },
                {
                    "N": "베로니크",
                    "T": "자객이 떠난 후에도, 나랑 오빠는 혹시 놈이 돌아올까 무서워 꼼짝도 못 했어. 다음 날 저녁까지 기다린 후에야 겨우 바닥에서 기어 올라왔지"
                },
                {
                    "N": "베로니크",
                    "T": "엄마는… 진작에 차갑게 굳어버렸고"
                },
                {
                    "N": "슈브르즈",
                    "T": "그때부터 진실을 세상에 밝히겠다고 결심한 거였군"
                },
                {
                    "N": "베로니크",
                    "T": "그것뿐일 리가… 복수까지 다짐했었지"
                },
                {
                    "N": "슈브르즈",
                    "T": "그게 너희가 화승총 사수가 된 이유였나?"
                },
                {
                    "N": "베로니크",
                    "T": "아니, 내가 화승총 사수가 된 이유였어. 전에 그 사람도 내가 죽인 거야. 오빠랑은 상관없어"
                },
                {
                    "N": "슈브르즈",
                    "T": "그건 이미 알고 있어"
                },
                {
                    "N": "베로니크",
                    "T": "…뭐?"
                },
                {
                    "N": "슈브르즈",
                    "T": "말했잖아, 너희 오빠는 사람을 죽일 것 같지 않다고. 그날 밤 나에게 자백하는 태도도 너무 명쾌해서 아주 꺼림칙했지"
                },
                {
                    "N": "슈브르즈",
                    "T": "무엇보다 중요했던 건… 그에게서 「아쉬움」이 느껴지지 않았단 거야"
                },
                {
                    "N": "베로니크",
                    "T": "……"
                },
                {
                    "N": "슈브르즈",
                    "T": "자백이 내가 본 어떤 범인들보다 빨랐던 것도 있지만, 그는 너에 대해 한 마디도 꺼내지 않고 전부 본인이 했다고 했지"
                },
                {
                    "N": "슈브르즈",
                    "T": "하지만 취조가 끝나고 내가 그 화승총을 분해한 뒤 다시 조립해보라고 했거든. 그랬더니… 결과가 어땠을 거 같아?"
                },
                {
                    "N": "베로니크",
                    "T": "……"
                },
                {
                    "N": "슈브르즈",
                    "T": "조립을 전혀 하지 못했어. 화승총을 만져 본 적도 없는 모습이었지"
                },
                {
                    "N": "슈브르즈",
                    "T": "그래서 범인이 혼자가 아니라는 걸 깨달았어. 그는 단지 공범에게 시간을 벌어준 것뿐이었고, 나도 같은 수법을 쓰기로 결심했어"
                },
                {
                    "N": "슈브르즈",
                    "T": "예상대로, 두 번째 사수는 모리스가 혼자가 된 걸 확인하고 망설임 없이 따라오더군"
                },
                {
                    "N": "슈브르즈",
                    "T": "게다가 이 소설, 제목부터가 《두 화승총 사수》잖아?"
                },
                {
                    "N": "_1005",
                    "T": "하지만… 어째서 베로니크인 거야?"
                },
                {
                    "N": "슈브르즈",
                    "T": "바티스트가 그날 밤 나에게 모리스란 이름을 알려줄 때 바로 알게 됐어"
                },
                {
                    "N": "슈브르즈",
                    "T": "투자자한테 자금 문제가 생겼다? 다 헛소리였지. 그냥 투자자의 자리를 선점하고는, 돈 한 푼 안 줘서 이 영화가 자연히 무산되게 하려던 거야"
                },
                {
                    "N": "슈브르즈",
                    "T": "이 자식은 누구보다 이 이야기가 유명해지는 걸 원치 않았을 테니까. 당시 엘리사에게 그런 짓을 한 이유랑 마찬가지지…"
                },
                {
                    "N": "베로니크",
                    "T": "…비겁한 자식"
                },
                {
                    "N": "슈브르즈",
                    "T": "근데 자비에가 그런 일을 다 이겨내고 영화를 찍어낼 줄은 몰랐던 거야. 그러니 가만히 있을 수 없었고"
                },
                {
                    "N": "슈브르즈",
                    "T": "게다가 범인도 잡혔으니 더 숨을 이유도 없잖아? 그래서 오늘 분명 촬영 현장에 올 거라고 생각했지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 설마 오늘 현장에서 일어난 사고들이 다 네 짓이었어?!"
                },
                {
                    "N": "모리스",
                    "T": "……"
                },
                {
                    "N": "슈브르즈",
                    "T": "「두 번째 사수」의 진짜 정체에 관해서는, 난 용의자가 모리스 주변에서 기회를 노리고 있을 거라고 생각했거든"
                },
                {
                    "N": "슈브르즈",
                    "T": "만약 용의자가 모리스가 이 영화의 투자자라는 걸 알고 있다고 가정한다면, 용의자의 범위도 많이 축소돼"
                },
                {
                    "N": "슈브르즈",
                    "T": "게다가 소품 관리사로서 「촬영팀」 명의로 부품을 사면 의심을 사지 않을 수 있지"
                },
                {
                    "N": "슈브르즈",
                    "T": "이런 추론을 바탕으로 바티스트가 있었던 고아원의 기록을 조사했어. 그랬더니 20년 전 같은 날 기록에서 누구 이름이 나왔을까?"
                },
                {
                    "N": "베로니크",
                    "T": "……"
                },
                {
                    "N": "베로니크",
                    "T": "오빠는 당신을 믿었어…"
                },
                {
                    "N": "슈브르즈",
                    "T": "……"
                },
                {
                    "N": "슈브르즈",
                    "T": "「복수를 완수해주겠다」는 것 말인가?"
                },
                {
                    "N": "베로니크",
                    "T": "당신이 「정의」의 편이라는 걸 믿었다고!"
                },
                {
                    "N": "슈브르즈",
                    "T": "맞아"
                },
                {
                    "N": "베로니크",
                    "T": "나도 원래는 믿었어! 그 신을 연기할 때의 표정을 봤으니까, 아까는 정말로 저 자식한테 총을 쏠 줄 알았지!"
                },
                {
                    "N": "슈브르즈",
                    "T": "……"
                },
                {
                    "N": "베로니크",
                    "T": "저 자식이 뭘 했는지 당신도 들었잖아. 설마 이런 자식을… 평생 메로피드 요새에서 먹이고 재워주는 게 머리에 총알 한 방 먹여주는 것보다 낫단 말이야?"
                },
                {
                    "N": "베로니크",
                    "T": "난 아직도 차가운 엄마의 손이 잊혀지질 않아. 이게 당신이 말한 「공평」이야? 이게 당신이 말한 「정의」냐고!"
                },
                {
                    "N": "슈브르즈",
                    "T": "……"
                },
                {
                    "N": "슈브르즈",
                    "T": "솔직히 말하지, 베로니크. 그날 밤, 너희 오빠가 한 얘기를 들은 후에 나도 망설였어"
                },
                {
                    "N": "슈브르즈",
                    "T": "정말 모리스의 머리에 총을 쏴야 할지 말지를 말이야"
                },
                {
                    "N": "베로니크",
                    "T": "그럼 대체 왜…"
                },
                {
                    "N": "슈브르즈",
                    "T": "하지만 그건 결코 현실적인 「정의」가 아니야!"
                },
                {
                    "N": "슈브르즈",
                    "T": "너한텐 눈에는 눈, 이에는 이로 갚는 게 「정의」일지도 모르지"
                },
                {
                    "N": "슈브르즈",
                    "T": "하지만 모두가 「정의」에 대한 생각이 다르다면, 다들 본인이 생각하는 「정의」를 실현하게 될 테고 「규칙」은 더 이상 존재하지 않겠지"
                },
                {
                    "N": "슈브르즈",
                    "T": "오늘 네가 모리스를 죽이면, 내일은 어떻게 될까? 녀석의 아이가 널 죽이러 올 거야"
                },
                {
                    "N": "슈브르즈",
                    "T": "현실은 단순하게 복수한다고 끝나는 게 아니야. 그럼 모두가 복수의 굴레에 갇힐 거고, 「규칙」도 「사회」도 존재하지 않겠지"
                },
                {
                    "N": "슈브르즈",
                    "T": "세상엔 그만의 「정의」와 「규칙」이 있어. 그래서 폰타인이 「정의」의 나라라 불리는 거고"
                },
                {
                    "N": "슈브르즈",
                    "T": "이것만은 장담하지. 이 자식은 절대 메로피드 요새에서 편하게 살지 못할 거야"
                },
                {
                    "N": "요이미야",
                    "T": "슈브르즈, 특별 순찰대를 불러왔어"
                },
                {
                    "N": "슈브르즈",
                    "T": "고생했어, 고마워. 르텔리에, 튀렌나, 데려가"
                },
                {
                    "N": "모리스",
                    "T": "……"
                },
                {
                    "N": "베로니크",
                    "T": "…난 역시 이해할 수 없어"
                },
                {
                    "N": "슈브르즈",
                    "T": "…알아"
                },
                {
                    "N": "베로니크",
                    "T": "「정의」가 실현되지 않았잖아. 적어도 오늘은"
                },
                {
                    "N": "슈브르즈",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "슈브르즈…"
                },
                {
                    "N": "슈브르즈",
                    "T": "…가자. 촬영팀에 상황을 설명해야지"
                },
                {
                    "N": "_0",
                    "T": "괜찮아?"
                },
                {
                    "N": "_0",
                    "T": "난 네가 옳았다고 생각해"
                },
                {
                    "N": "슈브르즈",
                    "T": "고마워, 난 괜찮아"
                },
                {
                    "N": "슈브르즈",
                    "T": "그냥… 사람들이 어째서 이런 길을 택하게 된 건지… 생각한 것뿐이야"
                }
            ]
        ]
    },
    "4013511": {
        "Desc": "일어난 일을 일행에게 알려주기",
        "Talk": [
            [
                {
                    "N": "자비에",
                    "T": "모리스 씨가… 세상에… 정말 끔찍한 사람이네요. 어떻게 그런 짓을!"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "무사하셔서 다행이에요. 이 이야기가 이렇게 많은 사건과 연관됐을 줄은 몰랐네요…"
                },
                {
                    "N": "자비에",
                    "T": "이제… 이제 어쩌죠? 촬영은 끝났다지만… 이 영화의 제작을 계속해야 할까요?"
                },
                {
                    "N": "치오리",
                    "T": "무슨 소리야? 이런 일이 있었으니 더더욱 계속해야지!"
                },
                {
                    "N": "슈브르즈",
                    "T": "치오리 말이 맞아. 나도 이 사건이 좀 더 사람들에게 알려졌으면 해"
                },
                {
                    "N": "카미사토 아야토",
                    "T": "하지만 슈브르즈 씨, 실제 결말은 이야기와 다른 것 같은데, 괜찮은 건가요?"
                },
                {
                    "N": "슈브르즈",
                    "T": "……"
                },
                {
                    "N": "푸리나",
                    "T": "어떻게 생각해? 엔딩은 아직 다시 찍을 수 있어. 결정은 너한테 맡길게"
                },
                {
                    "N": "슈브르즈",
                    "T": "…아뇨, 괜찮아요. 전 이 결말이 마음에 들어요"
                },
                {
                    "N": "슈브르즈",
                    "T": "예술은 예술다운 낭만으로 현실에서 채울 수 없는 걸 채워줘야 한다고 생각해요"
                },
                {
                    "N": "슈브르즈",
                    "T": "예술도 예술만의 「정의」와 「법칙」이 있죠. 그게 제가 소설을 좋아하게 된 이유이기도 하고요"
                },
                {
                    "N": "푸리나",
                    "T": "좋아, 그럼 그렇게 하자! 네 결정, 아주 마음에 들어"
                },
                {
                    "N": "요이미야",
                    "T": "베로니크 씨는… 괜찮을까?"
                },
                {
                    "N": "슈브르즈",
                    "T": "조만간 바티스트, 그리고 모리스와 함께 그들만의 「심판」을 받게 되겠지"
                },
                {
                    "N": "슈브르즈",
                    "T": "셋은 아마 메로피드 요새로 가게 될 거야. 내가 라이오슬리에게 얘기해 놓을게"
                },
                {
                    "N": "치오리",
                    "T": "그 「얘기」가 내가 생각하는 그게 맞나?"
                },
                {
                    "N": "슈브르즈",
                    "T": "당연하지"
                },
                {
                    "N": "푸리나",
                    "T": "크흠, 좋아! 사건도 해결됐으니까 이제 다들 인상 좀 펴"
                },
                {
                    "N": "푸리나",
                    "T": "오늘은 다들 배부르게 먹고 즐기자고. 내일부턴 촬영 후반 작업을 시작할 거니까"
                },
                {
                    "N": "푸리나",
                    "T": "슈브르즈, 넌 방금 전 파티엔 오지 않았으니까, 이젠 와야지?"
                },
                {
                    "N": "슈브르즈",
                    "T": "네, 그럴게요"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "그럼 거기서 기다릴게요. 슈브르즈에게 알려주고 싶은 좋은 소식도 있거든요"
                },
                {
                    "N": "슈브르즈",
                    "T": "#{NICKNAME}, 페이몬, 파티가 끝나면 해변가에서 기다려줘. 너희와 함께 걷고 싶어"
                },
                {
                    "N": "_0",
                    "T": "좋아"
                },
                {
                    "N": "_0",
                    "T": "그때 보자"
                },
                {
                    "N": "슈브르즈",
                    "T": "그래, 고마워"
                },
                {
                    "N": "슈브르즈",
                    "T": "오래 기다렸지?"
                },
                {
                    "N": "_1005",
                    "T": "아니야, 그나저나 우리한테 따로 할 말이 있는 거야?"
                },
                {
                    "N": "슈브르즈",
                    "T": "아니, 별거 아니야. 그냥 같이 사건을 해결한 동료니까 얘기나 좀 할까 해서"
                },
                {
                    "N": "슈브르즈",
                    "T": "……"
                },
                {
                    "N": "슈브르즈",
                    "T": "#{NICKNAME}, 너였다면 그날 밤 어떻게 했을 것 같아?"
                },
                {
                    "N": "_0",
                    "T": "너와 같은 선택을 했을 거야"
                },
                {
                    "N": "슈브르즈",
                    "T": "그렇구나…. 그렇게 말해줘서 고마워"
                },
                {
                    "N": "_0",
                    "T": "난 대신 복수를 해줬을 거야"
                },
                {
                    "N": "슈브르즈",
                    "T": "하… 넌 정말 소설 속 주인공 같네"
                },
                {
                    "N": "_0",
                    "T": "난 모르겠어…"
                },
                {
                    "N": "슈브르즈",
                    "T": "…어릴 때, 아버지와 이곳에 자주 수영하러 오곤 했어. 아무리 추운 날에도 날 데리고 오셨지"
                },
                {
                    "N": "슈브르즈",
                    "T": "수영은 의지를 다지는 운동이라고 하셨어. 건너편에 도착할 때까지 절대 포기하면 안 되니까. 특히 차가운 바닷속에서는 더더욱"
                },
                {
                    "N": "_1005",
                    "T": "응? 어째서?"
                },
                {
                    "N": "슈브르즈",
                    "T": "왜냐하면 포기하는 그 순간 죽게 되니까. 그때의 난 아직 신의 눈이 없었거든"
                },
                {
                    "N": "슈브르즈",
                    "T": "어느 해 겨울은 칼바람이 살을 뚫는 것처럼 추웠어. 얼음장 같은 바다에 발가락만 넣어도 감각을 잃을 정도였지"
                },
                {
                    "N": "슈브르즈",
                    "T": "아버지에게 울면서 수영하기 싫다고 빌었지만 듣지 않으셨어. 아버지도 특별 순찰대 대원이셨거든. 아버지만의 교육 방식이었겠지"
                },
                {
                    "N": "_1005",
                    "T": "듣기만 해도 끔찍한데…"
                },
                {
                    "N": "슈브르즈",
                    "T": "내가 하염없이 우니까, 더는 아무 말도 안 하시고 날 들어서 그대로 바닷속으로 던지시더라"
                },
                {
                    "N": "슈브르즈",
                    "T": "너무 추워서 뼈가 시렸어. 두려움과 분노 말고는 아무것도 느껴지지 않았지"
                },
                {
                    "N": "슈브르즈",
                    "T": "아버지가 구해주길 기다렸지만, 아버지는 어느새 건너편으로 헤엄치고 계셨어. 그때 깨달았지. 지금 포기하면 정말 여기서 죽겠구나"
                },
                {
                    "N": "슈브르즈",
                    "T": "그래서 난 온 힘을 다해 아버지를 쫓았어. 겨우 몇 분이었지만 살면서 가장 긴 시간이었지. 하지만 결국 건너편까지 헤엄쳐 갔어"
                },
                {
                    "N": "슈브르즈",
                    "T": "그 뒤로 나는 아무것도 두려워하지 않게 됐고, 더는 울지도 않았지"
                },
                {
                    "N": "_1005",
                    "T": "그… 그런 건 난 절대 못 할 거야"
                },
                {
                    "N": "슈브르즈",
                    "T": "나도 이게 올바른 교육 방법이라고 생각하지 않아"
                },
                {
                    "N": "슈브르즈",
                    "T": "다만 지금 「정의」를 좇는 이 길에선, 그때 그 겨울 바다로 돌아간 것 같은 기분이 들어…. 분노와 무력감이 느껴지지…"
                },
                {
                    "N": "_1005",
                    "T": "슈브르즈…"
                },
                {
                    "N": "슈브르즈",
                    "T": "하지만 그래서 더더욱 포기하면 안 된다는 걸 알아. 안 그러면 차가운 바닷속에 잠겨버릴 테니까"
                },
                {
                    "N": "슈브르즈",
                    "T": "어때? 한번 시합해 볼래? 우리 둘 다 수영은 잘하니까, 누가 더 빠른지 겨뤄볼까?"
                },
                {
                    "N": "_0",
                    "T": "나야 좋지"
                },
                {
                    "N": "_1005",
                    "T": "윽, 너네끼리 해. 난 심판 할게…"
                }
            ]
        ]
    },
    "4013503": {
        "Desc": "슈브르즈와 대화하기",
        "Talk": [
            [
                {
                    "N": "자비에",
                    "T": "이 영화가 성공하면, 두 분께서 저희 촬영팀에 남아주시면 안 될까요?"
                },
                {
                    "N": "자비에",
                    "T": "물론 다음엔… 다음엔 보수를 더 많이 드릴게요!"
                },
                {
                    "N": "보노",
                    "T": "물론이죠, 자비에 씨. 저도 너무 좋아요"
                },
                {
                    "N": "베로니크",
                    "T": "말씀 감사해요. 하지만 전 이번 촬영이 끝나면 다른 나라로 여행을 갈 것 같아서요…"
                },
                {
                    "N": "자비에",
                    "T": "그러시군요… 네, 즐거운 여행되시길 바랄게요. 하지만 저희 팀은 언제나 당신을 환영할 거예요, 베로니크 씨"
                }
            ]
        ]
    },
    "4013519": {
        "Desc": "슈브르즈와 수영 시합하기",
        "Talk": []
    },
    "4013516": {
        "Desc": "슈브르즈와 수영 시합하기",
        "Talk": []
    },
    "4013512": {
        "Desc": "슈브르즈와 수영 시합하기",
        "Talk": [
            []
        ]
    },
    "4013513": {
        "Desc": "슈브르즈와 대화하기",
        "Talk": [
            [
                {
                    "N": "슈브르즈",
                    "T": "하아, 시원하다!"
                },
                {
                    "N": "_1005",
                    "T": "슈브르즈 너 정말 빠르다. 내가 나는 것보다 빠르겠는걸"
                },
                {
                    "N": "_1005",
                    "T": "근데 넌 왜 특별 순찰대에 들어간 거야? 아버지의 영향을 받은 거야?"
                },
                {
                    "N": "슈브르즈",
                    "T": "그것도 있겠지만, 내가 어릴 때부터 소설 속 정의로운 캐릭터들을 좋아해서 그런 거 같아"
                },
                {
                    "N": "_1005",
                    "T": "소설을 정말 좋아했나 보네"
                },
                {
                    "N": "슈브르즈",
                    "T": "정말 특별 순찰대에 들어오고 나서야, 현실과 소설은 너무나도 다르다는 걸 깨달았어"
                },
                {
                    "N": "슈브르즈",
                    "T": "…우리 조금만 더 걷자"
                }
            ]
        ]
    },
    "4013514": {
        "Desc": "슈브르즈 따라가기",
        "Talk": [
            [
                {
                    "N": "슈브르즈",
                    "T": "오래 기다렸지?"
                },
                {
                    "N": "_1005",
                    "T": "아니야, 그나저나 우리한테 따로 할 말이 있는 거야?"
                },
                {
                    "N": "슈브르즈",
                    "T": "아니, 별거 아니야. 그냥 같이 사건을 해결한 동료니까 얘기나 좀 할까 해서"
                },
                {
                    "N": "슈브르즈",
                    "T": "……"
                },
                {
                    "N": "슈브르즈",
                    "T": "#{NICKNAME}, 너였다면 그날 밤 어떻게 했을 것 같아?"
                },
                {
                    "N": "_0",
                    "T": "너와 같은 선택을 했을 거야"
                },
                {
                    "N": "슈브르즈",
                    "T": "그렇구나…. 그렇게 말해줘서 고마워"
                },
                {
                    "N": "_0",
                    "T": "난 대신 복수를 해줬을 거야"
                },
                {
                    "N": "슈브르즈",
                    "T": "하… 넌 정말 소설 속 주인공 같네"
                },
                {
                    "N": "_0",
                    "T": "난 모르겠어…"
                },
                {
                    "N": "슈브르즈",
                    "T": "…어릴 때, 아버지와 이곳에 자주 수영하러 오곤 했어. 아무리 추운 날에도 날 데리고 오셨지"
                },
                {
                    "N": "슈브르즈",
                    "T": "수영은 의지를 다지는 운동이라고 하셨어. 건너편에 도착할 때까지 절대 포기하면 안 되니까. 특히 차가운 바닷속에서는 더더욱"
                },
                {
                    "N": "_1005",
                    "T": "응? 어째서?"
                },
                {
                    "N": "슈브르즈",
                    "T": "왜냐하면 포기하는 그 순간 죽게 되니까. 그때의 난 아직 신의 눈이 없었거든"
                },
                {
                    "N": "슈브르즈",
                    "T": "어느 해 겨울은 칼바람이 살을 뚫는 것처럼 추웠어. 얼음장 같은 바다에 발가락만 넣어도 감각을 잃을 정도였지"
                },
                {
                    "N": "슈브르즈",
                    "T": "아버지에게 울면서 수영하기 싫다고 빌었지만 듣지 않으셨어. 아버지도 특별 순찰대 대원이셨거든. 아버지만의 교육 방식이었겠지"
                },
                {
                    "N": "_1005",
                    "T": "듣기만 해도 끔찍한데…"
                },
                {
                    "N": "슈브르즈",
                    "T": "내가 하염없이 우니까, 더는 아무 말도 안 하시고 날 들어서 그대로 바닷속으로 던지시더라"
                },
                {
                    "N": "슈브르즈",
                    "T": "너무 추워서 뼈가 시렸어. 두려움과 분노 말고는 아무것도 느껴지지 않았지"
                },
                {
                    "N": "슈브르즈",
                    "T": "아버지가 구해주길 기다렸지만, 아버지는 어느새 건너편으로 헤엄치고 계셨어. 그때 깨달았지. 지금 포기하면 정말 여기서 죽겠구나"
                },
                {
                    "N": "슈브르즈",
                    "T": "그래서 난 온 힘을 다해 아버지를 쫓았어. 겨우 몇 분이었지만 살면서 가장 긴 시간이었지. 하지만 결국 건너편까지 헤엄쳐 갔어"
                },
                {
                    "N": "슈브르즈",
                    "T": "그 뒤로 나는 아무것도 두려워하지 않게 됐고, 더는 울지도 않았지"
                },
                {
                    "N": "_1005",
                    "T": "그… 그런 건 난 절대 못 할 거야"
                },
                {
                    "N": "슈브르즈",
                    "T": "나도 이게 올바른 교육 방법이라고 생각하지 않아"
                },
                {
                    "N": "슈브르즈",
                    "T": "다만 지금 「정의」를 좇는 이 길에선, 그때 그 겨울 바다로 돌아간 것 같은 기분이 들어…. 분노와 무력감이 느껴지지…"
                },
                {
                    "N": "_1005",
                    "T": "슈브르즈…"
                },
                {
                    "N": "슈브르즈",
                    "T": "하지만 그래서 더더욱 포기하면 안 된다는 걸 알아. 안 그러면 차가운 바닷속에 잠겨버릴 테니까"
                },
                {
                    "N": "슈브르즈",
                    "T": "어때? 한번 시합해 볼래? 우리 둘 다 수영은 잘하니까, 누가 더 빠른지 겨뤄볼까?"
                },
                {
                    "N": "_0",
                    "T": "나야 좋지"
                },
                {
                    "N": "_1005",
                    "T": "윽, 너네끼리 해. 난 심판 할게…"
                }
            ]
        ]
    },
    "4013515": {
        "Desc": "슈브르즈와 대화하기",
        "Talk": [
            [
                {
                    "N": "슈브르즈",
                    "T": "같이 산책해줘서 고마워. 마음을 털어놓으니 속이 편하네"
                },
                {
                    "N": "_0",
                    "T": "천만에"
                },
                {
                    "N": "_0",
                    "T": "언제든지 들어줄게"
                },
                {
                    "N": "_1005",
                    "T": "응? 우리 어느새 작가의 집 근처까지 왔네!"
                },
                {
                    "N": "슈브르즈",
                    "T": "그러네, 이렇게 가까운 줄 몰랐어"
                },
                {
                    "N": "_1005",
                    "T": "꽃을 정말 많이 키우는구나. 소설에 쓴 거랑 똑같아"
                },
                {
                    "N": "슈브르즈",
                    "T": "#…! 페이몬, {NICKNAME}, 저것 좀 봐!"
                },
                {
                    "N": "슈브르즈",
                    "T": "정원에 무지개 장미가 피었어"
                }
            ]
        ]
    }
}