// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 54
        },
        {
            "Name": "벤티",
            "ID": "1001",
            "Count": 40
        },
        {
            "Name": "베넷",
            "ID": "1028",
            "Count": 32
        },
        {
            "Name": "설탕",
            "ID": "1019",
            "Count": 20
        },
        {
            "Name": "알베도",
            "ID": "1018",
            "Count": 20
        },
        {
            "Name": "케이아",
            "ID": "1004",
            "Count": 18
        },
        {
            "Name": "데마로우스",
            "ID": "1587",
            "Count": 13
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 13
        },
        {
            "Name": "레이저",
            "ID": "1011",
            "Count": 13
        },
        {
            "Name": "로자리아",
            "ID": "1020",
            "Count": 7
        },
        {
            "Name": "다이루크",
            "ID": "1009",
            "Count": 6
        },
        {
            "Name": "바바라",
            "ID": "1008",
            "Count": 4
        }
    ],
    "Num": "윈드블룸 축제 · 세 번째",
    "Title": "안개와 바람의 세상",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_FleurFair",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41412,
            "Name": "안개와 바람의 세상",
            "Desc": "여행자는 벤티와 함께 맛있는 술을 위해 숙제를 걷으러 다닌다. 춥고 위험하고 수상한 곳에서… 어떤 일들이 기다리고 있을진 알 수 없다. 그리고 「바람의 꽃」에 대한 사람들의 인식이 모두 다르다는 걸 알게 되는데…",
            "Track": [
                41413
            ],
            "R": [
                141412
            ],
            "RP": [],
            "Sub": [
                4141201,
                4141202,
                4141203,
                4141204,
                4141205,
                4141206,
                4141207,
                4141215,
                4141209,
                4141208,
                4141214,
                4141210,
                4141211,
                4141212,
                4141213,
                4141216
            ]
        }
    ]
}

var _sq = {
    "4141201": {
        "Desc": "연금술점으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "도착했어. 여기가 바로 데마로우스의 연금술점이야"
                },
                {
                    "N": "데마로우스",
                    "T": "너희 혹시 나 불렀니?"
                },
                {
                    "N": "벤티",
                    "T": "야호, 내가 먼저 도착했네"
                },
                {
                    "N": "_1005",
                    "T": "숙제는 다 했어? 후후후, 들려줘, 들려줘!"
                },
                {
                    "N": "데마로우스",
                    "T": "윽… 미안한데 숙제할 시간이 없었어…"
                },
                {
                    "N": "설탕",
                    "T": "데마로우스 씨——! 진도를 여쭤봐도 될까요?"
                },
                {
                    "N": "설탕",
                    "T": "엇, 여행자님과 친구분들도 여기 계셨군요. 안녕하세요!"
                },
                {
                    "N": "데마로우스",
                    "T": "설탕이 내게 연금 제조법을 해독해달라고 부탁했는데 너무 어렵더라고. 난 못하겠어!"
                },
                {
                    "N": "설탕",
                    "T": "그러니까 진도가 전혀 안 나간 거군요?"
                },
                {
                    "N": "데마로우스",
                    "T": "휴, 맞아"
                },
                {
                    "N": "설탕",
                    "T": "우으, 사실 저도… 수확이 없어요…"
                },
                {
                    "N": "_1005",
                    "T": "응? 연금술이 그렇게 신비로운 학문이야?"
                },
                {
                    "N": "벤티",
                    "T": "당연하지. 연금술은 아주 유서 깊고 신비롭지. 연금술에 정통한 사람은 점점 줄고 있어"
                },
                {
                    "N": "_0",
                    "T": "알베도한테 물어보면 되잖아?"
                },
                {
                    "N": "설탕",
                    "T": "맞아요, 저도 그렇게 생각했죠! 근데 알베도 님은 아직 설산에서 그림을 그리고 계세요. 저희도 다른 연구가 있어서 못 가고요…"
                },
                {
                    "N": "데마로우스",
                    "T": "알베도 님조차 해독하지 못한다면, 이 제조법을 알아볼 수 있는 사람은 세상에 없을 거야! 설탕, 이게 대체 뭐야?"
                },
                {
                    "N": "설탕",
                    "T": "제가 고서에서 베낀 「바람의 꽃」 제조법이에요"
                },
                {
                    "N": "_1005",
                    "T": "엥? 그럼 「바람의 꽃」이 자연적으로 자란 식물이 아니라 연금술의 산물이란 말이야?"
                },
                {
                    "N": "벤티",
                    "T": "흐음, 그런 설이 있단 말이지?"
                },
                {
                    "N": "설탕",
                    "T": "아니에요. 책에는 그런 말이 안 나오는데 제가 추측한 거예요! 왜냐면 그 오래된 책은… 아, 이제 책이라고 할 수도 없겠네요"
                },
                {
                    "N": "설탕",
                    "T": "손상이 심해서 불완전한 메모 몇 페이지랑 모르는 언어로 기록된 제조법밖에 안 남았거든요"
                },
                {
                    "N": "설탕",
                    "T": "작가는 메모에 이게 매우 진귀한 제조법이라고 적어놨어요. 구체적인 내용은 저와 데마로우스 씨로는 해독이 힘들구요"
                },
                {
                    "N": "설탕",
                    "T": "저도 참 불가사의한 일이라고 생각하지만, 그… 그렇게 귀한 건 역시 「바람의 꽃」 밖에 안 떠오른다구요!"
                },
                {
                    "N": "데마로우스",
                    "T": "뭐라고? 그럼…"
                },
                {
                    "N": "벤티",
                    "T": "하하, 참 놀라운 상상력이야"
                },
                {
                    "N": "설탕",
                    "T": "그래서 말인데 여행자님, 부탁이 있어요"
                },
                {
                    "N": "설탕",
                    "T": "이 제조법을 알베도 님께 가져다줄 수 있어요?"
                },
                {
                    "N": "데마로우스",
                    "T": "알베도 님은 설산 기슭의 야영지에 가신 것 같아"
                },
                {
                    "N": "벤티",
                    "T": "음, 설산이라. 정말 운치 있는 곳이지"
                },
                {
                    "N": "_1005",
                    "T": "연금술로 만든 「바람의 꽃」이라…. 신기하다. 나도 알고 싶어"
                },
                {
                    "N": "_1005",
                    "T": "어서 가서 알베도한테 물어보자!"
                }
            ]
        ]
    },
    "4141202": {
        "Desc": "설산 기슭의 야영지로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "알베도——!"
                },
                {
                    "N": "알베도",
                    "T": "응? 여행자와 페이몬이잖아. 옆에 이분은…?"
                },
                {
                    "N": "_1005",
                    "T": "얘는 각설이야!"
                },
                {
                    "N": "벤티",
                    "T": "벤티라고 불러줘. 음유시인이지"
                },
                {
                    "N": "알베도",
                    "T": "반가워, 난 연금술사 알베도야"
                },
                {
                    "N": "_1005",
                    "T": "다들 윈드블룸 축제를 만끽하고 있는데, 넌 왜 여기서 혼자 이러고 있어"
                },
                {
                    "N": "_0",
                    "T": "외롭지 않아?"
                },
                {
                    "N": "알베도",
                    "T": "훗, 그럼 너희는 즐거운 축제에 왜 여기까지 날 만나러 온 건데?"
                },
                {
                    "N": "_1005",
                    "T": "우린 설탕의 부탁을 받고 왔어!"
                },
                {
                    "N": "_1005",
                    "T": "설탕이 오래된 책에서 「바람의 꽃」 제조법인 듯한 걸 봤다고 했거든. 설탕과 데마로우스 씨는 못 알아보겠대서 널 찾아왔지"
                },
                {
                    "N": "알베도",
                    "T": "「바람의 꽃」 제조법?"
                },
                {
                    "N": "_0",
                    "T": "여기"
                },
                {
                    "N": "알베도",
                    "T": "알겠어. 이건 고대의 언어야. 그래서 설탕과 데마로우스 씨가 이해를 못 한 거지"
                },
                {
                    "N": "알베도",
                    "T": "근데 내 생각에 이건 「바람의 꽃」 제조법이 아니야"
                },
                {
                    "N": "_1005",
                    "T": "그럼 뭐야?"
                },
                {
                    "N": "알베도",
                    "T": "아직은 추측에 불과해. 결론을 내려면 직접 만들어봐야 하지"
                },
                {
                    "N": "알베도",
                    "T": "하지만 지금은 좀 바빠. 내가 필요한 재료 목록을 적어줄 테니까, 재료 수집은 너희한테 맡길게"
                }
            ]
        ]
    },
    "4141203": {
        "Desc": "성은 광석 3개 수집하기",
        "Talk": [
            [
                {
                    "N": "알베도",
                    "T": "아주 오래된 제조법이지만 생각이 기발해. 시도해볼 만한 가치가 있어"
                }
            ]
        ]
    },
    "4141204": {
        "Desc": "알베도에게 재료 건네기",
        "Talk": [
            [
                {
                    "N": "벤티",
                    "T": "수집 완료——!"
                },
                {
                    "N": "알베도",
                    "T": "고생했어. 어디 좀 볼까"
                },
                {
                    "N": "알베도",
                    "T": "음, 빠짐없이 다 있군. 이제 연금술 작업을 진행할 테니 좀 기다려줘"
                },
                {
                    "N": "알베도",
                    "T": "끝났어"
                },
                {
                    "N": "벤티",
                    "T": "우~ 와~"
                },
                {
                    "N": "_1005",
                    "T": "우와—— 이게 설탕이 말했던 「바람의 꽃」이야? 근데 이건…"
                },
                {
                    "N": "_0",
                    "T": "친근한 생김새야"
                },
                {
                    "N": "_0",
                    "T": "익숙한 향기야"
                },
                {
                    "N": "_1005",
                    "T": "이건 그냥 달콤달콤꽃이잖아——!"
                },
                {
                    "N": "알베도",
                    "T": "자세히 봐. 평범한 달콤달콤꽃과는 좀 다르지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "윽… 확실히 이 달콤달콤꽃은 엄청 크네…"
                },
                {
                    "N": "알베도",
                    "T": "이게 바로 고대 제조법으로 만든 「바람의 꽃」이야"
                },
                {
                    "N": "알베도",
                    "T": "하하, 설탕 느낌이 나는군"
                },
                {
                    "N": "벤티",
                    "T": "그 여자애가 마음에 들어 할 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 큰데도 달콤달콤꽃이라고 할 수 있나?"
                },
                {
                    "N": "알베도",
                    "T": "확실히 말할 수 있는데 본질적으로 아무 차이 없어"
                },
                {
                    "N": "_1005",
                    "T": "근데 설탕은 이걸 옛날 책에서 베꼈다고 했잖아. 설마… 고대에도 달콤달콤꽃이 있었다구?"
                },
                {
                    "N": "알베도",
                    "T": "맞아. 고대에도 달콤달콤꽃이 있었어. 이 꽃은 역사가 아주 깊어"
                },
                {
                    "N": "_1005",
                    "T": "정말? 달콤달콤꽃이… 그렇게 오래 존재했다고?!"
                },
                {
                    "N": "알베도",
                    "T": "맞아"
                },
                {
                    "N": "_1005",
                    "T": "에——?!"
                },
                {
                    "N": "_0",
                    "T": "확실히 설탕이 좋아할 만해"
                },
                {
                    "N": "알베도",
                    "T": "난 설산에 그림을 그리러 가야 하니 이건 너희들이 전달해 줘"
                },
                {
                    "N": "알베도",
                    "T": "여행자, 축제를 마음껏 즐기길 바랄게"
                }
            ]
        ]
    },
    "4141205": {
        "Desc": "설탕에게 「바람의 꽃」 건네기",
        "Talk": [
            [
                {
                    "N": "벤티",
                    "T": "설탕, 네가 부탁한 걸 만들어왔어"
                },
                {
                    "N": "데마로우스",
                    "T": "와아, 다들 오셨군요!"
                },
                {
                    "N": "벤티",
                    "T": "데마로우스, 숙제는 다 했어?"
                },
                {
                    "N": "설탕",
                    "T": "「바람의 꽃」이 완성됐나요?! 빨리 보여주세요!"
                },
                {
                    "N": "_1005",
                    "T": "짠, 이게 연금술로 만든 꽃이야. 알베도가 그러는데 이건 완전 그냥…"
                },
                {
                    "N": "설탕",
                    "T": "와——! 역시 제가 꿈꿔왔던 「바람의 꽃」이군요!"
                },
                {
                    "N": "_1005",
                    "T": "달콤달콤꽃이래!"
                },
                {
                    "N": "설탕",
                    "T": "아뇨. 이건 고대 제조법으로 만든 거예요. 이렇게 완벽하다니 이건 제가 꿈꿔왔던… 꿈꿔왔던…"
                },
                {
                    "N": "설탕",
                    "T": "「씨앗이 4배 큰 달콤달콤꽃」이네요!"
                },
                {
                    "N": "_1005",
                    "T": "그런 게 있다고?"
                },
                {
                    "N": "설탕",
                    "T": "씨앗이 4배 큰 달콤달콤꽃의 씨앗은 평범한 씨앗보다 4배나 커요. 이런 씨앗에서 자란 달콤달콤꽃도 4배 더 크죠"
                },
                {
                    "N": "설탕",
                    "T": "더 크고 강하고 달콤한, 그야말로 완벽하다고 할 수 있는 티바트 품종이에요! 게다가 아주 오래된 제조법으로 만들었잖아요…"
                },
                {
                    "N": "설탕",
                    "T": "유구한 역사를 자랑하는 완벽하고 강한 꽃. 남들이 뭐라고 하던 이게 바로 제 마음속의 「바람의 꽃」이에요!"
                },
                {
                    "N": "데마로우스",
                    "T": "역시 설탕다운 논리로군"
                },
                {
                    "N": "설탕",
                    "T": "전 제 「바람의 꽃」에 양분을 보충하러 가야 하니 먼저 실례할게요"
                },
                {
                    "N": "벤티",
                    "T": "하하, 연금술에 이렇게 열정적이라니 대단해"
                },
                {
                    "N": "벤티",
                    "T": "맞다, 데마로우스, 숙제는?"
                },
                {
                    "N": "데마로우스",
                    "T": "방금 끝냈어요. 봐주세요, 선생님"
                },
                {
                    "N": "_1005",
                    "T": "오오, 내가 제일 좋아하는 시간이야!"
                },
                {
                    "N": "벤티",
                    "T": "데마로우스, 이 작품을 낭독해도 될까?"
                },
                {
                    "N": "데마로우스",
                    "T": "네?! 나, 낭독이요? 그건 좀…"
                },
                {
                    "N": "벤티",
                    "T": "하하, 부끄러워하긴. 그럼 읽을게"
                },
                {
                    "N": "벤티",
                    "T": "「용광로 앞에서 두 손 마주 잡은 우리\\n용광로의 불꽃이 타오르지 않는 건\\n내 마음속 사랑이 불타고 있기 때문입니다」"
                },
                {
                    "N": "_1005",
                    "T": "와! 감정 굿! 직업 특성도 나타나 있어서 좋은걸?"
                },
                {
                    "N": "벤티",
                    "T": "정말 예상 밖의 걸작이야. 데마로우스, 넌 재능이 있어!"
                },
                {
                    "N": "데마로우스",
                    "T": "정말요?! 어쩜, 저 같은 사람도 사랑 시를 쓰고 칭찬을 받게 될 줄 몰랐어요. 다 벤티 선생님의 가르침 덕분입니다"
                },
                {
                    "N": "데마로우스",
                    "T": "선생님, 맡은 일이 다 끝나면 제가 수업료를 준비해드릴게요!"
                },
                {
                    "N": "벤티",
                    "T": "그래, 좋아, 좋아!"
                },
                {
                    "N": "벤티",
                    "T": "휴~ 참 신나는 일이라니까. 이쯤 되면 숙제도 거의 다 걷은 것 같은데… 응?"
                },
                {
                    "N": "_1005",
                    "T": "응?"
                },
                {
                    "N": "_0",
                    "T": "응?"
                },
                {
                    "N": "_1005",
                    "T": "누가 빠진 것 같은 기분 안 들어?"
                },
                {
                    "N": "벤티",
                    "T": "누구? 누군데 누군데——"
                },
                {
                    "N": "_1005",
                    "T": "흠… 음… 아!"
                },
                {
                    "N": "_1005",
                    "T": "그 베넷이라는 애 어디 갔어?"
                }
            ]
        ]
    },
    "4141206": {
        "Desc": "성당으로 가서 바바라와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "바바라, 우리 물어볼 거 있어!"
                },
                {
                    "N": "바바라",
                    "T": "명예 기사님, 페이몬 그리고 시인 선생님!"
                },
                {
                    "N": "바바라",
                    "T": "어쩌죠, 베넷이 실종됐어요!"
                },
                {
                    "N": "벤티",
                    "T": "실종? 그러니까 그때 가서 안 돌아왔다는 거야?"
                },
                {
                    "N": "바바라",
                    "T": "네, 무슨 일 생긴 건 아닌지 걱정되는데 어디로 갔는지 몰라서…"
                },
                {
                    "N": "로자리아",
                    "T": "천풍 신전"
                },
                {
                    "N": "바바라",
                    "T": "에? 로자리아 수녀님!"
                },
                {
                    "N": "로자리아",
                    "T": "너희들이 성당에서 큰 소리로 떠드는 바람에 듣게 된 것뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니 그 녀석… 「생각났어, 천풍 신전이야!」라고 말했던 것 같아"
                },
                {
                    "N": "벤티",
                    "T": "꾸물대지 말고, 서둘러 천풍 신전으로 가보자"
                }
            ]
        ]
    },
    "4141207": {
        "Desc": "천풍 신전으로 가기",
        "Talk": []
    },
    "4141215": {
        "Desc": "",
        "Talk": []
    },
    "4141209": {
        "Desc": "유적 가디언 처치하기",
        "Talk": []
    },
    "4141208": {
        "Desc": "베넷 찾기",
        "Talk": []
    },
    "4141214": {
        "Desc": "베넷과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "오, 여기닷! 베넷, 우리가 널 구해주러… 으아! 이 철창 두 겹이야!?"
                },
                {
                    "N": "베넷",
                    "T": "이것 봐, 이 철창 보면 다들 놀랄 거라고 내가 말했잖아?!"
                },
                {
                    "N": "_1005",
                    "T": "각각 한 칸씩 차지할 수도 있고 좋네…"
                },
                {
                    "N": "벤티",
                    "T": "설계가 대단한걸~ 고대 장치인가?"
                },
                {
                    "N": "베넷",
                    "T": "분명 무슨 장치가 있을 거예요. 주변을 찾아봐주시면 안 될까요?"
                },
                {
                    "N": "레이저",
                    "T": "배… 고파…"
                },
                {
                    "N": "베넷",
                    "T": "너 방금 내 가방에 있던 사과 먹었잖아!"
                },
                {
                    "N": "벤티",
                    "T": "꽤 잘 지내는 것 같은데, 그냥 쭉 여기서 사는 거 어때?"
                },
                {
                    "N": "베넷",
                    "T": "싫어요! 장난치지 말고 빨리 장치 좀 찾아주세요!"
                }
            ]
        ]
    },
    "4141210": {
        "Desc": "기관 가동하기",
        "Talk": []
    },
    "4141211": {
        "Desc": "베넷, 레이저와 대화하기",
        "Talk": [
            [
                {
                    "N": "벤티",
                    "T": "열렸다——"
                },
                {
                    "N": "베넷",
                    "T": "와! 드디어 나왔네!"
                },
                {
                    "N": "_0",
                    "T": "어떻게 된 거야?"
                },
                {
                    "N": "_0",
                    "T": "이런 데 갇힐 수도 있는 거구나"
                },
                {
                    "N": "레이저",
                    "T": "갑자기…"
                },
                {
                    "N": "베넷",
                    "T": "아하하, 나한텐 흔한 일이라 갑자기는 아닌 것 같아…"
                },
                {
                    "N": "레이저",
                    "T": "미안"
                },
                {
                    "N": "베넷",
                    "T": "아니야, 네 잘못도 아니잖아"
                },
                {
                    "N": "벤티",
                    "T": "둘의 이야기를 좀 들려줄 수 있을까?"
                },
                {
                    "N": "베넷",
                    "T": "잠깐만요, 그 협박 편지는 어떻게 됐죠?"
                },
                {
                    "N": "_1005",
                    "T": "그건 팬들이 관심을 끌어 선물을 보내려고 한 작전이었어"
                },
                {
                    "N": "베넷",
                    "T": "뭐라구…?"
                },
                {
                    "N": "베넷",
                    "T": "우씨, 그딴 이유 때문에 하루 종일 갇혀있었다니!"
                },
                {
                    "N": "레이저",
                    "T": "미, 미안해…"
                },
                {
                    "N": "베넷",
                    "T": "아냐, 레이저. 너 때문 아니라니깐… 사과 좀 그만해!"
                },
                {
                    "N": "베넷",
                    "T": "내가 너무 무모했지. 후, 지도도 자세히 안 보고 성당에서 곧장 천풍 신전으로 왔으니…."
                },
                {
                    "N": "베넷",
                    "T": "여긴 몬스터도 많고 엄청나게 큰 유적 가디언도 있어! 너희도 봤지?"
                },
                {
                    "N": "베넷",
                    "T": "나는 일류 모험가답게 민첩한 몸놀림으로 놈을 피해 신전 깊숙이 들어왔지만…"
                },
                {
                    "N": "베넷",
                    "T": "마침, 몬스터가 울부짖는 소리가 들렸어!"
                },
                {
                    "N": "_1005",
                    "T": "아, 그 다음은 말 안 해도 알겠어"
                },
                {
                    "N": "베넷",
                    "T": "함정일지도 모른다는 생각은 했지만, 난 위풍당당한 모험가 베넷이잖아. 베니 모험단의 단장은 절대 물러서지 않는다구!"
                },
                {
                    "N": "베넷",
                    "T": "그래서 당장 진격했지! …그리고 안에서 레이저를 발견한 거야"
                },
                {
                    "N": "_1005",
                    "T": "레이저, 너는 어쩌다 천풍 신전으로 온 거야?"
                },
                {
                    "N": "레이저",
                    "T": "울프 영지엔… 사냥꾼이 많아…"
                },
                {
                    "N": "레이저",
                    "T": "너무 시끄러워서… 나왔어…"
                },
                {
                    "N": "벤티",
                    "T": "그래서 천풍 신전까지 왔다가 장치에 갇히게 된 거야?"
                },
                {
                    "N": "레이저",
                    "T": "응응"
                },
                {
                    "N": "베넷",
                    "T": "두 겹짜리 철창이라니, 너무 사악하잖아! 레이저가 갇힌 걸 보고 구해주려 달려들었는데, 누가 알았겠어…"
                },
                {
                    "N": "베넷",
                    "T": "굉음과 함께 다른 문이 내려오더라구"
                },
                {
                    "N": "_1005",
                    "T": "흠, 역시 예상대로군"
                },
                {
                    "N": "베넷",
                    "T": "그나저나 천풍 신전엔 어째서…"
                },
                {
                    "N": "벤티",
                    "T": "베넷, 숙제 기억하고 있어? 나야 숙제 봐주고 보수를 받으러 왔지!"
                },
                {
                    "N": "베넷",
                    "T": "아아! 사랑 시! 당근 기억하죠!"
                },
                {
                    "N": "베넷",
                    "T": "온종일 철창 안에 갇혀서 할 것도 없기에 후딱 써버렸죠~ 레이저한테 평가도 받았다구요"
                },
                {
                    "N": "_1005",
                    "T": "진짜? 레이저, 어땠어?"
                },
                {
                    "N": "레이저",
                    "T": "어… 으음…"
                },
                {
                    "N": "레이저",
                    "T": "못 알아듣겠어. 하지만… 따듯하고 찌릿찌릿해…"
                },
                {
                    "N": "레이저",
                    "T": "마치… 고리고리 열매에 찔린 것 같아…"
                },
                {
                    "N": "벤티",
                    "T": "베넷, 낭독해봐도 될까?"
                },
                {
                    "N": "베넷",
                    "T": "훗, 좋아요! 모두에게 내 실력을 보여주죠, 헤헤"
                },
                {
                    "N": "_1005",
                    "T": "#자자~ {NICKNAME}, 들어 보자구!"
                },
                {
                    "N": "벤티",
                    "T": "「가깝고도 먼 그대와 잿더미 바다\\n하나는 대륙 저편에, 하나는 내 마음속에\\n내 『바람의 꽃』인 \\n고리고리 열매와 민들레를 그대에게 바치리」"
                },
                {
                    "N": "_1005",
                    "T": "엥? 고리고리 열매?"
                },
                {
                    "N": "베넷",
                    "T": "어, 어때? 그럭저럭 들어줄 만 하지?"
                },
                {
                    "N": "_1005",
                    "T": "흠, 개성 넘치는 작품이었어"
                },
                {
                    "N": "_0",
                    "T": "모험가 길드 분위기가 물씬 풍겨"
                },
                {
                    "N": "_0",
                    "T": "편안하면서 깊은 애정도 느껴져"
                },
                {
                    "N": "벤티",
                    "T": "정말 좋은 작품이야! 소박하지만 진심이 묻어나고, 친근해서 감정이입도 잘 돼"
                },
                {
                    "N": "베넷",
                    "T": "고마워, 고마워요 선생님!"
                },
                {
                    "N": "레이저",
                    "T": "잘됐다, 베넷!"
                },
                {
                    "N": "베넷",
                    "T": "응! 레이저, 고마워!"
                },
                {
                    "N": "_1005",
                    "T": "장하다, 베넷!"
                },
                {
                    "N": "_1005",
                    "T": "근데, 고리고리 열매랑 민들레…? 둘 다 「바람의 꽃」이야?"
                },
                {
                    "N": "베넷",
                    "T": "그건, 내가 「『바람의 꽃』이 뭐라고 생각해?」라고 물었더니 레이저가 고리고리 열매라고 하더라구"
                },
                {
                    "N": "레이저",
                    "T": "응! 고리고리 열매… 좋아"
                },
                {
                    "N": "_1005",
                    "T": "원래, 열매도 꽃으로 치는 건가…"
                },
                {
                    "N": "벤티",
                    "T": "음, 좀 독특하지?"
                },
                {
                    "N": "베넷",
                    "T": "아, 정말 행복해요. 오늘 운수는 합격!"
                },
                {
                    "N": "베넷",
                    "T": "갇히긴 했지만 날 구해주러 온 사람도 있고, 제가 쓴 시도 칭찬받고, 짱이에요! 몬드에 가면 제가 선생님께 술 한턱낼게요!"
                },
                {
                    "N": "_1005",
                    "T": "베넷… 소박하구나…"
                },
                {
                    "N": "베넷",
                    "T": "하하하하, 그런 말 마. 내가 운이 나쁜 편인 건 알지만… 어쨌든 삶은 계속 되어야 하니까. 그치?"
                },
                {
                    "N": "레이저",
                    "T": "응, 힘내!"
                },
                {
                    "N": "베넷",
                    "T": "자식! 하하하!"
                },
                {
                    "N": "벤티",
                    "T": "주목, 좋은 소식이 있어!"
                },
                {
                    "N": "벤티",
                    "T": "사랑 시 속성 코스에 참가한 모두가 숙제를 제출했어!"
                },
                {
                    "N": "_1005",
                    "T": "굿굿굿!"
                },
                {
                    "N": "벤티",
                    "T": "다같이 술집에 가서 축배를 드는 게 어때!?"
                },
                {
                    "N": "베넷",
                    "T": "우린 먼저 가 볼게요. 레이저가 특별한 탐험 장소를 안다고 해서 거기 한번 가보려구요. 즐거운 시간 보내세요!"
                }
            ]
        ]
    },
    "4141212": {
        "Desc": "천사의 몫으로 가기",
        "Talk": []
    },
    "4141213": {
        "Desc": "사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "사장님, 우리 왔어!"
                },
                {
                    "N": "다이루크",
                    "T": "어서 와, 편한데 앉아"
                },
                {
                    "N": "_1005",
                    "T": "오오옷? 다이루크 어르신!"
                },
                {
                    "N": "케이아",
                    "T": "여, 술 다 마시고 너희를 보러 갈까 생각 중이었는데 마침 딱 왔네"
                },
                {
                    "N": "벤티",
                    "T": "시끌벅적하군!"
                },
                {
                    "N": "케이아",
                    "T": "윈드블룸 축제잖아. 한가하고 돈 많은 몬드 사람들은 술집으로 다 모이거든"
                },
                {
                    "N": "케이아",
                    "T": "여행자, 너도 술 마시러 왔어?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "케이아",
                    "T": "괜찮아, 술은 중요하지 않아~ 축제 분위기를 느끼는 게 중요하지"
                },
                {
                    "N": "케이아",
                    "T": "진 단장 말로는 네가 이번 「윈드블룸 축제의 스타」라던데? 이건 정말 큰 영광이라고!"
                },
                {
                    "N": "_1005",
                    "T": "「윈드블룸 축제의 스타」?"
                },
                {
                    "N": "케이아",
                    "T": "「윈드블룸 축제의 스타」는 몬드에 엄청난 공헌을 했거나 축제기간 동안 가장 눈부신 활약을 보인 사람만 거머쥘 수 있는 몬드의 가장 큰 명예 중에 하나지"
                },
                {
                    "N": "다이루크",
                    "T": "네가 몬드에 와서 도왔던 많은 사람들이 네게 주는 감사 인사라고 생각해"
                },
                {
                    "N": "케이아",
                    "T": "그래, 그러니 사양 말고 받아. 아, 참 그리고 하나 더"
                },
                {
                    "N": "케이아",
                    "T": "「윈드블룸 축제의 스타」는 기사단장과 함께 행사에 참여해 몬드 주민을 대표해서 바람의 신 바르바토스 님께 「바람의 꽃」을 봉헌해야 해"
                },
                {
                    "N": "_1005",
                    "T": "그치만 「바람의 꽃」이 도대체 뭔데?"
                },
                {
                    "N": "케이아",
                    "T": "오호, 좋은 질문이야. 다이루크, 넌 어떻게 생각해?"
                },
                {
                    "N": "다이루크",
                    "T": "내용 전달이나 설명은 네 전문 아니었나?"
                },
                {
                    "N": "케이아",
                    "T": "하아, 재미없긴"
                },
                {
                    "N": "케이아",
                    "T": "여행자, 「바람의 꽃」은 윈드블룸 축제의 스타가 결정하는 거야. 그러니까 이번에 무슨 꽃을 봉헌할 건지는 네가 정하는 거지"
                },
                {
                    "N": "_1005",
                    "T": "막중한 역할이네"
                },
                {
                    "N": "벤티",
                    "T": "참, 바텐더는 어쩌고 다이루크 어르신이 술을 만들어?"
                },
                {
                    "N": "로자리아",
                    "T": "찰스라면, 그는 배달 갔어"
                },
                {
                    "N": "케이아",
                    "T": "하하하, 윈드블룸 기간엔 술을 배달시키는 사람이 많거든!"
                },
                {
                    "N": "다이루크",
                    "T": "…쳇"
                },
                {
                    "N": "벤티",
                    "T": "그렇구나, 그럼 다이루크 어르신의 조주 솜씨는 어떤데?"
                },
                {
                    "N": "케이아",
                    "T": "남다른 실력의 수녀님, 수녀님 생각은 어때요?"
                },
                {
                    "N": "로자리아",
                    "T": "뭐, 나쁘지 않아"
                },
                {
                    "N": "_1005",
                    "T": "남다른 실력? 너희 싸웠었어?"
                },
                {
                    "N": "케이아",
                    "T": "로자리아 수녀님이 기사단 창문 밖을 잽싸게 지나가서 수상한 사람인 줄 알았거든. 다행히 금방 오해인 걸 알아채고 싸움을 멈췄지"
                },
                {
                    "N": "_1005",
                    "T": "아하——！ 그때 그 수상한 그림자가 로자리아였구나!"
                },
                {
                    "N": "다이루크",
                    "T": "항상 몬드 사람들의 일거수일투족을 주시하다니, 평범한 수녀 같진 않군"
                },
                {
                    "N": "로자리아",
                    "T": "피차일반이지. 다이루크 어르신도 평범한 거상답진 않잖아?"
                },
                {
                    "N": "케이아",
                    "T": "로자리아 수녀님은 정말 재밌다니깐, 여기 모인 사람 중에 평범한 사람이 어딨겠어?"
                },
                {
                    "N": "케이아",
                    "T": "그 유명한 명예 기사도 이곳에 있으니, 술 마시기 더없이 좋은 날이군"
                },
                {
                    "N": "벤티",
                    "T": "맞는 말이야. 그럼 케이아, 수업료는 준비 됐어?"
                },
                {
                    "N": "케이아",
                    "T": "다이루크한테 받아. 술 3병, 나 돈 꽤 많이 썼다구"
                },
                {
                    "N": "다이루크",
                    "T": "귀한 술일수록 비싼 건 당연하잖아"
                },
                {
                    "N": "로자리아",
                    "T": "여행자, 윈드블룸 축제는 재밌어?"
                },
                {
                    "N": "_0",
                    "T": "네, 무척요"
                },
                {
                    "N": "로자리아",
                    "T": "그래? 그럼 됐어"
                },
                {
                    "N": "케이아",
                    "T": "자자 모두, 윈드블룸 축제와 자유의 몬드를 위하여 건배!"
                },
                {
                    "N": "_1005",
                    "T": "건배——!"
                },
                {
                    "N": "벤티",
                    "T": "아하하, 정말 좋은 축제야. 우리도 마시자구"
                },
                {
                    "N": "_1005",
                    "T": "각설이, 너만 즐기지 말구 나도 맛있는 거 좀 챙겨 줘!"
                }
            ]
        ]
    },
    "4141216": {
        "Desc": "술집에서 나가기",
        "Talk": []
    }
}