// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "소루쉬",
            "ID": "20987",
            "Count": 312
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 220
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 90
        },
        {
            "Name": "주르반",
            "ID": "4284",
            "Count": 75
        },
        {
            "Name": "나무의 잔재 영혼",
            "ID": "20965",
            "Count": 4
        },
        {
            "Name": "나무의 잔재 영혼",
            "ID": "20959",
            "Count": 4
        },
        {
            "Name": "나무의 잔재 영혼",
            "ID": "20962",
            "Count": 4
        },
        {
            "Name": "나무의 잔재 영혼",
            "ID": "20963",
            "Count": 4
        },
        {
            "Name": "나무의 잔재 영혼",
            "ID": "20953",
            "Count": 4
        },
        {
            "Name": "나무의 잔재 영혼",
            "ID": "20954",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "나무의 잔재 영혼",
            "ID": "20960",
            "Count": 3
        },
        {
            "Name": "나무의 잔재 영혼",
            "ID": "20958",
            "Count": 3
        },
        {
            "Name": "나무의 잔재 영혼",
            "ID": "20961",
            "Count": 3
        },
        {
            "Name": "나무의 잔재 영혼",
            "ID": "20964",
            "Count": 3
        }
    ],
    "Num": "",
    "Title": "미약한 불꽃",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73307,
            "Name": "미약한 불꽃",
            "Desc": "「영혼이 깃든 나무」에 「맑은 빛의 깃털」이 생겨났다. 그 안에는 어떤 비밀이 숨겨져 있을까…",
            "Track": [],
            "R": [
                173307
            ],
            "RP": [],
            "Sub": [
                7330701,
                7330705,
                7330706,
                7330702,
                7330703,
                7330704
            ]
        },
        {
            "_id": 73309,
            "Name": "「영혼이 깃든 나무」 안의 잔재 영혼 각성",
            "Desc": "「영혼이 깃든 나무」 안의 잔재 영혼은 아직도 과거의 집착 속에 갇혀 있지만, 소루쉬라면 그들을 깨울 수 있을 것이다…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7330901,
                7330902,
                7330903,
                7330908,
                7330904,
                7330905,
                7330906,
                7330907,
                7330909
            ]
        },
        {
            "_id": 73310,
            "Name": "「영혼이 깃든 나무」 안의 잔재 영혼 각성",
            "Desc": "「영혼이 깃든 나무」 안의 잔재 영혼은 아직도 과거의 집착 속에 갇혀 있지만, 소루쉬라면 그들을 깨울 수 있을 것이다…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331001,
                7331002,
                7331003,
                7331008,
                7331004,
                7331005,
                7331006,
                7331007,
                7331009
            ]
        },
        {
            "_id": 73312,
            "Name": "「영혼이 깃든 나무」 안의 잔재 영혼 각성",
            "Desc": "「영혼이 깃든 나무」 안의 잔재 영혼은 아직도 과거의 집착 속에 갇혀 있지만, 소루쉬라면 그들을 깨울 수 있을 것이다…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331201,
                7331202,
                7331203,
                7331208,
                7331204,
                7331205,
                7331206,
                7331210,
                7331211,
                7331213,
                7331207,
                7331209
            ]
        },
        {
            "_id": 73314,
            "Name": "「영혼이 깃든 나무」 안의 잔재 영혼 각성",
            "Desc": "「영혼이 깃든 나무」 안의 잔재 영혼은 아직도 과거의 집착 속에 갇혀 있지만, 소루쉬라면 그들을 깨울 수 있을 것이다…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331401,
                7331402,
                7331403,
                7331408,
                7331404,
                7331405,
                7331406,
                7331407,
                7331409
            ]
        },
        {
            "_id": 73315,
            "Name": "「영혼이 깃든 나무」 안의 잔재 영혼 각성",
            "Desc": "「영혼이 깃든 나무」 안의 잔재 영혼은 아직도 과거의 집착 속에 갇혀 있지만, 소루쉬라면 그들을 깨울 수 있을 것이다…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331501,
                7331502,
                7331503,
                7331508,
                7331504,
                7331505,
                7331506,
                7331510,
                7331511,
                7331513,
                7331507,
                7331509
            ]
        },
        {
            "_id": 73316,
            "Name": "「영혼이 깃든 나무」 안의 잔재 영혼 각성",
            "Desc": "「영혼이 깃든 나무」 안의 잔재 영혼은 아직도 과거의 집착 속에 갇혀 있지만, 소루쉬라면 그들을 깨울 수 있을 것이다…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331601,
                7331602,
                7331603,
                7331608,
                7331604,
                7331605,
                7331613,
                7331607,
                7331609
            ]
        },
        {
            "_id": 73317,
            "Name": "「영혼이 깃든 나무」 안의 잔재 영혼 각성",
            "Desc": "「영혼이 깃든 나무」 안의 잔재 영혼은 아직도 과거의 집착 속에 갇혀 있지만, 소루쉬라면 그들을 깨울 수 있을 것이다…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331701,
                7331702,
                7331703,
                7331708,
                7331704,
                7331705,
                7331706,
                7331707,
                7331709
            ]
        },
        {
            "_id": 73318,
            "Name": "「영혼이 깃든 나무」 안의 잔재 영혼 각성",
            "Desc": "「영혼이 깃든 나무」 안의 잔재 영혼은 아직도 과거의 집착 속에 갇혀 있지만, 소루쉬라면 그들을 깨울 수 있을 것이다…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7331801,
                7331802,
                7331803,
                7331808,
                7331804,
                7331805,
                7331806,
                7331810,
                7331811,
                7331813,
                7331807,
                7331809
            ]
        },
        {
            "_id": 73332,
            "Name": "「영혼이 깃든 나무」 안의 잔재 영혼 각성",
            "Desc": "「영혼이 깃든 나무」 안의 잔재 영혼은 아직도 과거의 집착 속에 갇혀 있지만, 소루쉬라면 그들을 깨울 수 있을 것이다…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7333201,
                7333202,
                7333203,
                7333208,
                7333204,
                7333205,
                7333206,
                7333207,
                7333209
            ]
        },
        {
            "_id": 73334,
            "Name": "「영혼이 깃든 나무」 안의 잔재 영혼 각성",
            "Desc": "「영혼이 깃든 나무」 안의 잔재 영혼은 아직도 과거의 집착 속에 갇혀 있지만, 소루쉬라면 그들을 깨울 수 있을 것이다…",
            "Track": [],
            "R": [
                173340
            ],
            "RP": [],
            "Sub": [
                7333401,
                7333402,
                7333403,
                7333408,
                7333404,
                7333405,
                7333406,
                7333410,
                7333411,
                7333413,
                7333407,
                7333409
            ]
        }
    ]
}

var _sq = {
    "7330701": {
        "Desc": "",
        "Talk": []
    },
    "7330705": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "주르반",
                    "T": "음, 대지에 흩어져있던 페리가 모두 꽃바다로 돌아온 것 같군"
                },
                {
                    "N": "주르반",
                    "T": "정말 고생 많았다. 역시 소루쉬에게 선택받은 「찬{RUBY#[D]야스나}송의 주인」이로군"
                },
                {
                    "N": "소루쉬",
                    "T": "절 칭찬하는 거로 생각할게요, 선배"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 꽃바다도 많이 북적북적해졌네"
                },
                {
                    "N": "_1005",
                    "T": "하늘의 큰 구멍도 처리됐고, 이젠 생기를 완전히 회복한 것 같네!"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 참 이상하네. 모든 페리는 물에서 태어났으니 「물 페리」라 불러야 하는 거 아냐?"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이, 이상한 별명 붙이지 마!"
                },
                {
                    "N": "주르반",
                    "T": "후후, 그나저나 「물 페리」라고 하니 옛날 일이 떠오르는군…"
                },
                {
                    "N": "_0",
                    "T": "「물 페리」와 관련된 일이야?"
                },
                {
                    "N": "_0",
                    "T": "너무 긴 이야기는 아니었으면…"
                },
                {
                    "N": "주르반",
                    "T": "아주 오래전, 타향에서 온 많은 물의 정령이 갖은 장애물을 넘어 이곳에 왔었지"
                },
                {
                    "N": "주르반",
                    "T": "그때 꽃바다 밖은 황금빛 모래알들 말고도 수많은 마물이 활개 치고 있었기에 물의 권속인 그들에게 그 여정은 분명 험난했을 거야"
                },
                {
                    "N": "주르반",
                    "T": "그들의 죽은 신을 위해 온 것 같았지만, 결과적으로 이곳엔 그들이 찾던 게 없었지"
                },
                {
                    "N": "주르반",
                    "T": "씨앗의 어머니 나무의 모습을 본 그들은, 이내 사방으로 떠나버렸어"
                },
                {
                    "N": "주르반",
                    "T": "후에 물의 정령의 전설이 퍼졌고, 많은 타국인이 그들이 왔던 길을 따라 걸으며 그들의 비밀을 파헤치려 했지"
                },
                {
                    "N": "주르반",
                    "T": "처음엔 그저 와전된 소문에 불과했지만, 시간이 흐르며 이 길 자체에 자신을 버리고 순수함을 찾는다는 의미가 부여되었지"
                },
                {
                    "N": "주르반",
                    "T": "꽃바다가 봉쇄된 후에도 순례길을 찾는 자들의 발걸음은 정말 오랫동안 계속됐지"
                },
                {
                    "N": "주르반",
                    "T": "어쩌면 그들에겐 종점에 도달하는 것보다 여정 그 자체가 더 의미 있던 것이었을지도 모르겠군"
                },
                {
                    "N": "주르반",
                    "T": "단 한 번의 고통으로 편안해질 수 있는 희생보다 사명을 위해 노력하는 과정이 더 의미 있다고 말하는 것처럼 말이야"
                },
                {
                    "N": "소루쉬",
                    "T": "마지막에 왜 또 제 얘기로 돌아오는 거죠?!"
                }
            ]
        ]
    },
    "7330706": {
        "Desc": "「영혼이 깃든 나무」의 비밀",
        "Tips": "페리에 관해 더 많은 것을 알아내고 「영혼이 깃든 나무」의 비밀 탐구하기",
        "Talk": [
            [
                {
                    "N": "주르반",
                    "T": "소루쉬와 그녀의 「찬{RUBY#[D]야스나}송의 주인」… 심지어 페이몬까지 있군"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 왜 내 이름 앞에 「심지어」가 붙는 건데?"
                },
                {
                    "N": "주르반",
                    "T": "그보다 뭔가 흥미로운 일이 있었던 모양이군?"
                },
                {
                    "N": "_1005",
                    "T": "흥미로운 일이라기보단…"
                },
                {
                    "N": "???",
                    "T": "주르반에게 「영혼이 깃든 나무」에 대해 말한다…"
                },
                {
                    "N": "주르반",
                    "T": "흠… 어디서부터 말해야 하나?"
                },
                {
                    "N": "주르반",
                    "T": "너희가 만난 건 「영{RUBY#[D]프라바시}혼이 깃든 나무」로 변한 페리가 맞다. 하지만 그 안에 깃든 건 영혼의 잔재라기보단, 기억의 조각이라고 보는 게 더 맞겠지"
                },
                {
                    "N": "주르반",
                    "T": "너희가 손에 넣은 그 「맑은 빛의 깃털」처럼, 그 안에는 대지로 돌아갈 수 없는 기억이 담겨 있다"
                },
                {
                    "N": "_0",
                    "T": "대지로 돌아갈 수 없다니…"
                },
                {
                    "N": "_0",
                    "T": "「감로 연못」에 공양한 것도…"
                },
                {
                    "N": "주르반",
                    "T": "「맑은 빛의 깃털」은 신성한 새 「시무르그」의 크바{RUBY#[D]신성한 빛}레나에서 탄생한 거다. 우리 페리도 크바{RUBY#[D]신성한 빛}레나와 감로가 결합해 탄생한 거고"
                },
                {
                    "N": "주르반",
                    "T": "그래서 우리가 크바{RUBY#[D]신성한 빛}레나의 후손이라 불리는 거야"
                },
                {
                    "N": "주르반",
                    "T": "우리 페리는 꽃바다의 감로에서 태어나 마지막엔 또다시 꽃바다 속으로 돌아가지"
                },
                {
                    "N": "주르반",
                    "T": "이곳을 지키는 신처럼, 우리는 대지 속 시간의 흐름에 거부당한 종족이다"
                },
                {
                    "N": "주르반",
                    "T": "물론 그 또한 우리가 바라던 바지. 칠흑의 것들이 우리와 함께 대지에 흘러 들어가는 것을 막는 게 우리의 사명이니까"
                },
                {
                    "N": "주르반",
                    "T": "「감로 연못」에서 우리는 감로로 모든 더러움을 씻어낼 수 있어"
                },
                {
                    "N": "주르반",
                    "T": "너희가 「맑은 빛의 깃털」을 「감로 연못」에 바치면, 바깥에 흩어진 페리는 다시 꽃바다로 돌아올 수 있게 되지"
                },
                {
                    "N": "_1005",
                    "T": "오오, 우리가 좋은 일을 했나 본데"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 우쭐대는 꼴이라니. 다 내 덕분이었으면서"
                },
                {
                    "N": "_1005",
                    "T": "응응, 소루쉬도 대단해!"
                },
                {
                    "N": "소루쉬",
                    "T": "진작 그럴… 아니지, 난 흰두둥실이 칭찬은 필요 없고, 「찬{RUBY#[D]야스나}송의 주인」만 있으면 돼"
                },
                {
                    "N": "주르반",
                    "T": "「찬{RUBY#[D]야스나}송의 주인」 얘기가 나왔으니 말인데, 넌 그 칭호를 받아들인 셈이니 이 의식을 완성하기에 더할 나위 없는 적임자인 것 같군"
                },
                {
                    "N": "주르반",
                    "T": "과거 페리와 함께한 인간 용사는 사막에 흩어진 페리를 위해 죄를 정화하는 의식을 거행했고, 그들을 꽃바다로 돌려보냈지"
                },
                {
                    "N": "주르반",
                    "T": "그렇게 페리와 특별한 연결을 맺은 인간들은 「찬{RUBY#[D]야스나}송의 주인」이라 불리게 되었다"
                },
                {
                    "N": "_1005",
                    "T": "소루쉬가 말했던 거랑 전혀 다르잖아!"
                },
                {
                    "N": "주르반",
                    "T": "뭐, 아무렴 어떤가. 「찬{RUBY#[D]야스나}송의 주인」으로서 너희에겐 길 잃은 페리를 구원할 책임이 있다"
                },
                {
                    "N": "주르반",
                    "T": "혹시 또 그런 「영{RUBY#[D]프라바시}혼이 깃든 나무」를 발견하면, 나무에 맺힌 「맑은 빛의 깃털」을 꽃바다로 가져와 주도록"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말 안 해도 우린 페리를 도울 생각이었다구!"
                }
            ]
        ]
    },
    "7330702": {
        "Desc": "「영혼이 깃든 나무」의 비밀",
        "Step": "「영혼이 깃든 나무」에는 꽃바다로 돌아가지 못한 영혼이 깃들어 있다. 그들을 꽃바다로 돌려보내는 것은 「찬송의 주인」의 의무다",
        "Tips": "주르반을 찾아가 「영혼이 깃든 나무」의 비밀에 대해 묻기",
        "Talk": [
            [
                {
                    "N": "주르반",
                    "T": "소루쉬와 그녀의 「찬{RUBY#[D]야스나}송의 주인」… 심지어 페이몬까지 있군"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 왜 내 이름 앞에 「심지어」가 붙는 건데?"
                },
                {
                    "N": "주르반",
                    "T": "그보다 뭔가 흥미로운 일이 있었던 모양이군?"
                },
                {
                    "N": "_1005",
                    "T": "흥미로운 일이라기보단…"
                },
                {
                    "N": "???",
                    "T": "주르반에게 「영혼이 깃든 나무」에 대해 말한다…"
                },
                {
                    "N": "주르반",
                    "T": "흠… 어디서부터 말해야 하나?"
                },
                {
                    "N": "주르반",
                    "T": "너희가 만난 건 「영{RUBY#[D]프라바시}혼이 깃든 나무」로 변한 페리가 맞다. 하지만 그 안에 깃든 건 영혼의 잔재라기보단, 기억의 조각이라고 보는 게 더 맞겠지"
                },
                {
                    "N": "주르반",
                    "T": "너희가 손에 넣은 그 「맑은 빛의 깃털」처럼, 그 안에는 대지로 돌아갈 수 없는 기억이 담겨 있다"
                },
                {
                    "N": "_0",
                    "T": "대지로 돌아갈 수 없다니…"
                },
                {
                    "N": "_0",
                    "T": "「감로 연못」에 공양한 것도…"
                },
                {
                    "N": "주르반",
                    "T": "「맑은 빛의 깃털」은 신성한 새 「시무르그」의 크바{RUBY#[D]신성한 빛}레나에서 탄생한 거다. 우리 페리도 크바{RUBY#[D]신성한 빛}레나와 감로가 결합해 탄생한 거고"
                },
                {
                    "N": "주르반",
                    "T": "그래서 우리가 크바{RUBY#[D]신성한 빛}레나의 후손이라 불리는 거야"
                },
                {
                    "N": "_0",
                    "T": "어디서 들어본 얘긴데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 이전에 숲에서 얻은 「비야의 열매」가 아란나라의 기억에서 탄생한 거였잖아"
                },
                {
                    "N": "주르반",
                    "T": "아란나라라… 그 근심 걱정 없는 순진한 생물을 아는 건가? 그렇다면 설명하기 쉽겠군"
                },
                {
                    "N": "주르반",
                    "T": "하지만 아란나라와는 조금 달라. 그들은 대지에서 자라난 종이니까"
                },
                {
                    "N": "주르반",
                    "T": "우리 페리는 꽃바다의 감로에서 태어나 마지막엔 또다시 꽃바다 속으로 돌아가지"
                },
                {
                    "N": "주르반",
                    "T": "이곳을 지키는 신처럼, 우리는 대지 속 시간의 흐름에 거부당한 종족이다"
                },
                {
                    "N": "주르반",
                    "T": "물론 그 또한 우리가 바라던 바지. 칠흑의 것들이 우리와 함께 대지에 흘러 들어가는 것을 막는 게 우리의 사명이니까"
                },
                {
                    "N": "주르반",
                    "T": "「영{RUBY#[D]프라바시}혼이 깃든 나무」에 「맑은 빛의 깃털」이 맺히기만 하면, 바깥에 흩어진 페리는 다시 꽃바다로 돌아올 수 있지"
                },
                {
                    "N": "주르반",
                    "T": "「감로 연못」에 「맑은 빛의 깃털」을 바치면 오염을 정화할 수 있거든"
                },
                {
                    "N": "_1005",
                    "T": "오오, 우리가 좋은 일을 했나 본데"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 우쭐대는 꼴이라니. 다 내 덕분이었으면서"
                },
                {
                    "N": "_1005",
                    "T": "응응, 소루쉬도 대단해!"
                },
                {
                    "N": "소루쉬",
                    "T": "진작 그럴… 아니지, 난 흰두둥실이 칭찬은 필요 없고, 「찬{RUBY#[D]야스나}송의 주인」만 있으면 돼"
                },
                {
                    "N": "주르반",
                    "T": "「찬{RUBY#[D]야스나}송의 주인」 얘기가 나왔으니 말인데, 넌 그 칭호를 받아들인 셈이니 이 의식을 완성하기에 더할 나위 없는 적임자인 것 같군"
                },
                {
                    "N": "주르반",
                    "T": "과거 페리와 함께한 인간 용사는 사막에 흩어진 페리를 위해 죄를 정화하는 의식을 거행했고, 그들을 꽃바다로 돌려보냈지"
                },
                {
                    "N": "주르반",
                    "T": "그렇게 페리와 특별한 연결을 맺은 인간들은 「찬{RUBY#[D]야스나}송의 주인」이라 불리게 되었다"
                },
                {
                    "N": "_1005",
                    "T": "소루쉬가 말했던 거랑 전혀 다르잖아!"
                },
                {
                    "N": "주르반",
                    "T": "뭐, 아무렴 어떤가. 「찬{RUBY#[D]야스나}송의 주인」으로서 너희에겐 길 잃은 페리를 구원할 책임이 있다"
                },
                {
                    "N": "주르반",
                    "T": "혹시 또 그런 「영{RUBY#[D]프라바시}혼이 깃든 나무」를 발견하면, 나무에 맺힌 「맑은 빛의 깃털」을 꽃바다로 가져와 주도록"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말 안 해도 우린 페리를 도울 생각이었다구!"
                }
            ]
        ]
    },
    "7330703": {
        "Desc": "「영혼이 깃든 나무」 찾기",
        "Tips": "「영혼이 깃든 나무」를 찾아 그 안에 깃든 잔재 영혼 구하기",
        "Talk": [
            [
                {
                    "N": "주르반",
                    "T": "소루쉬와 그녀의 「찬{RUBY#[D]야스나}송의 주인」… 심지어 페이몬까지 있군"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 왜 내 이름 앞에 「심지어」가 붙는 건데?"
                },
                {
                    "N": "주르반",
                    "T": "그보다 뭔가 흥미로운 일이 있었던 모양이군?"
                },
                {
                    "N": "_1005",
                    "T": "흥미로운 일이라기보단…"
                },
                {
                    "N": "???",
                    "T": "주르반에게 「영혼이 깃든 나무」에 대해 말한다…"
                },
                {
                    "N": "주르반",
                    "T": "흠… 어디서부터 말해야 하나?"
                },
                {
                    "N": "주르반",
                    "T": "너희가 만난 건 「영{RUBY#[D]프라바시}혼이 깃든 나무」로 변한 페리가 맞다. 하지만 그 안에 깃든 건 영혼의 잔재라기보단, 기억의 조각이라고 보는 게 더 맞겠지"
                },
                {
                    "N": "주르반",
                    "T": "너희가 손에 넣은 그 「맑은 빛의 깃털」처럼, 그 안에는 대지로 돌아갈 수 없는 기억이 담겨 있다"
                },
                {
                    "N": "_0",
                    "T": "대지로 돌아갈 수 없다니…"
                },
                {
                    "N": "주르반",
                    "T": "우리 페리는 꽃바다의 감로에서 태어나 마지막엔 또다시 꽃바다 속으로 돌아가지"
                },
                {
                    "N": "주르반",
                    "T": "이곳을 지키는 신처럼, 우리는 대지 속 시간의 흐름에 거부당한 종족이다"
                },
                {
                    "N": "주르반",
                    "T": "물론 그 또한 우리가 바라던 바지. 칠흑의 것들이 우리와 함께 대지에 흘러 들어가는 것을 막는 게 우리의 사명이니까"
                },
                {
                    "N": "주르반",
                    "T": "「감로 연못」에서 우리는 감로로 모든 더러움을 씻어낼 수 있어"
                },
                {
                    "N": "주르반",
                    "T": "너희가 「맑은 빛의 깃털」을 「감로 연못」에 바치면, 바깥에 흩어진 페리는 다시 꽃바다로 돌아올 수 있게 되지"
                },
                {
                    "N": "_1005",
                    "T": "오오, 우리가 좋은 일을 했나 본데"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 우쭐대는 꼴이라니. 다 내 덕분이었으면서"
                },
                {
                    "N": "_1005",
                    "T": "응응, 소루쉬도 대단해!"
                },
                {
                    "N": "소루쉬",
                    "T": "진작 그럴… 아니지, 난 흰두둥실이 칭찬은 필요 없고, 「찬{RUBY#[D]야스나}송의 주인」만 있으면 돼"
                },
                {
                    "N": "주르반",
                    "T": "「찬{RUBY#[D]야스나}송의 주인」 얘기가 나왔으니 말인데, 넌 그 칭호를 받아들인 셈이니 이 의식을 완성하기에 더할 나위 없는 적임자인 것 같군"
                },
                {
                    "N": "주르반",
                    "T": "과거 페리와 함께한 인간 용사는 사막에 흩어진 페리를 위해 죄를 정화하는 의식을 거행했고, 그들을 꽃바다로 돌려보냈지"
                },
                {
                    "N": "주르반",
                    "T": "그렇게 페리와 특별한 연결을 맺은 인간들은 「찬{RUBY#[D]야스나}송의 주인」이라 불리게 되었다"
                },
                {
                    "N": "_1005",
                    "T": "소루쉬가 말했던 거랑 전혀 다르잖아!"
                },
                {
                    "N": "주르반",
                    "T": "뭐, 아무렴 어떤가. 「찬{RUBY#[D]야스나}송의 주인」으로서 너희에겐 길 잃은 페리를 구원할 책임이 있다"
                },
                {
                    "N": "주르반",
                    "T": "혹시 또 그런 「영{RUBY#[D]프라바시}혼이 깃든 나무」를 발견하면, 나무에 맺힌 「맑은 빛의 깃털」을 꽃바다로 가져와 주도록"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말 안 해도 우린 페리를 도울 생각이었다구!"
                }
            ]
        ]
    },
    "7330704": {
        "Desc": "주르반과 대화하기",
        "Talk": [
            [
                {
                    "N": "주르반",
                    "T": "음, 대지에 흩어져있던 페리가 모두 꽃바다로 돌아온 것 같군"
                },
                {
                    "N": "주르반",
                    "T": "정말 고생 많았다. 역시 소루쉬에게 선택받은 「찬{RUBY#[D]야스나}송의 주인」이로군"
                },
                {
                    "N": "소루쉬",
                    "T": "절 칭찬하는 거로 생각할게요, 선배"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 꽃바다도 많이 북적북적해졌네"
                },
                {
                    "N": "_1005",
                    "T": "이제 그 큰 구멍만 처리하면 이곳도 활력을 되찾을 수 있겠지?"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 참 이상하네. 모든 페리는 물에서 태어났으니 「물 페리」라 불러야 하는 거 아냐?"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이, 이상한 별명 붙이지 마!"
                },
                {
                    "N": "주르반",
                    "T": "후후, 그나저나 「물 페리」라고 하니 옛날 일이 떠오르는군…"
                },
                {
                    "N": "_0",
                    "T": "「물 페리」와 관련된 일이야?"
                },
                {
                    "N": "_0",
                    "T": "너무 긴 이야기는 아니었으면…"
                },
                {
                    "N": "주르반",
                    "T": "아주 오래전, 타향에서 온 많은 물의 정령이 갖은 장애물을 넘어 이곳에 왔었지"
                },
                {
                    "N": "주르반",
                    "T": "그때 꽃바다 밖은 황금빛 모래알들 말고도 수많은 마물이 활개 치고 있었기에 물의 권속인 그들에게 그 여정은 분명 험난했을 거야"
                },
                {
                    "N": "주르반",
                    "T": "그들의 죽은 신을 위해 온 것 같았지만, 결과적으로 이곳엔 그들이 찾던 게 없었지"
                },
                {
                    "N": "주르반",
                    "T": "씨앗의 어머니 나무의 모습을 본 그들은, 이내 사방으로 떠나버렸어"
                },
                {
                    "N": "주르반",
                    "T": "후에 물의 정령의 전설이 퍼졌고, 많은 타국인이 그들이 왔던 길을 따라 걸으며 그들의 비밀을 파헤치려 했지"
                },
                {
                    "N": "주르반",
                    "T": "처음엔 그저 와전된 소문에 불과했지만, 시간이 흐르며 이 길 자체에 자신을 버리고 순수함을 찾는다는 의미가 부여되었지"
                },
                {
                    "N": "주르반",
                    "T": "꽃바다가 봉쇄된 후에도 순례길을 찾는 자들의 발걸음은 정말 오랫동안 계속됐지"
                },
                {
                    "N": "주르반",
                    "T": "어쩌면 그들에겐 종점에 도달하는 것보다 여정 그 자체가 더 의미 있던 것이었을지도 모르겠군"
                },
                {
                    "N": "주르반",
                    "T": "단 한 번의 고통으로 편안해질 수 있는 희생보다 사명을 위해 노력하는 과정이 더 의미 있다고 말하는 것처럼 말이야"
                },
                {
                    "N": "소루쉬",
                    "T": "마지막에 왜 또 제 얘기로 돌아오는 거죠?!"
                }
            ]
        ]
    },
    "7330901": {
        "Desc": "",
        "Talk": []
    },
    "7330902": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "하! 설마 이런 꼴로 변해버릴 줄이야…. 정말 한심하군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아니다. 내 동족의 추악한 마지막 몰골을 봐버린 것뿐…. 신경 쓸 것 없다"
                },
                {
                    "N": "_1005",
                    "T": "으, 그렇게 말하면 더 신경 쓰인다구!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "이런 걸 바랐던 게 아닐 수도 있지만, 현세에 집착하는 모습은 눈 뜨고 못 봐주겠군"
                },
                {
                    "N": "_1005",
                    "T": "겉보기엔 엄청나게 푸릇푸릇하고 친근한 느낌인걸?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 흰두둥실이 네가 뭘 알아. 이 「영{RUBY#[D]프라바시}혼이 깃든 나무」들은 대지에 침입한 오염과 마지막까지 맞서 싸운 페리들이 힘을 소진해서 변해버린 모습이라고"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "말은 그렇게 했지만, 이 또한 우리들 페리의 운명이야. 게다가 이런 방법으로 대지를 지키는 게 그들의 바람일지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이는 정말 우리 페리를 얕잡아보는군!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 뭐 됐어. 내 힘으로 잔재 영혼을 깨워 너희들에게 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7330903": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "흥! 설마 이런 꼴로 변해버릴 줄이야… 정말 한탄스럽군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아냐. 그저 말년에 추악한 꼴로 변해버린 동족의 모습을 봐버려서. 신경 쓰지 말고 계속 가자"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말하면 신경을 안 쓸 수가 없잖아!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "진정 원했던 모습은 아닐지 모르지만… 세상에 대한 이런 집착은 그저 추하고 우습군"
                },
                {
                    "N": "_1005",
                    "T": "좀 이상하게 생기기는 했지만, 그렇다고 추하다고 하는 건 너무하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "이런 곳에서 이렇게 잘 자라난 식물을 보면 반가워해야 하는 거 아냐?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 내가 반기는 건 오직 투쟁으로 가득한 전장뿐이야. 오직 최후의 순간까지 이어지는 전투만이 영원하지!"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이도 내 길을 뒤따라오고 있으니 조만간 그 의미를 이해하게 될 거다"
                },
                {
                    "N": "소루쉬",
                    "T": "이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 대지에 침입한 오염과 마지막까지 맞서 싸운 페리가 최후의 힘까지 쓰고 나서 변한 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "소루쉬",
                    "T": "그 또한 페리의 사명을 다하는 거라 할 수도 있겠지만, 진정한 희생에 비하면 무의미할 뿐이야…"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "불쌍해? 흰두둥실이는 참 연약하네. 자비란 신성한 새님도 갖춘 고귀한 덕목이지만, 자비만으로는 이곳에서 살아남을 수 없어"
                },
                {
                    "N": "소루쉬",
                    "T": "무엇보다 우리 페리에겐 온 힘을 다해 끝까지 사악한 힘에 맞서 싸우는 것이 가장 바람직한 최후야. 거기에 사족을 더할 필요는 없지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "우리들 페리가 어찌 그리 연약할쏘냐!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 됐어. 나의 「찬{RUBY#[D]야스나}송의 주인」도 그렇게 말하니까, 내 힘으로 잔재 영혼을 깨워서 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7330908": {
        "Desc": "",
        "Talk": []
    },
    "7330904": {
        "Desc": "소루쉬로 「영혼이 깃든 나무」 안의 잔재 영혼 깨우기",
        "Talk": []
    },
    "7330905": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "하하! 더 해 봐! 계속 덤벼!"
                },
                {
                    "N": "_1005",
                    "T": "엥, 무슨 말을 하는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "으앗! 뭔가가 공격해오고 있어!"
                }
            ]
        ]
    },
    "7330906": {
        "Desc": "마물 처치하기",
        "Talk": []
    },
    "7330907": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "후후, 마물들도 별거 아니군"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "백 마리는 더 잡을 수 있겠어!"
                }
            ]
        ]
    },
    "7330909": {
        "Desc": "",
        "Talk": []
    },
    "7331001": {
        "Desc": "",
        "Talk": []
    },
    "7331002": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "하! 설마 이런 꼴로 변해버릴 줄이야…. 정말 한심하군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아니다. 내 동족의 추악한 마지막 몰골을 봐버린 것뿐…. 신경 쓸 것 없다"
                },
                {
                    "N": "_1005",
                    "T": "으, 그렇게 말하면 더 신경 쓰인다구!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "이런 걸 바랐던 게 아닐 수도 있지만, 현세에 집착하는 모습은 눈 뜨고 못 봐주겠군"
                },
                {
                    "N": "_1005",
                    "T": "겉보기엔 엄청나게 푸릇푸릇하고 친근한 느낌인걸?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 흰두둥실이 네가 뭘 알아. 이 「영{RUBY#[D]프라바시}혼이 깃든 나무」들은 대지에 침입한 오염과 마지막까지 맞서 싸운 페리들이 힘을 소진해서 변해버린 모습이라고"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "말은 그렇게 했지만, 이 또한 우리들 페리의 운명이야. 게다가 이런 방법으로 대지를 지키는 게 그들의 바람일지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이는 정말 우리 페리를 얕잡아보는군!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 뭐 됐어. 내 힘으로 잔재 영혼을 깨워 너희들에게 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "흥! 설마 이런 꼴로 변해버릴 줄이야… 정말 한탄스럽군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아냐. 그저 말년에 추악한 꼴로 변해버린 동족의 모습을 봐버려서. 신경 쓰지 말고 계속 가자"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말하면 신경을 안 쓸 수가 없잖아!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "진정 원했던 모습은 아닐지 모르지만… 세상에 대한 이런 집착은 그저 추하고 우습군"
                },
                {
                    "N": "_1005",
                    "T": "좀 이상하게 생기기는 했지만, 그렇다고 추하다고 하는 건 너무하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "이런 곳에서 이렇게 잘 자라난 식물을 보면 반가워해야 하는 거 아냐?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 내가 반기는 건 오직 투쟁으로 가득한 전장뿐이야. 오직 최후의 순간까지 이어지는 전투만이 영원하지!"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이도 내 길을 뒤따라오고 있으니 조만간 그 의미를 이해하게 될 거다"
                },
                {
                    "N": "소루쉬",
                    "T": "이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 대지에 침입한 오염과 마지막까지 맞서 싸운 페리가 최후의 힘까지 쓰고 나서 변한 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "소루쉬",
                    "T": "그 또한 페리의 사명을 다하는 거라 할 수도 있겠지만, 진정한 희생에 비하면 무의미할 뿐이야…"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "불쌍해? 흰두둥실이는 참 연약하네. 자비란 신성한 새님도 갖춘 고귀한 덕목이지만, 자비만으로는 이곳에서 살아남을 수 없어"
                },
                {
                    "N": "소루쉬",
                    "T": "무엇보다 우리 페리에겐 온 힘을 다해 끝까지 사악한 힘에 맞서 싸우는 것이 가장 바람직한 최후야. 거기에 사족을 더할 필요는 없지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "우리들 페리가 어찌 그리 연약할쏘냐!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 됐어. 나의 「찬{RUBY#[D]야스나}송의 주인」도 그렇게 말하니까, 내 힘으로 잔재 영혼을 깨워서 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331008": {
        "Desc": "",
        "Talk": []
    },
    "7331004": {
        "Desc": "소루쉬로 「영혼이 깃든 나무」 안의 잔재 영혼 깨우기",
        "Talk": []
    },
    "7331005": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "흐흥, 드디어 왔군! 그 꽃의 꽃술을 가져다 줘, 알겠지?"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "「우담바라 꽃」이 없으면 돌아갈 수 없어. 그러니까 부탁할게!"
                }
            ]
        ]
    },
    "7331006": {
        "Desc": "「우담바라 꽃」을 잔재 영혼에게 가져다주기",
        "Tips": "아시파트라바나 늪으로 가서 절벽에 있는 「우담바라 꽃」의 꽃술 채집하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "흐흥, 「우담바라 꽃」의 꽃술을 가져왔어?"
                }
            ]
        ]
    },
    "7331007": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "헤헤, 드디어 완성했다. 고마워!"
                }
            ]
        ]
    },
    "7331009": {
        "Desc": "",
        "Talk": []
    },
    "7331201": {
        "Desc": "",
        "Talk": []
    },
    "7331202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "하! 설마 이런 꼴로 변해버릴 줄이야…. 정말 한심하군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아니다. 내 동족의 추악한 마지막 몰골을 봐버린 것뿐…. 신경 쓸 것 없다"
                },
                {
                    "N": "_1005",
                    "T": "으, 그렇게 말하면 더 신경 쓰인다구!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "이런 걸 바랐던 게 아닐 수도 있지만, 현세에 집착하는 모습은 눈 뜨고 못 봐주겠군"
                },
                {
                    "N": "_1005",
                    "T": "겉보기엔 엄청나게 푸릇푸릇하고 친근한 느낌인걸?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 흰두둥실이 네가 뭘 알아. 이 「영{RUBY#[D]프라바시}혼이 깃든 나무」들은 대지에 침입한 오염과 마지막까지 맞서 싸운 페리들이 힘을 소진해서 변해버린 모습이라고"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "말은 그렇게 했지만, 이 또한 우리들 페리의 운명이야. 게다가 이런 방법으로 대지를 지키는 게 그들의 바람일지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이는 정말 우리 페리를 얕잡아보는군!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 뭐 됐어. 내 힘으로 잔재 영혼을 깨워 너희들에게 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331203": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "흥! 설마 이런 꼴로 변해버릴 줄이야… 정말 한탄스럽군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아냐. 그저 말년에 추악한 꼴로 변해버린 동족의 모습을 봐버려서. 신경 쓰지 말고 계속 가자"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말하면 신경을 안 쓸 수가 없잖아!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "진정 원했던 모습은 아닐지 모르지만… 세상에 대한 이런 집착은 그저 추하고 우습군"
                },
                {
                    "N": "_1005",
                    "T": "좀 이상하게 생기기는 했지만, 그렇다고 추하다고 하는 건 너무하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "이런 곳에서 이렇게 잘 자라난 식물을 보면 반가워해야 하는 거 아냐?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 내가 반기는 건 오직 투쟁으로 가득한 전장뿐이야. 오직 최후의 순간까지 이어지는 전투만이 영원하지!"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이도 내 길을 뒤따라오고 있으니 조만간 그 의미를 이해하게 될 거다"
                },
                {
                    "N": "소루쉬",
                    "T": "이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 대지에 침입한 오염과 마지막까지 맞서 싸운 페리가 최후의 힘까지 쓰고 나서 변한 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "소루쉬",
                    "T": "그 또한 페리의 사명을 다하는 거라 할 수도 있겠지만, 진정한 희생에 비하면 무의미할 뿐이야…"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "불쌍해? 흰두둥실이는 참 연약하네. 자비란 신성한 새님도 갖춘 고귀한 덕목이지만, 자비만으로는 이곳에서 살아남을 수 없어"
                },
                {
                    "N": "소루쉬",
                    "T": "무엇보다 우리 페리에겐 온 힘을 다해 끝까지 사악한 힘에 맞서 싸우는 것이 가장 바람직한 최후야. 거기에 사족을 더할 필요는 없지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "우리들 페리가 어찌 그리 연약할쏘냐!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 됐어. 나의 「찬{RUBY#[D]야스나}송의 주인」도 그렇게 말하니까, 내 힘으로 잔재 영혼을 깨워서 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331208": {
        "Desc": "",
        "Talk": []
    },
    "7331204": {
        "Desc": "소루쉬로 「영혼이 깃든 나무」 안의 잔재 영혼 깨우기",
        "Talk": []
    },
    "7331205": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "흑흑, 같이 온 친구가 길을 잃은 것 같아…. 혹시 너희가 찾아줄 수 있어?"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "멀리 가진 않았을 텐데…"
                }
            ]
        ]
    },
    "7331206": {
        "Desc": "주변에 흩어진 잔재 영혼 조각 찾기",
        "Talk": []
    },
    "7331210": {
        "Desc": "주변에 흩어진 잔재 영혼 조각 찾기",
        "Talk": []
    },
    "7331211": {
        "Desc": "주변에 흩어진 잔재 영혼 조각 찾기",
        "Talk": []
    },
    "7331213": {
        "Desc": "",
        "Talk": []
    },
    "7331207": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "와! 진짜 찾아오다니, 정말 고마워!"
                }
            ]
        ]
    },
    "7331209": {
        "Desc": "",
        "Talk": []
    },
    "7331401": {
        "Desc": "",
        "Talk": []
    },
    "7331402": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "하! 설마 이런 꼴로 변해버릴 줄이야…. 정말 한심하군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아니다. 내 동족의 추악한 마지막 몰골을 봐버린 것뿐…. 신경 쓸 것 없다"
                },
                {
                    "N": "_1005",
                    "T": "으, 그렇게 말하면 더 신경 쓰인다구!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "이런 걸 바랐던 게 아닐 수도 있지만, 현세에 집착하는 모습은 눈 뜨고 못 봐주겠군"
                },
                {
                    "N": "_1005",
                    "T": "겉보기엔 엄청나게 푸릇푸릇하고 친근한 느낌인걸?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 흰두둥실이 네가 뭘 알아. 이 「영{RUBY#[D]프라바시}혼이 깃든 나무」들은 대지에 침입한 오염과 마지막까지 맞서 싸운 페리들이 힘을 소진해서 변해버린 모습이라고"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "말은 그렇게 했지만, 이 또한 우리들 페리의 운명이야. 게다가 이런 방법으로 대지를 지키는 게 그들의 바람일지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이는 정말 우리 페리를 얕잡아보는군!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 뭐 됐어. 내 힘으로 잔재 영혼을 깨워 너희들에게 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331403": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "흥! 설마 이런 꼴로 변해버릴 줄이야… 정말 한탄스럽군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아냐. 그저 말년에 추악한 꼴로 변해버린 동족의 모습을 봐버려서. 신경 쓰지 말고 계속 가자"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말하면 신경을 안 쓸 수가 없잖아!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "진정 원했던 모습은 아닐지 모르지만… 세상에 대한 이런 집착은 그저 추하고 우습군"
                },
                {
                    "N": "_1005",
                    "T": "좀 이상하게 생기기는 했지만, 그렇다고 추하다고 하는 건 너무하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "이런 곳에서 이렇게 잘 자라난 식물을 보면 반가워해야 하는 거 아냐?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 내가 반기는 건 오직 투쟁으로 가득한 전장뿐이야. 오직 최후의 순간까지 이어지는 전투만이 영원하지!"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이도 내 길을 뒤따라오고 있으니 조만간 그 의미를 이해하게 될 거다"
                },
                {
                    "N": "소루쉬",
                    "T": "이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 대지에 침입한 오염과 마지막까지 맞서 싸운 페리가 최후의 힘까지 쓰고 나서 변한 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "소루쉬",
                    "T": "그 또한 페리의 사명을 다하는 거라 할 수도 있겠지만, 진정한 희생에 비하면 무의미할 뿐이야…"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "불쌍해? 흰두둥실이는 참 연약하네. 자비란 신성한 새님도 갖춘 고귀한 덕목이지만, 자비만으로는 이곳에서 살아남을 수 없어"
                },
                {
                    "N": "소루쉬",
                    "T": "무엇보다 우리 페리에겐 온 힘을 다해 끝까지 사악한 힘에 맞서 싸우는 것이 가장 바람직한 최후야. 거기에 사족을 더할 필요는 없지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "우리들 페리가 어찌 그리 연약할쏘냐!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 됐어. 나의 「찬{RUBY#[D]야스나}송의 주인」도 그렇게 말하니까, 내 힘으로 잔재 영혼을 깨워서 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331408": {
        "Desc": "",
        "Talk": []
    },
    "7331404": {
        "Desc": "소루쉬로 「영혼이 깃든 나무」 안의 잔재 영혼 깨우기",
        "Talk": []
    },
    "7331405": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "오오오오! 처음 보는 페리다!"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "나랑 같이 날아갈래? 잘 따라와!"
                }
            ]
        ]
    },
    "7331406": {
        "Desc": "소루쉬를 통해 잔재 영혼을 따라 날기",
        "Talk": []
    },
    "7331407": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "훌륭해! 어떤 마물이든 너희를 따라잡을 수 없겠어"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "이렇게 든든한 친구가 있으니 안심이야!"
                }
            ]
        ]
    },
    "7331409": {
        "Desc": "",
        "Talk": []
    },
    "7331501": {
        "Desc": "",
        "Talk": []
    },
    "7331502": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "하! 설마 이런 꼴로 변해버릴 줄이야…. 정말 한심하군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아니다. 내 동족의 추악한 마지막 몰골을 봐버린 것뿐…. 신경 쓸 것 없다"
                },
                {
                    "N": "_1005",
                    "T": "으, 그렇게 말하면 더 신경 쓰인다구!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "이런 걸 바랐던 게 아닐 수도 있지만, 현세에 집착하는 모습은 눈 뜨고 못 봐주겠군"
                },
                {
                    "N": "_1005",
                    "T": "겉보기엔 엄청나게 푸릇푸릇하고 친근한 느낌인걸?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 흰두둥실이 네가 뭘 알아. 이 「영{RUBY#[D]프라바시}혼이 깃든 나무」들은 대지에 침입한 오염과 마지막까지 맞서 싸운 페리들이 힘을 소진해서 변해버린 모습이라고"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "말은 그렇게 했지만, 이 또한 우리들 페리의 운명이야. 게다가 이런 방법으로 대지를 지키는 게 그들의 바람일지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이는 정말 우리 페리를 얕잡아보는군!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 뭐 됐어. 내 힘으로 잔재 영혼을 깨워 너희들에게 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331503": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "흥! 설마 이런 꼴로 변해버릴 줄이야… 정말 한탄스럽군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아냐. 그저 말년에 추악한 꼴로 변해버린 동족의 모습을 봐버려서. 신경 쓰지 말고 계속 가자"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말하면 신경을 안 쓸 수가 없잖아!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "진정 원했던 모습은 아닐지 모르지만… 세상에 대한 이런 집착은 그저 추하고 우습군"
                },
                {
                    "N": "_1005",
                    "T": "좀 이상하게 생기기는 했지만, 그렇다고 추하다고 하는 건 너무하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "이런 곳에서 이렇게 잘 자라난 식물을 보면 반가워해야 하는 거 아냐?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 내가 반기는 건 오직 투쟁으로 가득한 전장뿐이야. 오직 최후의 순간까지 이어지는 전투만이 영원하지!"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이도 내 길을 뒤따라오고 있으니 조만간 그 의미를 이해하게 될 거다"
                },
                {
                    "N": "소루쉬",
                    "T": "이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 대지에 침입한 오염과 마지막까지 맞서 싸운 페리가 최후의 힘까지 쓰고 나서 변한 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "소루쉬",
                    "T": "그 또한 페리의 사명을 다하는 거라 할 수도 있겠지만, 진정한 희생에 비하면 무의미할 뿐이야…"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "불쌍해? 흰두둥실이는 참 연약하네. 자비란 신성한 새님도 갖춘 고귀한 덕목이지만, 자비만으로는 이곳에서 살아남을 수 없어"
                },
                {
                    "N": "소루쉬",
                    "T": "무엇보다 우리 페리에겐 온 힘을 다해 끝까지 사악한 힘에 맞서 싸우는 것이 가장 바람직한 최후야. 거기에 사족을 더할 필요는 없지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "우리들 페리가 어찌 그리 연약할쏘냐!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 됐어. 나의 「찬{RUBY#[D]야스나}송의 주인」도 그렇게 말하니까, 내 힘으로 잔재 영혼을 깨워서 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331508": {
        "Desc": "",
        "Talk": []
    },
    "7331504": {
        "Desc": "소루쉬로 「영혼이 깃든 나무」 안의 잔재 영혼 깨우기",
        "Talk": []
    },
    "7331505": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "흐에엥…"
                },
                {
                    "N": "_1005",
                    "T": "울지 마, 우리가 뭐라도 도와줄까?"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "흑흑흑… 다들 길을 잃었어… 같이 돌아갈 수만 있다면…"
                }
            ]
        ]
    },
    "7331506": {
        "Desc": "주변에 흩어진 잔재 영혼 조각 찾기",
        "Talk": []
    },
    "7331510": {
        "Desc": "주변에 흩어진 잔재 영혼 조각 찾기",
        "Talk": []
    },
    "7331511": {
        "Desc": "주변에 흩어진 잔재 영혼 조각 찾기",
        "Talk": []
    },
    "7331513": {
        "Desc": "",
        "Talk": []
    },
    "7331507": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "헤헤, 고마워. 이젠 집에 갈 수 있겠어…"
                }
            ]
        ]
    },
    "7331509": {
        "Desc": "",
        "Talk": []
    },
    "7331601": {
        "Desc": "",
        "Talk": []
    },
    "7331602": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "하! 설마 이런 꼴로 변해버릴 줄이야…. 정말 한심하군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아니다. 내 동족의 추악한 마지막 몰골을 봐버린 것뿐…. 신경 쓸 것 없다"
                },
                {
                    "N": "_1005",
                    "T": "으, 그렇게 말하면 더 신경 쓰인다구!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "이런 걸 바랐던 게 아닐 수도 있지만, 현세에 집착하는 모습은 눈 뜨고 못 봐주겠군"
                },
                {
                    "N": "_1005",
                    "T": "겉보기엔 엄청나게 푸릇푸릇하고 친근한 느낌인걸?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 흰두둥실이 네가 뭘 알아. 이 「영{RUBY#[D]프라바시}혼이 깃든 나무」들은 대지에 침입한 오염과 마지막까지 맞서 싸운 페리들이 힘을 소진해서 변해버린 모습이라고"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "말은 그렇게 했지만, 이 또한 우리들 페리의 운명이야. 게다가 이런 방법으로 대지를 지키는 게 그들의 바람일지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이는 정말 우리 페리를 얕잡아보는군!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 뭐 됐어. 내 힘으로 잔재 영혼을 깨워 너희들에게 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331603": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "흥! 설마 이런 꼴로 변해버릴 줄이야… 정말 한탄스럽군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아냐. 그저 말년에 추악한 꼴로 변해버린 동족의 모습을 봐버려서. 신경 쓰지 말고 계속 가자"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말하면 신경을 안 쓸 수가 없잖아!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "진정 원했던 모습은 아닐지 모르지만… 세상에 대한 이런 집착은 그저 추하고 우습군"
                },
                {
                    "N": "_1005",
                    "T": "좀 이상하게 생기기는 했지만, 그렇다고 추하다고 하는 건 너무하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "이런 곳에서 이렇게 잘 자라난 식물을 보면 반가워해야 하는 거 아냐?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 내가 반기는 건 오직 투쟁으로 가득한 전장뿐이야. 오직 최후의 순간까지 이어지는 전투만이 영원하지!"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이도 내 길을 뒤따라오고 있으니 조만간 그 의미를 이해하게 될 거다"
                },
                {
                    "N": "소루쉬",
                    "T": "이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 대지에 침입한 오염과 마지막까지 맞서 싸운 페리가 최후의 힘까지 쓰고 나서 변한 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "소루쉬",
                    "T": "그 또한 페리의 사명을 다하는 거라 할 수도 있겠지만, 진정한 희생에 비하면 무의미할 뿐이야…"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "불쌍해? 흰두둥실이는 참 연약하네. 자비란 신성한 새님도 갖춘 고귀한 덕목이지만, 자비만으로는 이곳에서 살아남을 수 없어"
                },
                {
                    "N": "소루쉬",
                    "T": "무엇보다 우리 페리에겐 온 힘을 다해 끝까지 사악한 힘에 맞서 싸우는 것이 가장 바람직한 최후야. 거기에 사족을 더할 필요는 없지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "우리들 페리가 어찌 그리 연약할쏘냐!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 됐어. 나의 「찬{RUBY#[D]야스나}송의 주인」도 그렇게 말하니까, 내 힘으로 잔재 영혼을 깨워서 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331608": {
        "Desc": "",
        "Talk": []
    },
    "7331604": {
        "Desc": "소루쉬로 「영혼이 깃든 나무」 안의 잔재 영혼 깨우기",
        "Talk": []
    },
    "7331605": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "쉿! 조용히 해. 저쪽의 검은 멍멍이한테 들키면 큰일난다구!"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "으아, 결국 들켜버렸어. 망했다…"
                }
            ]
        ]
    },
    "7331613": {
        "Desc": "마물 처치하기",
        "Talk": []
    },
    "7331607": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "우와, 대단해! 역시 「찬{RUBY#[D]야스나}송의 주인」이야!"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "흑흑… 안심할 수 있겠어…"
                }
            ]
        ]
    },
    "7331609": {
        "Desc": "",
        "Talk": []
    },
    "7331701": {
        "Desc": "",
        "Talk": []
    },
    "7331702": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "하! 설마 이런 꼴로 변해버릴 줄이야…. 정말 한심하군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아니다. 내 동족의 추악한 마지막 몰골을 봐버린 것뿐…. 신경 쓸 것 없다"
                },
                {
                    "N": "_1005",
                    "T": "으, 그렇게 말하면 더 신경 쓰인다구!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "이런 걸 바랐던 게 아닐 수도 있지만, 현세에 집착하는 모습은 눈 뜨고 못 봐주겠군"
                },
                {
                    "N": "_1005",
                    "T": "겉보기엔 엄청나게 푸릇푸릇하고 친근한 느낌인걸?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 흰두둥실이 네가 뭘 알아. 이 「영{RUBY#[D]프라바시}혼이 깃든 나무」들은 대지에 침입한 오염과 마지막까지 맞서 싸운 페리들이 힘을 소진해서 변해버린 모습이라고"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "말은 그렇게 했지만, 이 또한 우리들 페리의 운명이야. 게다가 이런 방법으로 대지를 지키는 게 그들의 바람일지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이는 정말 우리 페리를 얕잡아보는군!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 뭐 됐어. 내 힘으로 잔재 영혼을 깨워 너희들에게 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331703": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "흥! 설마 이런 꼴로 변해버릴 줄이야… 정말 한탄스럽군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아냐. 그저 말년에 추악한 꼴로 변해버린 동족의 모습을 봐버려서. 신경 쓰지 말고 계속 가자"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말하면 신경을 안 쓸 수가 없잖아!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "진정 원했던 모습은 아닐지 모르지만… 세상에 대한 이런 집착은 그저 추하고 우습군"
                },
                {
                    "N": "_1005",
                    "T": "좀 이상하게 생기기는 했지만, 그렇다고 추하다고 하는 건 너무하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "이런 곳에서 이렇게 잘 자라난 식물을 보면 반가워해야 하는 거 아냐?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 내가 반기는 건 오직 투쟁으로 가득한 전장뿐이야. 오직 최후의 순간까지 이어지는 전투만이 영원하지!"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이도 내 길을 뒤따라오고 있으니 조만간 그 의미를 이해하게 될 거다"
                },
                {
                    "N": "소루쉬",
                    "T": "이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 대지에 침입한 오염과 마지막까지 맞서 싸운 페리가 최후의 힘까지 쓰고 나서 변한 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "소루쉬",
                    "T": "그 또한 페리의 사명을 다하는 거라 할 수도 있겠지만, 진정한 희생에 비하면 무의미할 뿐이야…"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "불쌍해? 흰두둥실이는 참 연약하네. 자비란 신성한 새님도 갖춘 고귀한 덕목이지만, 자비만으로는 이곳에서 살아남을 수 없어"
                },
                {
                    "N": "소루쉬",
                    "T": "무엇보다 우리 페리에겐 온 힘을 다해 끝까지 사악한 힘에 맞서 싸우는 것이 가장 바람직한 최후야. 거기에 사족을 더할 필요는 없지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "우리들 페리가 어찌 그리 연약할쏘냐!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 됐어. 나의 「찬{RUBY#[D]야스나}송의 주인」도 그렇게 말하니까, 내 힘으로 잔재 영혼을 깨워서 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331708": {
        "Desc": "",
        "Talk": []
    },
    "7331704": {
        "Desc": "소루쉬로 「영혼이 깃든 나무」 안의 잔재 영혼 깨우기",
        "Talk": []
    },
    "7331705": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "앗, 처음 보는 인간이다! 너는 페리들의 「찬{RUBY#[D]야스나}송의 주인」이야?"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "괜찮으면 나한테 「우담바라 꽃」의 꽃술을 가져다 줄래? 그러니까… 꽃이 필 수 없는 곳에 핀 꽃 말이야"
                }
            ]
        ]
    },
    "7331706": {
        "Desc": "「우담바라 꽃」을 잔재 영혼에게 가져다주기",
        "Tips": "아시파트라바나 늪으로 가서 절벽에 있는 「우담바라 꽃」의 꽃술 채집하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "괜찮다면 나한테 「우담바라 꽃」의 꽃술을 가져다 줄래?"
                }
            ]
        ]
    },
    "7331707": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "와! 진짜 「우담바라 꽃」의 꽃술을 가져왔구나. 아무래도… 좋은 시대가 온 것 같아…"
                }
            ]
        ]
    },
    "7331709": {
        "Desc": "",
        "Talk": []
    },
    "7331801": {
        "Desc": "",
        "Talk": []
    },
    "7331802": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "하! 설마 이런 꼴로 변해버릴 줄이야…. 정말 한심하군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아니다. 내 동족의 추악한 마지막 몰골을 봐버린 것뿐…. 신경 쓸 것 없다"
                },
                {
                    "N": "_1005",
                    "T": "으, 그렇게 말하면 더 신경 쓰인다구!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "이런 걸 바랐던 게 아닐 수도 있지만, 현세에 집착하는 모습은 눈 뜨고 못 봐주겠군"
                },
                {
                    "N": "_1005",
                    "T": "겉보기엔 엄청나게 푸릇푸릇하고 친근한 느낌인걸?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 흰두둥실이 네가 뭘 알아. 이 「영{RUBY#[D]프라바시}혼이 깃든 나무」들은 대지에 침입한 오염과 마지막까지 맞서 싸운 페리들이 힘을 소진해서 변해버린 모습이라고"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "말은 그렇게 했지만, 이 또한 우리들 페리의 운명이야. 게다가 이런 방법으로 대지를 지키는 게 그들의 바람일지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이는 정말 우리 페리를 얕잡아보는군!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 뭐 됐어. 내 힘으로 잔재 영혼을 깨워 너희들에게 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331803": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "흥! 설마 이런 꼴로 변해버릴 줄이야… 정말 한탄스럽군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아냐. 그저 말년에 추악한 꼴로 변해버린 동족의 모습을 봐버려서. 신경 쓰지 말고 계속 가자"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말하면 신경을 안 쓸 수가 없잖아!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "진정 원했던 모습은 아닐지 모르지만… 세상에 대한 이런 집착은 그저 추하고 우습군"
                },
                {
                    "N": "_1005",
                    "T": "좀 이상하게 생기기는 했지만, 그렇다고 추하다고 하는 건 너무하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "이런 곳에서 이렇게 잘 자라난 식물을 보면 반가워해야 하는 거 아냐?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 내가 반기는 건 오직 투쟁으로 가득한 전장뿐이야. 오직 최후의 순간까지 이어지는 전투만이 영원하지!"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이도 내 길을 뒤따라오고 있으니 조만간 그 의미를 이해하게 될 거다"
                },
                {
                    "N": "소루쉬",
                    "T": "이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 대지에 침입한 오염과 마지막까지 맞서 싸운 페리가 최후의 힘까지 쓰고 나서 변한 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "소루쉬",
                    "T": "그 또한 페리의 사명을 다하는 거라 할 수도 있겠지만, 진정한 희생에 비하면 무의미할 뿐이야…"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "불쌍해? 흰두둥실이는 참 연약하네. 자비란 신성한 새님도 갖춘 고귀한 덕목이지만, 자비만으로는 이곳에서 살아남을 수 없어"
                },
                {
                    "N": "소루쉬",
                    "T": "무엇보다 우리 페리에겐 온 힘을 다해 끝까지 사악한 힘에 맞서 싸우는 것이 가장 바람직한 최후야. 거기에 사족을 더할 필요는 없지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "우리들 페리가 어찌 그리 연약할쏘냐!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 됐어. 나의 「찬{RUBY#[D]야스나}송의 주인」도 그렇게 말하니까, 내 힘으로 잔재 영혼을 깨워서 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7331808": {
        "Desc": "",
        "Talk": []
    },
    "7331804": {
        "Desc": "소루쉬로 「영혼이 깃든 나무」 안의 잔재 영혼 깨우기",
        "Talk": []
    },
    "7331805": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "음… 엄청… 오랜 시간이… 지난 것 같네…"
                },
                {
                    "N": "_1005",
                    "T": "이봐——어쩐지 기운이 없어 보이는데"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "너무… 돌아가고 싶어… 꽃바다로…"
                }
            ]
        ]
    },
    "7331806": {
        "Desc": "주변에 흩어진 잔재 영혼 조각 찾기",
        "Talk": []
    },
    "7331810": {
        "Desc": "주변에 흩어진 잔재 영혼 조각 찾기",
        "Talk": []
    },
    "7331811": {
        "Desc": "주변에 흩어진 잔재 영혼 조각 찾기",
        "Talk": []
    },
    "7331813": {
        "Desc": "",
        "Talk": []
    },
    "7331807": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "… 너무 졸려…"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "정말 고마워, 페리의 친구…"
                }
            ]
        ]
    },
    "7331809": {
        "Desc": "",
        "Talk": []
    },
    "7333201": {
        "Desc": "",
        "Talk": []
    },
    "7333202": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "하! 설마 이런 꼴로 변해버릴 줄이야…. 정말 한심하군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아니다. 내 동족의 추악한 마지막 몰골을 봐버린 것뿐…. 신경 쓸 것 없다"
                },
                {
                    "N": "_1005",
                    "T": "으, 그렇게 말하면 더 신경 쓰인다구!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "이런 걸 바랐던 게 아닐 수도 있지만, 현세에 집착하는 모습은 눈 뜨고 못 봐주겠군"
                },
                {
                    "N": "_1005",
                    "T": "겉보기엔 엄청나게 푸릇푸릇하고 친근한 느낌인걸?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 흰두둥실이 네가 뭘 알아. 이 「영{RUBY#[D]프라바시}혼이 깃든 나무」들은 대지에 침입한 오염과 마지막까지 맞서 싸운 페리들이 힘을 소진해서 변해버린 모습이라고"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "말은 그렇게 했지만, 이 또한 우리들 페리의 운명이야. 게다가 이런 방법으로 대지를 지키는 게 그들의 바람일지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이는 정말 우리 페리를 얕잡아보는군!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 뭐 됐어. 내 힘으로 잔재 영혼을 깨워 너희들에게 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7333203": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "흥! 설마 이런 꼴로 변해버릴 줄이야… 정말 한탄스럽군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아냐. 그저 말년에 추악한 꼴로 변해버린 동족의 모습을 봐버려서. 신경 쓰지 말고 계속 가자"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말하면 신경을 안 쓸 수가 없잖아!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "진정 원했던 모습은 아닐지 모르지만… 세상에 대한 이런 집착은 그저 추하고 우습군"
                },
                {
                    "N": "_1005",
                    "T": "좀 이상하게 생기기는 했지만, 그렇다고 추하다고 하는 건 너무하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "이런 곳에서 이렇게 잘 자라난 식물을 보면 반가워해야 하는 거 아냐?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 내가 반기는 건 오직 투쟁으로 가득한 전장뿐이야. 오직 최후의 순간까지 이어지는 전투만이 영원하지!"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이도 내 길을 뒤따라오고 있으니 조만간 그 의미를 이해하게 될 거다"
                },
                {
                    "N": "소루쉬",
                    "T": "이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 대지에 침입한 오염과 마지막까지 맞서 싸운 페리가 최후의 힘까지 쓰고 나서 변한 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "소루쉬",
                    "T": "그 또한 페리의 사명을 다하는 거라 할 수도 있겠지만, 진정한 희생에 비하면 무의미할 뿐이야…"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "불쌍해? 흰두둥실이는 참 연약하네. 자비란 신성한 새님도 갖춘 고귀한 덕목이지만, 자비만으로는 이곳에서 살아남을 수 없어"
                },
                {
                    "N": "소루쉬",
                    "T": "무엇보다 우리 페리에겐 온 힘을 다해 끝까지 사악한 힘에 맞서 싸우는 것이 가장 바람직한 최후야. 거기에 사족을 더할 필요는 없지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "우리들 페리가 어찌 그리 연약할쏘냐!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 됐어. 나의 「찬{RUBY#[D]야스나}송의 주인」도 그렇게 말하니까, 내 힘으로 잔재 영혼을 깨워서 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7333208": {
        "Desc": "",
        "Talk": []
    },
    "7333204": {
        "Desc": "소루쉬로 「영혼이 깃든 나무」 안의 잔재 영혼 깨우기",
        "Talk": []
    },
    "7333205": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "아악! 더는 못 참아! 어서 도망쳐!"
                },
                {
                    "N": "_1005",
                    "T": "도망치라니? 어디로?"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "따지지 말고 빨리 따라와!"
                }
            ]
        ]
    },
    "7333206": {
        "Desc": "소루쉬를 통해 잔재 영혼을 따라 날기",
        "Talk": []
    },
    "7333207": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "휴, 이 정도면 그 오염 녀석이 따라올 수 없겠지"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "얼른 꽃바다로 돌아가서 좀 쉬자!"
                }
            ]
        ]
    },
    "7333209": {
        "Desc": "",
        "Talk": []
    },
    "7333401": {
        "Desc": "",
        "Talk": []
    },
    "7333402": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "하! 설마 이런 꼴로 변해버릴 줄이야…. 정말 한심하군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아니다. 내 동족의 추악한 마지막 몰골을 봐버린 것뿐…. 신경 쓸 것 없다"
                },
                {
                    "N": "_1005",
                    "T": "으, 그렇게 말하면 더 신경 쓰인다구!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "이런 걸 바랐던 게 아닐 수도 있지만, 현세에 집착하는 모습은 눈 뜨고 못 봐주겠군"
                },
                {
                    "N": "_1005",
                    "T": "겉보기엔 엄청나게 푸릇푸릇하고 친근한 느낌인걸?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 흰두둥실이 네가 뭘 알아. 이 「영{RUBY#[D]프라바시}혼이 깃든 나무」들은 대지에 침입한 오염과 마지막까지 맞서 싸운 페리들이 힘을 소진해서 변해버린 모습이라고"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "말은 그렇게 했지만, 이 또한 우리들 페리의 운명이야. 게다가 이런 방법으로 대지를 지키는 게 그들의 바람일지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이는 정말 우리 페리를 얕잡아보는군!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 뭐 됐어. 내 힘으로 잔재 영혼을 깨워 너희들에게 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7333403": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "흥! 설마 이런 꼴로 변해버릴 줄이야… 정말 한탄스럽군"
                },
                {
                    "N": "_1005",
                    "T": "응? 소루쉬, 무슨 말이야?"
                },
                {
                    "N": "소루쉬",
                    "T": "아무것도 아냐. 그저 말년에 추악한 꼴로 변해버린 동족의 모습을 봐버려서. 신경 쓰지 말고 계속 가자"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말하면 신경을 안 쓸 수가 없잖아!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 오오, 저쪽에 이상한 나무가 있네. 한데 뭉친 모습이 마치 문 같아"
                },
                {
                    "N": "_0",
                    "T": "저걸 지나면…"
                },
                {
                    "N": "_0",
                    "T": "어딘가에 닿을지도"
                },
                {
                    "N": "_1005",
                    "T": "그런 소리를 들으면 한번 해보고 싶어지잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "…이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 문 같은 게 아니야. 무작정 저 사이를 통과했다간 저 안에 깃든 잔재 영혼을 건들게 될걸"
                },
                {
                    "N": "_1005",
                    "T": "아아, 「영{RUBY#[D]프라바시}혼이 깃든 나무」라고 부르는구나? 근데 잔재 영혼이라더니… 아무것도 없잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "당연히 흰두둥실이에게는 안 보이겠지. 잔재 영혼은 과거의 집착 속에 머물러있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "진정 원했던 모습은 아닐지 모르지만… 세상에 대한 이런 집착은 그저 추하고 우습군"
                },
                {
                    "N": "_1005",
                    "T": "좀 이상하게 생기기는 했지만, 그렇다고 추하다고 하는 건 너무하잖아!"
                },
                {
                    "N": "_1005",
                    "T": "이런 곳에서 이렇게 잘 자라난 식물을 보면 반가워해야 하는 거 아냐?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 내가 반기는 건 오직 투쟁으로 가득한 전장뿐이야. 오직 최후의 순간까지 이어지는 전투만이 영원하지!"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이도 내 길을 뒤따라오고 있으니 조만간 그 의미를 이해하게 될 거다"
                },
                {
                    "N": "소루쉬",
                    "T": "이 「영{RUBY#[D]프라바시}혼이 깃든 나무」는 대지에 침입한 오염과 마지막까지 맞서 싸운 페리가 최후의 힘까지 쓰고 나서 변한 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "힘을 모두 써버려 형체도 유지할 수 없게 된 데다, 오염되어버린 탓에 꽃바다에게마저 거부당했지"
                },
                {
                    "N": "소루쉬",
                    "T": "전해지는 바에 의하면 먼 옛날, 회의론단이 그들을 위해 죄 정화 의식을 치러주었다고 해. 그들이 다시 「감로 꽃{RUBY#[D]보루카샤}바다」로 돌아갈 수 있도록 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 오늘날의 회의론단에는 그런 의식을 수행할 수 있는 사람이 없어. 기껏해야 「영{RUBY#[D]프라바시}혼이 깃든 나무」가 말라 죽는 것을 간신히 막아낼 뿐이지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그건 그저 고통을 연장할 뿐이야. 지금 이 모습을 봐. 아마 홀로 감내해야 할 쓰라린 기억 말고는 아무것도 남지 않았을걸"
                },
                {
                    "N": "소루쉬",
                    "T": "그 또한 페리의 사명을 다하는 거라 할 수도 있겠지만, 진정한 희생에 비하면 무의미할 뿐이야…"
                },
                {
                    "N": "_0",
                    "T": "아무래도 우리가 도와줘야 할 것 같아"
                },
                {
                    "N": "_0",
                    "T": "구원해줄 방법이 있다는 말처럼 들리는데…"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 혼자 고통을 감내하느니 뭐니, 너무 불쌍해!"
                },
                {
                    "N": "소루쉬",
                    "T": "불쌍해? 흰두둥실이는 참 연약하네. 자비란 신성한 새님도 갖춘 고귀한 덕목이지만, 자비만으로는 이곳에서 살아남을 수 없어"
                },
                {
                    "N": "소루쉬",
                    "T": "무엇보다 우리 페리에겐 온 힘을 다해 끝까지 사악한 힘에 맞서 싸우는 것이 가장 바람직한 최후야. 거기에 사족을 더할 필요는 없지"
                },
                {
                    "N": "_1005",
                    "T": "으… 소루쉬는 그렇게 여길지 몰라도, 쟤들은 생각이 다를 수도 있잖아!"
                },
                {
                    "N": "_1005",
                    "T": "만약 나라면, 이런 곳에 있는 것보단 꽃바다로 돌아가서 모두와 함께 있고 싶을 거야…"
                },
                {
                    "N": "소루쉬",
                    "T": "우리들 페리가 어찌 그리 연약할쏘냐!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 됐어. 나의 「찬{RUBY#[D]야스나}송의 주인」도 그렇게 말하니까, 내 힘으로 잔재 영혼을 깨워서 그녀의 마지막 말을 들려주도록 하지"
                }
            ]
        ]
    },
    "7333408": {
        "Desc": "",
        "Talk": []
    },
    "7333404": {
        "Desc": "소루쉬로 「영혼이 깃든 나무」 안의 잔재 영혼 깨우기",
        "Talk": []
    },
    "7333405": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "으으, 짜증 나! 간신히 그 커다란 개들한테 벗어났는데 또 거대한 벌레랑 마주치다니!"
                },
                {
                    "N": "나무의 잔재 영혼",
                    "T": "부탁해! 뒤처진 모두를 이곳으로 데려와 줘!"
                }
            ]
        ]
    },
    "7333406": {
        "Desc": "주변에 흩어진 잔재 영혼 조각 찾기",
        "Talk": []
    },
    "7333410": {
        "Desc": "주변에 흩어진 잔재 영혼 조각 찾기",
        "Talk": []
    },
    "7333411": {
        "Desc": "주변에 흩어진 잔재 영혼 조각 찾기",
        "Talk": []
    },
    "7333413": {
        "Desc": "",
        "Talk": []
    },
    "7333407": {
        "Desc": "나무 안의 잔재 영혼과 대화하기",
        "Talk": [
            [
                {
                    "N": "나무의 잔재 영혼",
                    "T": "휴, 드디어 좀 쉴 수 있겠네…"
                }
            ]
        ]
    },
    "7333409": {
        "Desc": "",
        "Talk": []
    }
}