// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "향릉",
            "ID": "1012",
            "Count": 114
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 89
        },
        {
            "Name": "각청",
            "ID": "1016",
            "Count": 64
        },
        {
            "Name": "평 할머니",
            "ID": "2093",
            "Count": 62
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 46
        },
        {
            "Name": "연비",
            "ID": "1030",
            "Count": 37
        },
        {
            "Name": "언소",
            "ID": "2204",
            "Count": 24
        },
        {
            "Name": "소",
            "ID": "10204",
            "Count": 14
        },
        {
            "Name": "누룽지",
            "ID": "1043",
            "Count": 14
        },
        {
            "Name": "북두",
            "ID": "1031",
            "Count": 12
        },
        {
            "Name": "응광",
            "ID": "10211",
            "Count": 11
        },
        {
            "Name": "종려",
            "ID": "10232",
            "Count": 9
        },
        {
            "Name": "신염",
            "ID": "1042",
            "Count": 8
        },
        {
            "Name": "천추 아저씨",
            "ID": "2003",
            "Count": 4
        }
    ],
    "Num": "달빛 속 광경 두 번째",
    "Title": "사방팔방 음식 향기, 구천까지 만족",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_LunaRite",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40015,
            "Name": "사방팔방 음식 향기, 구천까지 만족",
            "Desc": "대회가 임박하고 있다. 여행자와 페이몬은 향릉을 찾으러 만민당으로 향한다…",
            "Track": [],
            "R": [
                140015
            ],
            "RP": [],
            "Sub": [
                4001501,
                4001502,
                4001504,
                4001503,
                4001520,
                4001530,
                4001516,
                4001505,
                4001521,
                4001506,
                4001507,
                4001522,
                4001523,
                4001524,
                4001525,
                4001526,
                4001527,
                4001528,
                4001508,
                4001529,
                4001509,
                4001510,
                4001511,
                4001512,
                4001513,
                4001514,
                4001517,
                4001515,
                4001518,
                4001519
            ]
        }
    ]
}

var _sq = {
    "4001501": {
        "Desc": "만민당으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "향릉, 우리 왔어!"
                },
                {
                    "N": "향릉",
                    "T": "여행자, 페이몬! 들었어? 나 요리왕 대항전 예선에서 통과했어!"
                },
                {
                    "N": "_1005",
                    "T": "정말?! 잘됐다!"
                },
                {
                    "N": "_0",
                    "T": "역시 너야!"
                },
                {
                    "N": "_0",
                    "T": "향릉은 최고잖아"
                },
                {
                    "N": "향릉",
                    "T": "헤헤, 대충 뚝딱했는데 통과했지 뭐야…. 참, 벼는 익을수록 고개를 숙이는 거랬지. 오늘도 너희한테 부탁할 게 있어"
                },
                {
                    "N": "향릉",
                    "T": "요리 좀 만들어봤는데 모두에게 시식을 부탁해서 의견을 취합해 보려고. 여행자, 한번 먹어 볼래?"
                },
                {
                    "N": "_0",
                    "T": "어쩌지, 좀 전에 밥 먹고 왔는데"
                },
                {
                    "N": "_1005",
                    "T": "아… 음, 참! 그리고 우리는 네가 한 요리를 자주 먹어서 객관적이지 않을 수도 있어. 그러니까 만약을 위해, 다른 사람한테 부탁하는 게 좋을 것 같아"
                },
                {
                    "N": "향릉",
                    "T": "좋은 생각이야! 어디 보자… 음, 첫 시식 상대로는 북두 언니가 좋을 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "북두가 믿음직스럽긴 하지, 어서 만나러 가보자!"
                },
                {
                    "N": "향릉",
                    "T": "지금쯤이면 아마 항구에 있을 거야. 가서 음식 좀 담아 올게, 항구로 가보자"
                }
            ]
        ]
    },
    "4001502": {
        "Desc": "부두로 가서 북두 만나기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "찾았다, 북두랑 신염이 같이 있네"
                },
                {
                    "N": "향릉",
                    "T": "북두 언니 그리고 신염, 내가 방해한거 아니지?"
                },
                {
                    "N": "북두",
                    "T": "향릉? 잘 왔어. 마침 네 얘기 중이었거든"
                },
                {
                    "N": "신염",
                    "T": "북두 언니가 시간 있으면 배에 가서 같이 놀재, 형제들이 우릴 보고 싶어 한다더라!"
                },
                {
                    "N": "_1005",
                    "T": "너희 정말 사이가 좋구나"
                },
                {
                    "N": "향릉",
                    "T": "맞아, 북두 언니랑 신염은 우리 단골이거든. 난 가끔 북두 언니네 배에서 요리를 하기도 해. 요즘엔 신염도 배에서 연주한다고 하던데!?"
                },
                {
                    "N": "신염",
                    "T": "좋은 음악은 같이 나눠야지. 너희도 시간 있으면 같이 놀자!"
                },
                {
                    "N": "향릉",
                    "T": "참, 나 이번 요리왕 대항전에서 결승에 올랐어. 방금 결승전에서 내놓을 요리 좀 만들어 봤는데 시식해보고 의견 좀 줄래?"
                },
                {
                    "N": "북두",
                    "T": "좋아, 술이 잘 들어가겠군"
                },
                {
                    "N": "신염",
                    "T": "나도 마침 배고팠는데, 빨리 먹어보자!"
                },
                {
                    "N": "신염",
                    "T": "우와——! 연꽃 닭수육 정말 맛있다!"
                },
                {
                    "N": "북두",
                    "T": "이렇게 맛있는 음식과 술을 마시다니 나는 참 복이 많아, 하하하"
                },
                {
                    "N": "_1005",
                    "T": "저 사람들 너무 쾌활한 것 같지 않아…?"
                },
                {
                    "N": "_0",
                    "T": "사귀려면 이런 친구들이 좋지"
                },
                {
                    "N": "북두",
                    "T": "근데 이 연꽃 닭수육, 흥얼채, 수정 새우딤섬은 전체적으로 너무 담백한 맛이야"
                },
                {
                    "N": "_1005",
                    "T": "으, 이 요리들이 담백하다고?"
                },
                {
                    "N": "북두",
                    "T": "사실 우리 같은 뱃사람들은 선택의 폭이 좁아. 평소 항해를 해서 멀리 나가면 식량도 아껴 먹어야 하지"
                },
                {
                    "N": "북두",
                    "T": "그래서 육지에 도착하면 진하고 기름진 음식이 먹고 싶어"
                },
                {
                    "N": "_1005",
                    "T": "북두랑 응광의 입맛은 완전히 반대구나!"
                },
                {
                    "N": "신염",
                    "T": "맞아! 북두 언니 입맛은 나랑 향릉과 비슷해"
                },
                {
                    "N": "북두",
                    "T": "응광… 그 여자 말은 하지도 마, 휴"
                },
                {
                    "N": "북두",
                    "T": "나랑 그 여자는 입맛이 너무 달라서 같이 밥을 먹을 수도 없어"
                },
                {
                    "N": "_1005",
                    "T": "저번에 같이 얘기할 땐, 사이좋아 보이던데?"
                },
                {
                    "N": "북두",
                    "T": "힘이 비등비등한 것도 그렇게 보이는 이유겠지. 그 여자의 배추탕에 대해선 할 말이 없지만"
                },
                {
                    "N": "신염",
                    "T": "알죠 알죠! 배추탕이 고급 음식이고 예쁘긴 하지만 맛은 심심하잖아요. 입에 넣었을 때 폭탄처럼 팡팡 터지는 맛이 없다고요!"
                },
                {
                    "N": "향릉",
                    "T": "신염, 너도 이 음식들이 담백한 것 같아?"
                },
                {
                    "N": "향릉",
                    "T": "담백하다기보단… 리듬이 조금 부족한 것 같아"
                },
                {
                    "N": "북두",
                    "T": "맞아, 맛있긴 맛있는데 대회에 내놓기엔 기백이 약간 부족해"
                },
                {
                    "N": "_1005",
                    "T": "리듬? 기백? 요리에도 그런 게 필요해?"
                },
                {
                    "N": "향릉",
                    "T": "리듬… 기백…"
                },
                {
                    "N": "신염",
                    "T": "리듬은 말이지, 향릉은 이해했을 거야. 그래도 난 음악만 잘하는 거라 요리랑은 거리가 머니까, 내 의견은 그냥 걸러 들어…"
                },
                {
                    "N": "향릉",
                    "T": "아냐 아냐, 신염이랑 북두 언니가 말한 게 맞아, 리듬… 기백! 맞아, 그거야!"
                },
                {
                    "N": "향릉",
                    "T": "나도 요리하면서 새로운 조합이긴 하지만 결정적인 뭔가가 부족하다고 생각했거든…. 회심의 한 방이 부족한 그런 느낌 말이야!"
                },
                {
                    "N": "_1005",
                    "T": "뭔가 깨달은 게 있나 봐. 근데 요리랑 음악에 정말 공통점이 있어?"
                },
                {
                    "N": "_0",
                    "T": "나랑 페이몬 사이의 공통점 같은 거 아닐까?"
                },
                {
                    "N": "_1005",
                    "T": "아——! 무슨 말인지 하나도 모르겠어. 나 놀리는 거지!?"
                },
                {
                    "N": "향릉",
                    "T": "좋아, 어떻게 개선해야 할지 알겠어"
                },
                {
                    "N": "_1005",
                    "T": "오오, 순조로운걸!?"
                },
                {
                    "N": "신염",
                    "T": "걱정 말고 마음껏 해봐! 넌 잘하니까 틀림없이 1등 할 거야. 리월항에 너보다 뛰어난 요리사는 없잖아! 그렇죠, 북두 언니?"
                },
                {
                    "N": "북두",
                    "T": "어찌 됐든, 향릉은 내가 제일 좋아하는 요리사잖아. 이 북두가 맘에 들어 하는 사람은 이 세상에 몇 없다고"
                },
                {
                    "N": "향릉",
                    "T": "헤헤… 힘낼게, 다들 고마워!"
                },
                {
                    "N": "북두",
                    "T": "그럼 어서 가봐, 나랑 신염은 배로 가 볼게"
                },
                {
                    "N": "_1005",
                    "T": "향릉, 방금 그 둘은 입맛이 좀 센 편 같은데 괜찮겠어? 싱겁게 먹는 사람한테도 물어보는 거 어때?"
                },
                {
                    "N": "향릉",
                    "T": "그러게, 북두 언니는 기름진 볶음 요리를 좋아하고 신염은 매운 걸 좋아하니…. 그래, 좀 더 탐문해 보는 게 좋겠어"
                },
                {
                    "N": "_1005",
                    "T": "담백하게 먹는 사람이라…. 여행자, 추천할 사람 있어?"
                },
                {
                    "N": "_0",
                    "T": "또 한 명이 떠오르네"
                },
                {
                    "N": "_0",
                    "T": "싱겁게 먹는 사람이라면… 있어"
                },
                {
                    "N": "_1005",
                    "T": "누구 누구?"
                },
                {
                    "N": "_0",
                    "T": "너도 알고 있잖아, 행인두부…"
                },
                {
                    "N": "_1005",
                    "T": "맞다! 그 사람 말이지? 그럼 또 망서 객잔에 가봐야겠네?"
                },
                {
                    "N": "향릉",
                    "T": "뭐야, 누군데?"
                },
                {
                    "N": "_1005",
                    "T": "네가 저번에 만날 뻔했던 사람이야!"
                },
                {
                    "N": "_0",
                    "T": "망서 객잔까지 갈 필요 없어"
                },
                {
                    "N": "_0",
                    "T": "여기서 불러보자"
                },
                {
                    "N": "_1005",
                    "T": "응…?"
                },
                {
                    "N": "_1005",
                    "T": "아! 생각났어. 이름만 부르면 와준다고 했었지"
                },
                {
                    "N": "_1005",
                    "T": "근데… 정말 이름을 부르면 들릴까? 아니면 조용한 곳에 가서 불러보자"
                }
            ]
        ]
    },
    "4001504": {
        "Desc": "조용한 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "좋았어, 그럼 셋이 돌아가면서 불러보자!"
                },
                {
                    "N": "향릉",
                    "T": "어? 나도?"
                },
                {
                    "N": "_1005",
                    "T": "내가 먼저 한다, 흠흠!"
                },
                {
                    "N": "_1005",
                    "T": "소——!"
                },
                {
                    "N": "향릉",
                    "T": "아무 반응도 없는데…"
                },
                {
                    "N": "_1005",
                    "T": "다시 한번 불러 볼게, 소——!"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "설마, 안 오려는 건가?"
                },
                {
                    "N": "향릉",
                    "T": "그러니까 정말 대단한 사람이 너희가 부르면 바로 온다고 약속했다는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "음, 아마… 우리가 아니고 우리 중 한 사람이랑만 약속한 건가 봐…"
                },
                {
                    "N": "_0",
                    "T": "나랑 약속했어"
                },
                {
                    "N": "향릉",
                    "T": "그렇구나, 그럼 네가 불러 봐. 페이몬도 참 나서는 거 좋아한다니까"
                },
                {
                    "N": "_1005",
                    "T": "우으… 그래…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "소, 있어?"
                },
                {
                    "N": "소",
                    "T": "무슨 일이지?"
                },
                {
                    "N": "향릉",
                    "T": "우와!"
                },
                {
                    "N": "_1005",
                    "T": "진짜 왔어!"
                },
                {
                    "N": "소",
                    "T": "내 이름을 부른 거 맞지?"
                },
                {
                    "N": "_0",
                    "T": "정말 올지 몰랐어…"
                },
                {
                    "N": "소",
                    "T": "약속했으니 당연히 와야지"
                },
                {
                    "N": "_1005",
                    "T": "눈 깜짝할 사이에 오다니, 역시 선인이야…"
                },
                {
                    "N": "향릉",
                    "T": "선인이셨군요! 음, 성함이 소 맞죠? 안녕하세요, 제가 여행자한테 불러 달라고 부탁했어요. 저는 요리사 향릉이라고 해요"
                },
                {
                    "N": "향릉",
                    "T": "제가 이번 요리왕 대항전 결승에 진출하게 돼서 시합 전 여러 식객분들께 시식을 부탁드리고 있어요"
                },
                {
                    "N": "소",
                    "T": "식객… 나도 포함되나?"
                },
                {
                    "N": "향릉",
                    "T": "네! 소 님은 음식을 담백하게 드시는 편이라고 들었어요. 마침 제가 찾던 분이고요. 괜찮으시다면 제 요리를 드시고 의견 좀 주실 수 있을까요?"
                },
                {
                    "N": "_0",
                    "T": "향릉을 도와줘"
                },
                {
                    "N": "_0",
                    "T": "네 의견이 정말 중요해"
                },
                {
                    "N": "소",
                    "T": "……"
                },
                {
                    "N": "소",
                    "T": "네 부탁이라면… 알겠어"
                },
                {
                    "N": "향릉",
                    "T": "다행이에요!"
                },
                {
                    "N": "소",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "어, 어때? 먹을 수 있겠어? 무리하지는 마!"
                },
                {
                    "N": "소",
                    "T": "…꽤 맛있네"
                },
                {
                    "N": "향릉",
                    "T": "아… 지, 진짜요?"
                },
                {
                    "N": "향릉",
                    "T": "우왓, 선인님께서 제 요리를 칭찬해 주시다니…. 아버지가 알면 감격해서 우실 거예요!"
                },
                {
                    "N": "소",
                    "T": "넌 이 길을 잘 걸어왔구나. 널 보니 그 요리사가 생각나"
                },
                {
                    "N": "소",
                    "T": "그 사람도 마음을 든든하게 해주는 좋은 요리를 만들었는데 너도 그렇군. 모두 고수야"
                },
                {
                    "N": "_1005",
                    "T": "소가 지금 말하는 사람, 언소가 아닐까?"
                },
                {
                    "N": "_0",
                    "T": "언소 씨를 말하는 것 같아!"
                },
                {
                    "N": "소",
                    "T": "굳이 의견을 말하자면… 두 곁들임 요리 모두 나한테 좀 강하긴 해. 조금만 개선해도 엄청날 거야"
                },
                {
                    "N": "소",
                    "T": "개인적인 의견이니… 너무 맘에 둘 것 없어. 참고 여부는 모두 네 몫이지"
                },
                {
                    "N": "향릉",
                    "T": "네네, 곁들임 요리… 명심할게요"
                },
                {
                    "N": "향릉",
                    "T": "감사해요, 선인님! 반가웠어요!"
                },
                {
                    "N": "소",
                    "T": "그럼 나 먼저 갈게"
                },
                {
                    "N": "_0",
                    "T": "고마워"
                },
                {
                    "N": "소",
                    "T": "또 보자"
                },
                {
                    "N": "_1005",
                    "T": "진짜 올지 몰랐어!"
                },
                {
                    "N": "_1005",
                    "T": "지금 다시 부르면 소가 또 올까?"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 그럼 못써"
                },
                {
                    "N": "_1005",
                    "T": "농담이야…"
                },
                {
                    "N": "향릉",
                    "T": "여행자, 페이몬, 두 번이나 시식 받았더니 감 좀 잡은 것 같아!"
                },
                {
                    "N": "_1005",
                    "T": "잘됐네, 세 명한테 물어보길 잘했어"
                },
                {
                    "N": "향릉",
                    "T": "생각 난 김에 가서 몇 번 더 만들어 볼게. 고마워!"
                },
                {
                    "N": "향릉",
                    "T": "맞다, 결승전은 옥경대에서 개최되니까 잊지 말고 꼭 와!"
                },
                {
                    "N": "_1005",
                    "T": "응, 너도 힘내!"
                },
                {
                    "N": "_0",
                    "T": "잘 될 거야!"
                },
                {
                    "N": "향릉",
                    "T": "헤헤, 기필코!"
                }
            ]
        ]
    },
    "4001503": {
        "Desc": "",
        "Talk": []
    },
    "4001520": {
        "Desc": "만민당으로 가서 향릉의 상황 살펴보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "바쁜 것 같은데? 뭔가를 계속 중얼거리고 있어…"
                },
                {
                    "N": "향릉",
                    "T": "음… 절운고추 치킨, 고기죽순데침, 수정 새우딤섬…"
                },
                {
                    "N": "_1005",
                    "T": "#저거 다 향릉이 만든 걸까? 듣다 보니까 배고파…{NICKNAME}, 먹고 싶어. 만들어 줘!"
                },
                {
                    "N": "_0",
                    "T": "그래, 알았어…"
                },
                {
                    "N": "_1005",
                    "T": "근데 너 저거 할 수 있어? 익숙해 보여도 쉽지 않을걸?! 후후…"
                },
                {
                    "N": "_1005",
                    "T": "아니면 근처에 레시피 파는지 둘러보자!"
                }
            ]
        ]
    },
    "4001530": {
        "Desc": "페이몬이 좋아하는 요리 레시피를 구매하고 배우기",
        "Talk": [
            [
                {
                    "N": "응광",
                    "T": "엄청난 실력을 가진 두 참가자가 과연 어떤 요리를 내올지"
                }
            ]
        ]
    },
    "4001516": {
        "Desc": "대회 기다리기(이튿날 10시-14시)",
        "Step": "시식 후 향릉은 모두의 의견에 따라 대회 참가 메뉴를 수정했다. 이번 축월절에서 가장 흥미진진한 요리왕 대항전이 드디어 막을 올리고, 그에 얽힌 옛이야기도 조금씩 드러나는데…",
        "Talk": []
    },
    "4001505": {
        "Desc": "대회장으로 가기",
        "Talk": []
    },
    "4001521": {
        "Desc": "요리왕 대항전 관람하기",
        "Talk": [
            [
                {
                    "N": "연비",
                    "T": "리월 요리왕 대항전 결승에 오신 여러분 환영합니다. 저는 이번 조직 위원회의 초대를 받아 대회의 공증인 겸 사회자를 맡게 된 연비입니다!"
                },
                {
                    "N": "_1005",
                    "T": "연비야! 연비도 오다니!"
                },
                {
                    "N": "연비",
                    "T": "이번 요리왕 대항전은 리월 칠성이 주최하고 여러 기관이 주관하며, 예선과 결승 2단계로 나눠 진행됩니다"
                },
                {
                    "N": "연비",
                    "T": "리월 각 지역에서 온 참가자들이 먼저 예선을 통해 기량을 발휘했고 최종적으로 2명의 최강자가 금일 결승전에 진출하게 되었습니다"
                },
                {
                    "N": "연비",
                    "T": "잠시 후 바로 이곳 여러분 앞에서 결승전이 시작됩니다!"
                },
                {
                    "N": "연비",
                    "T": "저는 공증인으로서 조직 위원회와 리월의 모든 사람을 대표하여 이번 결승전의 공정성을 보장합니다"
                },
                {
                    "N": "연비",
                    "T": "다음은 이번 대회의 심사위원을 소개하겠습니다. 심사위원은 장내 심사위원과 장외 심사위원으로 나뉘며 장내 심사위원은 총 세 분입니다"
                },
                {
                    "N": "연비",
                    "T": "천권·응광 님!"
                },
                {
                    "N": "연비",
                    "T": "옥형·각청 님!"
                },
                {
                    "N": "연비",
                    "T": "그리고 원로 미식가 천추 님!"
                },
                {
                    "N": "연비",
                    "T": "이 세 분 외에 조직 위원회에서 선정한 현장 관람객 열 분이 참가자의 요리를 시식하고 투표하게 됩니다"
                },
                {
                    "N": "연비",
                    "T": "즉 장내외 총 열세 분의 심사위원께서 각각 두 명의 참가자에게 유효표 13장을 투표한 후, 득표수가 많은 참가자가 우승을 거머쥐게 되는 거죠!"
                },
                {
                    "N": "_1005",
                    "T": "우와, 그럴듯한걸!"
                },
                {
                    "N": "연비",
                    "T": "다음은 모두가 기다리신 참가자 입장 순서입니다! 두 분, 어서 오세요!"
                },
                {
                    "N": "연비",
                    "T": "왼쪽 참가자는 적화주 최우수 선수로 꼽힌——칼끝에 풍기는 향기, 주방의 쾌도 협객, 언소 님입니다!"
                },
                {
                    "N": "언소",
                    "T": "모두 안녕하세요…"
                },
                {
                    "N": "_1005",
                    "T": "와, 언소도 결승전에 올라왔네! 근데 무슨 일이지? 잔뜩 긴장한 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "큰 무대이긴 하니까"
                },
                {
                    "N": "_1005",
                    "T": "언소——! 솜씨를 보여줘, 너는 사장님과 지배인의 자랑이잖아!"
                },
                {
                    "N": "언소",
                    "T": "아?! 어, 어…!"
                },
                {
                    "N": "연비",
                    "T": "오른쪽 참가자는 리월항 최고의 실력자로 꼽힌——비처럼 빠른 불, 실력파 주방 소녀, 향릉 님입니다!"
                },
                {
                    "N": "연비",
                    "T": "——그리고 그녀의 신비한 조수, 이름 모를 생물!"
                },
                {
                    "N": "_1005",
                    "T": "누룽지야!"
                },
                {
                    "N": "향릉",
                    "T": "안녕하세요! 열심히 해볼게요!"
                },
                {
                    "N": "연비",
                    "T": "두 참가자는 저를 따라 선서해주시기 바랍니다. 이번 요리왕 대항전 결승 참가자로서 공정한 시합을 위해 최선을 다할 것을 선서합니다"
                },
                {
                    "N": "향릉",
                    "T": "이번 요리왕 대항전 결승 참가자로서 공정한 시합을 위해 최선을 다할 것을 선서합니다"
                },
                {
                    "N": "언소",
                    "T": "으… 이번 요리왕 대항전 결승 참가자로서 공정한 시합을 위해 최선을 다할 것을 선서합니다"
                },
                {
                    "N": "연비",
                    "T": "그럼 저도 공정과 공평의 원칙에 따라 이번 대회의 결승전을 지켜보겠습니다"
                },
                {
                    "N": "연비",
                    "T": "다음은 심사위원 응광 님께서 이번 결승전 주제를 발표하시겠습니다!"
                },
                {
                    "N": "응광",
                    "T": "요리왕 대항전에 오신 여러분들께 감사의 인사를 올립니다. 저는 천권 응광입니다"
                },
                {
                    "N": "응광",
                    "T": "주최 측을 대표해 발표할 이번 결승전의 핵심어는 「산해(山海)의 조화」입니다"
                },
                {
                    "N": "_1005",
                    "T": "「음식과 강산」, 「산해(山海)의 조화」라… 이번 축월절 주제랑 잘 어울리네"
                },
                {
                    "N": "_1005",
                    "T": "땅도 있고 물도 있고, 엄청 심오한걸!?"
                },
                {
                    "N": "응광",
                    "T": "규칙은 간단합니다. 승자가 요리왕이 되죠. 요리로 심사 위원과 현장 모든 사람의 마음을 사로잡아 보세요"
                },
                {
                    "N": "응광",
                    "T": "두 분의 활약을 기대합니다"
                },
                {
                    "N": "연비",
                    "T": "이번 결승전의 요리 시간은 1시간입니다. 두 분은 주최 측에서 제공한 식자재로 요리해 주세요, 문제없으시죠?"
                },
                {
                    "N": "연비",
                    "T": "그럼, 리월 요리왕 대항전의 결승 시작을 선포합니다!"
                }
            ]
        ]
    },
    "4001506": {
        "Desc": "향릉과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어서 솜씨를 보여줘! 사람들한테 네 실력을 알려주라고!"
                },
                {
                    "N": "_0",
                    "T": "향릉! 힘내!"
                },
                {
                    "N": "향릉",
                    "T": "여행자, 페이몬!"
                },
                {
                    "N": "향릉",
                    "T": "헤헤… 와줘서 고마워. 최선을 다해서 가장 맛있는 음식을 만들 테니까 안심해!"
                }
            ]
        ]
    },
    "4001507": {
        "Desc": "불 피우기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어서 솜씨를 보여줘! 사람들한테 네 실력을 알려주라고!"
                },
                {
                    "N": "_0",
                    "T": "향릉! 힘내!"
                },
                {
                    "N": "향릉",
                    "T": "여행자, 페이몬!"
                },
                {
                    "N": "향릉",
                    "T": "헤헤… 와줘서 고마워. 최선을 다해서 가장 맛있는 음식을 만들 테니까 안심해!"
                }
            ]
        ]
    },
    "4001522": {
        "Desc": "적합한 조미료 선택하기",
        "Talk": []
    },
    "4001523": {
        "Desc": "「맛있는 수정 새우딤섬」 제작하기",
        "Talk": []
    },
    "4001524": {
        "Desc": "적합한 조미료 선택하기",
        "Talk": []
    },
    "4001525": {
        "Desc": "「맛있는 고기죽순데침」 제작하기",
        "Talk": []
    },
    "4001526": {
        "Desc": "적합한 조미료 선택하기",
        "Talk": []
    },
    "4001527": {
        "Desc": "「맛있는 절운고추 치킨」 제작하기",
        "Talk": []
    },
    "4001528": {
        "Desc": "",
        "Talk": []
    },
    "4001508": {
        "Desc": "언소와 대화하기",
        "Talk": [
            [
                {
                    "N": "연비",
                    "T": "으응? 잠시만요. 현장에서 놀라운 일이 발생한 것 같습니다!"
                },
                {
                    "N": "연비",
                    "T": "참가자 향릉 님의 신비한 조수가 상대편을 돕고 있는 것 같은데요! 심사위원 여러분, 이건 괜찮은 건가요?!"
                },
                {
                    "N": "연비",
                    "T": "저 신비한 조수는 향릉 님의 파트너잖아요. 심사위원분들도 저 둘은 일심동체라고 알고 계시는데 이 상황은 도대체…!"
                },
                {
                    "N": "응광",
                    "T": "저는 괜찮다고 생각합니다. 저 조수가 손을 댄 것도 아니니깐요"
                },
                {
                    "N": "천추 아저씨",
                    "T": "하하… 젊은이들의 시합은 역시 다채롭구먼. 늙은이는 그냥 보기만 하면 되겠어"
                },
                {
                    "N": "각청",
                    "T": "흠… 사회자님, 제가 설명할게요"
                },
                {
                    "N": "각청",
                    "T": "결승 시작 전 조직 위원회에서 참가자 두 명을 조사한 결과, 양측의 참가 방식 및 행위가 규칙에 어긋하지 않다는 걸 확인했습니다"
                },
                {
                    "N": "각청",
                    "T": "향릉은 아주 우수한 요리사입니다. 옆에서 도와주는 도 사실은 그애의 친구이자 가족이죠"
                },
                {
                    "N": "각청",
                    "T": "향릉의 요리는 모두 혼자서 만든 겁니다. 조수는 가끔 불만 붙여줄 뿐이에요. 그애의 솜씨라면 조수가 지펴주는 불이든 땔감이 지펴주는 불이든 별 차이 없죠"
                },
                {
                    "N": "각청",
                    "T": "여러분의 우려도 이해합니다. 조수가 옆에서 이상한 춤으로 향릉을 응원해준다는 게 갑작스럽긴 하니까요"
                },
                {
                    "N": "각청",
                    "T": "하지만 지금은 언소 씨에게도 응원을 해주고 있습니다. 어떤 한 명에게만 치우치지 않고 자기 편과 상대편 모두를 응원하는 저 조수는 공평한 협력자라고 볼 수 있어요"
                },
                {
                    "N": "향릉",
                    "T": "맞아요! 누룽지는 제가 따로 초빙한 조수가 아니에요. 그냥 요리 과정 보는 걸 좋아할 뿐이죠! 분명 언소 씨의 긴장을 풀어주려고 간 걸 거예요"
                },
                {
                    "N": "향릉",
                    "T": "절대 대회를 방해하지 않겠다고 약속드릴게요. 오히려… 언소 씨가 실력 발휘를 제대로 못 하는 게 이 결승전에 엄청난 손해라고요!"
                },
                {
                    "N": "향릉",
                    "T": "전에 망서 객잔에서 언소 씨의 요리를 먹어 본 적이 있어요. 아주 훌륭한 요리사라서 정정당당하게 대결해보고 싶어요"
                },
                {
                    "N": "응광",
                    "T": "그렇군… 재밌네. 천추 씨는 어떻게 보시나요?"
                },
                {
                    "N": "천추 아저씨",
                    "T": "의견이랄 게 없다네. 두 사람이 이렇게 공정한 경기 정신을 가지고 있다니 대단하군"
                },
                {
                    "N": "연비",
                    "T": "조직 위원회와 공증인 모두 승인합니다! 그럼 대결 계속하겠습니다!"
                },
                {
                    "N": "향릉",
                    "T": "언소 씨, 괜찮으세요?"
                },
                {
                    "N": "언소",
                    "T": "왜, 왜 이러지, 엄청 긴장되네…. 봐! 손이 덜덜 떨린다니까…"
                },
                {
                    "N": "향릉",
                    "T": "긴장 푸세요. 저도 그런 적 있는데 그럴 땐 속으로 잰말놀이를 한다던가, 아님… 아버지를 떠올려보세요!"
                },
                {
                    "N": "언소",
                    "T": "아버지? 뭐가 이렇게 구체적이야…"
                },
                {
                    "N": "향릉",
                    "T": "전 제 아버지를 떠올리거든요"
                },
                {
                    "N": "누룽지",
                    "T": "♪~♪~"
                },
                {
                    "N": "언소",
                    "T": "음… 그럼 난 어머니를 떠올릴게…. 앗, 빨리 가서 할 일 봐! 난 괜찮아. 나 때문에 너까지 피해볼 순 없잖아"
                },
                {
                    "N": "향릉",
                    "T": "걱정 마세요. 이미 다 했거든요"
                },
                {
                    "N": "언소",
                    "T": "뭐?! 그럼 절대 질 수 없지!"
                },
                {
                    "N": "향릉",
                    "T": "좋아요, 바로 그 기세죠! 굉장한 솜씨 전부 다 뽐내주세요, 저번에 그 요리 얼마나 맛있었다구요!"
                },
                {
                    "N": "언소",
                    "T": "난… 그래, 맞아. 난 할 수 있어!"
                },
                {
                    "N": "언소",
                    "T": "향릉, 그리고 옆에 이… 음… 어쨌든 고마워. 바로 시작하지!"
                },
                {
                    "N": "누룽지",
                    "T": "♪!"
                },
                {
                    "N": "연비",
                    "T": "시간 종료!"
                },
                {
                    "N": "연비",
                    "T": "두 참가자 모두 준비한 요리를 완성했습니다. 두 분께선 심사위원석으로 요리를 전달해주세요"
                },
                {
                    "N": "연비",
                    "T": "그럼 먼저 완성한 향릉 님부터 요리를 소개해 주시죠!"
                },
                {
                    "N": "향릉",
                    "T": "제가 준비한 건——"
                },
                {
                    "N": "향릉",
                    "T": "주요리는 「절운고추 치킨」, 곁들임 요리는 「고기죽순데침」, 후식은 「수정 새우딤섬」입니다"
                },
                {
                    "N": "향릉",
                    "T": "요리 주제는 「산해(山海)의 조화」로 바다와 육지의 재료를 모두 포함하고 있어요. 즉, 짐승고기, 새고기, 물고기와 새우 모두를 사용할 수 있다는 뜻이죠"
                },
                {
                    "N": "향릉",
                    "T": "제 주요리인 절운고추 치킨은 새고기와 고추의 조합이에요. 절운고추는 산속에 자라는 고산의 정수이고, 새고기는 하늘이 준 선물이죠"
                },
                {
                    "N": "향릉",
                    "T": "고기죽순데침에도 새고기를 사용했고 추가로 햄과 죽순을 넣었어요. 이 요리도 산의 맛을 느낄 수 있는데, 매콤함과 담백함, 뜨거움과 차가움의 조합이 절운고추 치킨과 환상의 궁합이라고 할 수 있답니다"
                },
                {
                    "N": "향릉",
                    "T": "수정 새우딤섬의 원료는 쌀과 생새우살, 당근이에요. 얇고 투명한 피 안에 작게 썬 당근과 새우살을 통째로 넣어 탱글하고 산뜻하죠"
                },
                {
                    "N": "향릉",
                    "T": "바다의 선물인 생새우살을 쌀로 만든 피로 감싼 바다와 육지의 조합은 신선하고 담백하면서 약간의 단맛이 감돌아요. 식사의 대미를 장식하기 딱 좋죠!"
                },
                {
                    "N": "연비",
                    "T": "정말 훌륭한 답변이군요. 그럼 이어서 언소 님, 말씀하세요!"
                },
                {
                    "N": "언소",
                    "T": "제가 준비한 요리는…"
                },
                {
                    "N": "언소",
                    "T": "「선도장」, 「허브냉채」, 「황금 새우볼」입니다"
                },
                {
                    "N": "언소",
                    "T": "향릉이 말한 것처럼, 산해는 육지와 바다를 의미하죠. 하늘의 새, 땅 위의 짐승, 헤엄치는 생선과 새우. 제가 사용한 식자재 역시 이 안에 있습니다"
                },
                {
                    "N": "언소",
                    "T": "선도장은 리월의 간판 요리입니다. 전 망서 객잔의 요리사로서 이 음식을 저희 객잔의 비장의 카드라고 생각합니다"
                },
                {
                    "N": "언소",
                    "T": "이 요리는 과정이 복잡하고 재료 사용이 까다로워요. 훈제 햄, 꽃게, 생새우살 그리고 송이버섯을 사용한 이 요리가 바로 제 일과 이번 대결에 대한 경의를 표하는 주요리입니다"
                },
                {
                    "N": "언소",
                    "T": "곁들임 요리인 허브냉채는 향긋하고 산뜻해서 맛이 진한 선도장과 곁들이기 좋죠"
                },
                {
                    "N": "언소",
                    "T": "황금 새우볼은 남녀노소 모두가 좋아하는 요리로 걸쭉한 국물을 들이켠 후 새우볼 하나를 입에 넣으면, 헤헤… 날아갈 것 같은 기분이에요!"
                },
                {
                    "N": "_1005",
                    "T": "우와… 이렇게 멀리서도 맛있는 냄새가 나, 페이몬 못 참겠어…"
                },
                {
                    "N": "연비",
                    "T": "심사위원님들 시식 시작하시죠!"
                },
                {
                    "N": "각청",
                    "T": "훌륭해요. 두 쪽 모두 심혈을 기울인 끝에 기발하고 맛있는 요리가 나왔네요. 황금 새우… 아니! 양쪽의 작품을 좀 더 맛봐야겠어요"
                },
                {
                    "N": "천추 아저씨",
                    "T": "향릉 씨의 아이디어가 참 재밌군요. 냉채를 주요리로 내오다니, 아주 대담해요"
                },
                {
                    "N": "천추 아저씨",
                    "T": "이 절운고추 치킨은 독특하네요. 요리 자체는 차게 무쳤지만, 안에 있는 고추는 불에 볶아서 온기가 남아 있어요. 입에 넣으면 고추의 뜨거움과 바삭함과 함께 후추의 풍미까지 느껴지니, 기가 막힙니다!"
                },
                {
                    "N": "응광",
                    "T": "선도장은 아주 절묘하고, 고기죽순데침은 간이 딱 맞고 고급스럽기까지해서 최상급이라 할 수 있겠네요. 음… 수준이 높아요"
                },
                {
                    "N": "연비",
                    "T": "그럼 심사위원 세 분께선 고민하신 후 선택하신 참가자를 적어서 저에게 주세요!"
                },
                {
                    "N": "연비",
                    "T": "조직 위원회에서 선발한 장외 심사위원분들도 심사에 참여하고 계십니다. 요리를 맛보신 분들은 신중히 판단한 후 투표해 주세요"
                },
                {
                    "N": "_1005",
                    "T": "으잇, 우린 안 뽑혔어! 조직 위원회 놈들 왜 우린 안 뽑아준 거야?!"
                },
                {
                    "N": "_1005",
                    "T": "내가 먹는 거에 얼마나 자신 있는데, 이 페이몬 님을 놓친 건 엄청난 손해라구! 흑…"
                },
                {
                    "N": "_0",
                    "T": "진정해, 페이몬…. 나중에 내가 만들어줄게"
                },
                {
                    "N": "_1005",
                    "T": "헤헤… 세상에 요리사랑 맛있는 게 이렇게 많은데, 나한테 제일 잘 해주는 건 역시 너밖에 없어!"
                },
                {
                    "N": "연비",
                    "T": "오래 기다리셨습니다! 계표를 모두 끝내고 결과는 응광 님께 전해드렸어요"
                },
                {
                    "N": "연비",
                    "T": "그럼 응광 님께서 이번 리월 요리왕 대항전의 결승 결과를 발표해주시겠습니다!"
                },
                {
                    "N": "응광",
                    "T": "이번 리월 요리왕 대항전의 우승자는——"
                },
                {
                    "N": "언소",
                    "T": "음…"
                },
                {
                    "N": "향릉",
                    "T": "응응…"
                },
                {
                    "N": "_1005",
                    "T": "으아…"
                },
                {
                    "N": "응광",
                    "T": "한 표 차이로 이긴 향릉 씨입니다"
                },
                {
                    "N": "향릉",
                    "T": "와!!"
                },
                {
                    "N": "_1005",
                    "T": "으에에에에? 한 표 차이라고?!"
                },
                {
                    "N": "_0",
                    "T": "언소 씨도 요리를 무척 잘 하시잖아"
                },
                {
                    "N": "언소",
                    "T": "역시… 휴, 이럴 줄 알았어"
                },
                {
                    "N": "연비",
                    "T": "치열한 승부 끝에 이번 대회의 우승자가 탄생했습니다! 리월항의 참가자 향릉 씨가 한 표 차이로 적화주의 언소 씨를 이겼습니다!"
                },
                {
                    "N": "연비",
                    "T": "대결이라서 승부는 가려졌지만, 비슷한 득표수를 얻으신 걸 보면 두 분 모두 우수한 요리사인 게 틀림없네요! 열정으로 참여해주셔서 감사합니다!"
                },
                {
                    "N": "연비",
                    "T": "관객 여러분, 리월 시민 여러분, 대회에 주신 관심과 사랑 감사드립니다. 공증인의 신분으로 이번 대회 결과의 유효성을 보장하고, 이번 요리왕 대항전이 무사히 끝났음을 선포합니다!"
                },
                {
                    "N": "응광",
                    "T": "참여해주셔서 감사합니다. 또 만났으면 좋겠군요"
                },
                {
                    "N": "연비",
                    "T": "두고 가는 물건 없는지 확인하시고 조심히 떠나주세요!"
                },
                {
                    "N": "_1005",
                    "T": "우리도 가보자!"
                }
            ]
        ]
    },
    "4001529": {
        "Desc": "",
        "Talk": []
    },
    "4001509": {
        "Desc": "향릉, 언소와 대화하기",
        "Talk": [
            [
                {
                    "N": "향릉",
                    "T": "언소 씨, 이번엔 제가 이겼네요. 그래도 언소 씨가 만든 요리 좀 먹어봐도 될까요?"
                },
                {
                    "N": "언소",
                    "T": "좋아, 나도 네 요리를 먹어볼게"
                },
                {
                    "N": "언소",
                    "T": "후… 패배를 인정할 수밖에 없는 맛이야"
                },
                {
                    "N": "향릉",
                    "T": "흑… 이 선도장 너무 맛있어요. 눈물 날 정도로요…"
                },
                {
                    "N": "언소",
                    "T": "하하, 맘에 들어 하는 걸 보니 실력 있는 요리사가 틀림없군!"
                },
                {
                    "N": "향릉",
                    "T": "저희 집도 작은 식당을 운영해서 그 맘 잘 알아요…. 식량은 백성 생활의 근간이고, 식문화는 식객들이 있기에 존재하죠. 민간 요리를 얕보면 안 된다구요!"
                },
                {
                    "N": "누룽지",
                    "T": "♪"
                },
                {
                    "N": "언소",
                    "T": "허, 넌 아이디어도 기발하고 요리도 고급지고 특별하게 만든다고 들었는데, 나처럼 작은 음식점 출신 베테랑일 줄이야. 역시 고수는 항간에 숨어 있는 법이지"
                },
                {
                    "N": "향릉",
                    "T": "언소 씨도 그렇잖아요! 객잔의 요리사는 항상 식객의 마음을 헤아리니까 이런 좋은 요리가 나오는 거죠"
                },
                {
                    "N": "언소",
                    "T": "넌 정말 좋은 상대야. 기회가 되면 또 겨뤄보자고"
                },
                {
                    "N": "향릉",
                    "T": "좋아요! 다음엔 실력을 더 키워서 만나요!"
                },
                {
                    "N": "언소",
                    "T": "그래, 약속하지!"
                },
                {
                    "N": "향릉",
                    "T": "여행자, 페이몬! 오래 기다렸지? 방금 한 요리 먹어봤어?"
                },
                {
                    "N": "_1005",
                    "T": "그 얘기 하면 뚜껑 열릴 거 같으니까 그만해!"
                },
                {
                    "N": "향릉",
                    "T": "하하하, 안 뽑힌 거야? 괜찮아, 화 풀어. 내가 가서 맛있는 거 또 해줄게"
                },
                {
                    "N": "_1005",
                    "T": "진짜? 오예!"
                },
                {
                    "N": "향릉",
                    "T": "아 참, 아까 주최 측에서 나랑 언소 씨한테 배송지 등록하라고 했는데. 최고급 식자재 세트랑 상금을 보내준대. 잠깐 다녀와야겠어!"
                },
                {
                    "N": "향릉",
                    "T": "이따 다시 올게!"
                },
                {
                    "N": "_1005",
                    "T": "가버렸어. 신나 보여서 좋긴 하네"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 방금 각청이 응광을 따라갔어. 아마 대회 후속 처리를 하러 간 거 겠지? 신상에 관한 걸 물어보러 가자!"
                }
            ]
        ]
    },
    "4001510": {
        "Desc": "각청 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "각청——! 여기 있었구나!"
                },
                {
                    "N": "각청",
                    "T": "왔어?"
                },
                {
                    "N": "_1005",
                    "T": "응? 무슨 고민 있는 표정인데?"
                },
                {
                    "N": "_0",
                    "T": "(각청이 뭔가를 고민하고 있는 것 같네…)"
                },
                {
                    "N": "각청",
                    "T": "……"
                },
                {
                    "N": "각청",
                    "T": "여행자, 곤란한 일이 좀 생겼어"
                },
                {
                    "N": "각청",
                    "T": "이번 대회에서 난 언소 씨에게 투표했거든"
                },
                {
                    "N": "_1005",
                    "T": "향릉한테 투표를 안 한 것 때문에 고민인 거야?"
                },
                {
                    "N": "각청",
                    "T": "아니, 심사위원은 공정해야지. 곰곰이 생각한 뒤에 내린 결정이니 후회는 없어"
                },
                {
                    "N": "각청",
                    "T": "그래도 향릉은 내 친구니까 도리상 말해주는 게 맞을 것 같은데…"
                },
                {
                    "N": "각청",
                    "T": "너도 알다시피 이건 내 개인적인 생각일 뿐이지, 향릉이 참가자의 신분으로 날 이해해 줄 거란 보장은 없잖아. 그런 성격의 사람을 대하는 건 서툴단 말이야…. 휴, 말을 어떻게 꺼내지"
                },
                {
                    "N": "_1005",
                    "T": "난 별문제 없을 거 같은데. 고민할 필요도 없어. 향릉은 딱 봐도 그런 거 신경 쓸 타입 아닌걸. 게다가 결국엔 이겼고!"
                },
                {
                    "N": "향릉",
                    "T": "다들 여기 있었구나. 얼마나 찾았다구!"
                },
                {
                    "N": "각청",
                    "T": "향릉, 너한테… 할 말이 있어"
                },
                {
                    "N": "향릉",
                    "T": "응? 무슨 일이야?"
                },
                {
                    "N": "각청",
                    "T": "「음식으로 대결할 땐 마음을 따르라고」 우리 할아버지가 그러셨어. 음식 때문에 다툼이나 승부가 벌어지면 더 마음 가는 쪽을 찍어야 한다는 뜻이야. 이런 건 외부의 영향을 받지 않고 본심에 따라야 하지"
                },
                {
                    "N": "각청",
                    "T": "물론 이건 할아버지의 개인적인 의견이지만, 난 꽤 일리 있다고 생각해…"
                },
                {
                    "N": "각청",
                    "T": "그래서… 난 네 친구인데도 언소 씨의 선도장에 투표했어…"
                },
                {
                    "N": "_0",
                    "T": "황금 새우볼 때문이지?"
                },
                {
                    "N": "향릉",
                    "T": "풉…"
                },
                {
                    "N": "각청",
                    "T": "그, 그래! 나 황금 새우볼 좋아한다, 왜!"
                },
                {
                    "N": "_0",
                    "T": "미안 미안"
                },
                {
                    "N": "향릉",
                    "T": "심각한 얼굴이길래 뭔가 했잖아! 괜찮아, 난 그런 거 하나도 신경 안 써"
                },
                {
                    "N": "각청",
                    "T": "어?"
                },
                {
                    "N": "향릉",
                    "T": "넌 네가 선택한 사람한테 투표한 것뿐이잖아. 원래 그래야 되는 거 아냐? 아니면 시합이 불공평해지지"
                },
                {
                    "N": "향릉",
                    "T": "음… 혹시 친구로서 미안해서 나한테 특별히 알려준 거야?"
                },
                {
                    "N": "각청",
                    "T": "크, 크큼…! 아니거든…?"
                },
                {
                    "N": "향릉",
                    "T": "어, 내가 말했었나? 난 각청의 이런 진지한 모습이 맘에 들어. 나한테 엄격하지 않은 의견은 의미없거든"
                },
                {
                    "N": "향릉",
                    "T": "편안함만 추구하는 건 초심자들이나 하는 일이지, 난 아니야. 앞으로 해야 할 요리와 가야 할 길엔 분명 더 많은 도전이 있을 테니까 너 같은 친구가 필요해"
                },
                {
                    "N": "향릉",
                    "T": "각청 너야말로 너무 책임감이 강한 거 같아. 항상 책임감 느낄 필요 없어. 넌 칠성이지만 각청이라는 평범한 신분도 있잖아. 친구랑 있을 땐 그런 거 신경 안 써도 된다고"
                },
                {
                    "N": "향릉",
                    "T": "응광 님이 딱 그러시잖아! 북두 언니가 그랬는데, 응광 님이랑 엄청 친해서 가끔 배에서 바둑도 둔대"
                },
                {
                    "N": "향릉",
                    "T": "응광 님이 신분이나 체면 차리지 않고 얼마나 잘 노시는데! 너도 그분처럼 쉴 땐 마음껏 즐기라구"
                },
                {
                    "N": "_0",
                    "T": "향릉 말이 맞아"
                },
                {
                    "N": "_0",
                    "T": "자신에게 너무 엄격할 필요 없어, 각청"
                },
                {
                    "N": "각청",
                    "T": "여행자… 향릉…"
                },
                {
                    "N": "각청",
                    "T": "차, 참, 여기 가만히 서있을 때가 아니지. 조왕신상을 확인하러 가야 한다고!"
                },
                {
                    "N": "_1005",
                    "T": "앗, 잊을 뻔했네. 빨리 가보자!"
                }
            ]
        ]
    },
    "4001511": {
        "Desc": "옥경대로 가기",
        "Talk": []
    },
    "4001512": {
        "Desc": "각청과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이상하네, 돌에 아무런 변화가 없어"
                },
                {
                    "N": "향릉",
                    "T": "말도 안 돼…. 대회가 그렇게 치열했는데…"
                },
                {
                    "N": "_1005",
                    "T": "설마, 그 대회가 조왕신상을 깨우지 못한 건가…?"
                },
                {
                    "N": "각청",
                    "T": "……"
                },
                {
                    "N": "각청",
                    "T": "인연이… 아닌 걸까?"
                },
                {
                    "N": "_0",
                    "T": "아직 시간 있으니까 조급해하지 마"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 이미 오래 걸린 거, 좀 더 기다리지 뭐"
                },
                {
                    "N": "_1005",
                    "T": "그치 향릉?"
                },
                {
                    "N": "향릉",
                    "T": "응! 아직 시간 있으니까 더 기다려보자. 우리가 있잖아!"
                },
                {
                    "N": "향릉",
                    "T": "참, 각청 너한테 알려줄 게 있어. 전에 네가 말한 레시피 말인데 대충 윤곽이 잡혔어!"
                },
                {
                    "N": "향릉",
                    "T": "사부님이 시합 전에 오셔서 레시피를 채워주셨거든. 이제 그 요리를 만들 수 있다고"
                },
                {
                    "N": "향릉",
                    "T": "어디서 먹으면 좋을지 찾아볼게. 여기서 기다려!"
                },
                {
                    "N": "각청",
                    "T": "향릉…"
                },
                {
                    "N": "향릉",
                    "T": "참, 여행자도 같이 갈래?"
                },
                {
                    "N": "_1005",
                    "T": "응? 향릉 녀석, 언소 씨를 이겼다고 이젠 우리한테 도전한다 이거야?"
                },
                {
                    "N": "_0",
                    "T": "이번 기회에 나도 결판을 내주지"
                },
                {
                    "N": "_0",
                    "T": "사실 나도 숨겨진 요리의 신이야"
                },
                {
                    "N": "향릉",
                    "T": "그럴 리 없잖아!"
                },
                {
                    "N": "향릉",
                    "T": "너희 레시피 모으는 거 좋아하지 않아? 늘 여행 다니니까 이 요리가 필요할 것 같아서 알려주려는 거라고"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나. 우리가 향릉을 오해했네…"
                },
                {
                    "N": "_0",
                    "T": "향릉은 정말 위대한 요리사야"
                },
                {
                    "N": "향릉",
                    "T": "허? 이제 와서 아부하기냐!"
                },
                {
                    "N": "각청",
                    "T": "풉…"
                },
                {
                    "N": "각청",
                    "T": "…왜 날 봐? 요리하러 간다며, 어서 가봐"
                }
            ]
        ]
    },
    "4001513": {
        "Desc": "「맛있는 매운 고기 찐빵」 제작하기",
        "Talk": []
    },
    "4001514": {
        "Desc": "각청과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우리 왔어!"
                },
                {
                    "N": "향릉",
                    "T": "나랑 여행자가 각자 만든 거야. 자, 식기 전에 먹어봐"
                },
                {
                    "N": "각청",
                    "T": "그럼 사양하지 않을게"
                },
                {
                    "N": "각청",
                    "T": "……"
                },
                {
                    "N": "각청",
                    "T": "…………?!"
                },
                {
                    "N": "_1005",
                    "T": "왜 그래? 그 표정은 뭐야?"
                },
                {
                    "N": "각청",
                    "T": "…난…"
                },
                {
                    "N": "각청",
                    "T": "(아닛… 이 맛은!)"
                },
                {
                    "N": "_0",
                    "T": "각청…?"
                },
                {
                    "N": "각청",
                    "T": "…실례했네"
                },
                {
                    "N": "각청",
                    "T": "향릉, 여행자, 고마워. 딱 내가 원하던 맛이야"
                },
                {
                    "N": "각청",
                    "T": "정말 맛있어, 게다가… 할아버지와 함께였던 시절로 돌아간 것 같은… 신기한 기분이야"
                },
                {
                    "N": "향릉",
                    "T": "진짜? 잘됐다!"
                },
                {
                    "N": "향릉",
                    "T": "아까는 말 못 했는데, 사실 사부님이 레시피를 채워주신 걸 보고 어릴 적부터 할 줄 알았던 요리라는 걸 깨달았어"
                },
                {
                    "N": "_1005",
                    "T": "예전부터 할 줄 알았다는 건… 레시피 없이도 만들 수 있었다고?"
                },
                {
                    "N": "향릉",
                    "T": "응, 아버지가 가르쳐주셨었거든"
                },
                {
                    "N": "_1005",
                    "T": "근데 이 요리는 각청이 할아버지 노트에서 본 거라며"
                },
                {
                    "N": "각청",
                    "T": "이 요리의 원작자는… 아마 우리 할아버지가 아닐 거야"
                },
                {
                    "N": "각청",
                    "T": "할아버지는 리월의 유명한 토지업 대부이자 학자셨어. 고서 수집하는 걸 좋아하셨고 사라진 리월의 전통문화에 대해서도 많이 아셨지"
                },
                {
                    "N": "각청",
                    "T": "어렸을 때 난 할아버지랑 같이 서재에서 수많은 책을 읽고, 암왕제군이 실존하는 인물일지에 대한 얘기도 했었어. 그 고서들이 얼마나 신빙성이 있겠냐마는…"
                },
                {
                    "N": "각청",
                    "T": "할아버지는 이렇게 말씀하셨어. 「책은 우리를 역사로 이끌어 주는 다리일 뿐이란다. 네가 물어본 것들은 후대를 살아가는 우리가 탐구하고 분별해야 하지」"
                },
                {
                    "N": "각청",
                    "T": "할아버지가 돌아가신 후 난 커서 칠성의 일원이 됐고 그때부터 암왕제군은 전설이 아닌 실제로 존재한다고 생각하게 됐지"
                },
                {
                    "N": "각청",
                    "T": "나한테 암왕제군이란 이름은 가끔 할아버지의 이름과 연결되기도 해. 제군의 이름을 보면, 할아버지가 생각나고… 서재에 있던 그 노트들이 떠오른달까"
                },
                {
                    "N": "각청",
                    "T": "이 레시피는 내가 할아버지 노트에서 베낀 거야. 할아버지가 재현하고 싶었던 오래된 요리인데 그땐 레시피가 불완전해서 성공을 못 하셨어"
                },
                {
                    "N": "각청",
                    "T": "매번 이 요리를 만들어 보실 때마다 나한테 식기 전에 맛보라고 하셨는데…. 정말 그립네, 그때 그 맛이거든"
                },
                {
                    "N": "_1005",
                    "T": "오래된 요리? 이 찐빵이 그렇게 오래된 음식이야?"
                },
                {
                    "N": "향릉",
                    "T": "우리 아버지도 할아버지한테 배우셨대. 이 음식은 우리 집 대대로 전해져 내려오던 거더라고"
                },
                {
                    "N": "향릉",
                    "T": "우리 집에선 이걸 매운 고기 찐빵이라고 불러! 만들기도 쉽고 갖고 다니기도 편해서 여행 중에 먹기 딱 좋은 서민 간식이지"
                },
                {
                    "N": "누룽지",
                    "T": "♪~♪~"
                },
                {
                    "N": "향릉",
                    "T": "하하, 누룽지 보니까 생각났는데, 누룽지를 만났던 그 날도 이 요리를 했어!"
                },
                {
                    "N": "각청",
                    "T": "누룽지를 만났다고?"
                },
                {
                    "N": "향릉",
                    "T": "응, 나랑 누룽지는 산속의 동굴에서 만났거든! 그날 비를 피하러 동굴로 들어갔는데 제사상이 있는 걸 보곤 갖고 온 매운 고기 찐빵을 올려뒀지…"
                },
                {
                    "N": "향릉",
                    "T": "그러다 깜빡 잠이 들었는데, 깨고 나서 보니까 누룽지가 찐빵을 다 먹어버린 거야. 그때부터 날 계속 따라다니더니 가족이 됐어"
                },
                {
                    "N": "_1005",
                    "T": "야! 수다 떨 때가 아니야. 저, 저 돌 좀 봐…!"
                },
                {
                    "N": "_1005",
                    "T": "터졌어?!"
                },
                {
                    "N": "각청",
                    "T": "이, 이건…?!"
                },
                {
                    "N": "_0",
                    "T": "누룽지잖아!"
                },
                {
                    "N": "향릉",
                    "T": "누룽지?! 네가 어떻게!"
                },
                {
                    "N": "누룽지",
                    "T": "♪？"
                },
                {
                    "N": "평 할머니",
                    "T": "이미 매운 고기 찐빵을 먹은 모양이구나"
                },
                {
                    "N": "향릉",
                    "T": "사부님!"
                },
                {
                    "N": "_1005",
                    "T": "평 할머니! 이, 이거 봐, 조왕신상이 누룽지처럼 생겼어!"
                },
                {
                    "N": "평 할머니",
                    "T": "허허, 그렇네. 그건 누룽지가 바로 너희가 찾던 조왕신——「부뚜막의 마신」이기 때문이란다"
                },
                {
                    "N": "_1005",
                    "T": "누… 누룽지가 마신?!!"
                },
                {
                    "N": "누룽지",
                    "T": "♪~"
                },
                {
                    "N": "평 할머니",
                    "T": "전에 너희가 시끌벅적하면 조왕신을 깨울 수 있냐고 물었었지. 맞기도 하고 아니기도 하단다"
                },
                {
                    "N": "평 할머니",
                    "T": "조왕신은 사람들의 소망을 따라 행동하는, 사람과 아주 가까운 신이야. 그에게 있어 소망과 노고는 다른 걸세"
                },
                {
                    "N": "평 할머니",
                    "T": "노고는 기술, 재능 그리고 경험이고, 소망은 사람들 마음 속의 가장 순수한 힘을 의미하지"
                },
                {
                    "N": "평 할머니",
                    "T": "요리왕 대항전이 훌륭하긴 했지만, 거기엔 소망보다 노고가 더 많아. 노고만으론 잠들어 있는 조왕신상을 깨울 수 없어"
                },
                {
                    "N": "평 할머니",
                    "T": "하지만 각청이 그 요리를 먹었을 땐 마음속의 소망이 이루어진 셈이지. 해답 외에 더 중요한 할아버지와의 아름다운 추억을 얻었으니까"
                },
                {
                    "N": "평 할머니",
                    "T": "소망을 이룬 뒤에 뿜어져 나온 거대한 힘이 조왕신상과 공명해서 과거의 모습으로 인간 세상에 나타난 거란다"
                },
                {
                    "N": "평 할머니",
                    "T": "물론 조왕신 본인은 신상 안에 없었지. 그야 진짜 조왕신이 바로 너희들 곁에 있었으니까"
                },
                {
                    "N": "누룽지",
                    "T": "♪…"
                },
                {
                    "N": "평 할머니",
                    "T": "네 전성기 때의 신상을 보니 기분이 어떤가? 봐, 여전히 위풍당당하다네"
                },
                {
                    "N": "향릉",
                    "T": "전성기요…? 잠깐, 어떻게 된 거죠? 누룽지가 예전이랑 달라진 건가요?"
                },
                {
                    "N": "평 할머니",
                    "T": "지금은 너의 누룽지지만, 그는 과거 리월의 토지신이었단다"
                },
                {
                    "N": "평 할머니",
                    "T": "다만 예전에 그가 가졌던 지혜와 힘을 전부 이 땅에 바친 게지"
                },
                {
                    "N": "각청",
                    "T": "마신이 힘을 땅에 바친다는 얘긴 들어봤지만, 구체적으로 어떻게 해야 하죠?"
                },
                {
                    "N": "평 할머니",
                    "T": "너희가 상상하는 것보다 땅은 더 많은 위험과 시련을 겪게 된단다. 가뭄, 홍수, 폭우, 폭풍… 지진, 해일, 화재, 그리고 역병"
                },
                {
                    "N": "평 할머니",
                    "T": "리월 땅에서 재난은 끊임없이 생겨났다네. 과거에 나타난 적 없던 문제도 미래에는 생기기 마련이고. 인간은 선인이 아니니 이런 요소의 영향을 가장 많이 받게 되지"
                },
                {
                    "N": "평 할머니",
                    "T": "과거에 인간들과 함께 황폐한 평원을 지나 항구로 와서 집을 짓고 불을 지피던 게 바로 그일세…"
                },
                {
                    "N": "평 할머니",
                    "T": "리월의 첫 번째 밤을 밝힌 것도, 집집마다 구수한 밥 냄새가 스며들게 한 것도 그이고"
                },
                {
                    "N": "평 할머니",
                    "T": "너흰 더 이상 그를 기억하지 않겠지만, 사람들이 그를 기억하던 시대엔 가장 친근한 선인이었단다"
                },
                {
                    "N": "평 할머니",
                    "T": "넌 먹고 마시는 건 최고의 영기를 먹고, 천지의 정수를 마시기 때문에 아주 성대한 일이라고 했었지…"
                },
                {
                    "N": "평 할머니",
                    "T": "사람은 배불리 먹어야 길에 오를 수 있기에 음식은 아주 중요한 거라고 했었어. 먹고 마시는 건 큰일이 될 수도, 작은 일이 될 수도 있다네"
                },
                {
                    "N": "평 할머니",
                    "T": "좁쌀 한 줌을 맛보고 바위 위의 샘물을 길을 수 있기에 작은 일이 될 수도, 하늘의 달과 별을 마시고 천년의 삶을 걸을 수 있기에 큰 일이 될수도 있는 게지"
                },
                {
                    "N": "평 할머니",
                    "T": "오랜 친구여, 네가 잠들어 있는 동안 리월이 이렇게 번화하고 아름다워졌다네, 행복한가?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "향릉",
                    "T": "누룽지… 이렇게 중요한 걸 왜 안 알려줬어…"
                },
                {
                    "N": "누룽지",
                    "T": "♪~"
                },
                {
                    "N": "_1005",
                    "T": "예전처럼 말을 할 수 없으니까 알려줄 수 없었을 거야…"
                },
                {
                    "N": "각청",
                    "T": "흑…"
                },
                {
                    "N": "향릉",
                    "T": "누룽지… 너, 너… 으휴!"
                },
                {
                    "N": "각청",
                    "T": "향릉…"
                },
                {
                    "N": "평 할머니",
                    "T": "속상해할 거 없다, 향릉. 모든 일엔 양면성이 있는 법. 누룽지가 예전처럼 지성이 있진 않지만, 고민도 함께 사라져서 근심 걱정 없이 살고 있잖니"
                },
                {
                    "N": "평 할머니",
                    "T": "이 세상에… 고민 없는 사람이 어디 있나? 우리가 지식과 두뇌를 가진 이상 곤란한 일이 생기는 건 당연한 게지"
                },
                {
                    "N": "평 할머니",
                    "T": "하지만 그는 우리보다 한 걸음 더 갔어. 지혜뿐만 아니라 대담함도 있었던 게야. 모든 걸 내려놓고 지금처럼 편하게 있다는 건 그가 쉬고 있다는 증거란다"
                },
                {
                    "N": "평 할머니",
                    "T": "그를 소중히 여긴다면 더 많이 보살펴 주고 함께 여행하며 맛있는 걸 먹으렴"
                },
                {
                    "N": "향릉",
                    "T": "그럼요! 반드시 그럴 거예요…"
                },
                {
                    "N": "각청",
                    "T": "향릉, 넌 선인과의 인연이 깊은 사람이야. 누룽지가 널 따라다닌다는 건 널 인정한다는 거잖아"
                },
                {
                    "N": "각청",
                    "T": "긴 잠에서 깨자마자 매운 고기 찐빵을 먹고 익숙한 맛을 찾았으니까…"
                },
                {
                    "N": "각청",
                    "T": "그렇게 오랜 시간이 지났는데도 자기가 발명한 음식을 기억하고 네 요리도 인정해줬잖아"
                },
                {
                    "N": "평 할머니",
                    "T": "그래, 고향 음식을 먹으면 고향이 생각나듯, 과거의 기억이 사라졌어도 누룽지는 네 요리를 먹으면 익숙한 느낌이 들어 널 따라다니는 게지"
                },
                {
                    "N": "각청",
                    "T": "아마 네가 조왕신한테 처음으로 식객으로서의 즐거움을 느끼게 해준 걸지도 몰라. 넌… 정말 좋은 요리사야"
                },
                {
                    "N": "_0",
                    "T": "나도 향릉이 만든 요리 좋아해!"
                },
                {
                    "N": "향릉",
                    "T": "그러면 정말 다행이구. 왜냐면… 식객들에게 웃음을 가져다주는 게 우리 요리사의 사명이거든"
                },
                {
                    "N": "각청",
                    "T": "좋아…. 이제 시간도 얼추 다 됐네. 난 할 일이 남아서 이제 가봐야겠어"
                },
                {
                    "N": "각청",
                    "T": "여행자, 페이몬, 향릉, 고마워. 시간 될 때 또 찾으러 올게"
                },
                {
                    "N": "_0",
                    "T": "응, 기다릴게"
                },
                {
                    "N": "향릉",
                    "T": "아버지도 이미 들으셨겠지만, 좋은 소식은 내가 직접 알려야지. 그나저나 사부님도 저희 집에서 식사 안 하신 지 오래 되셨잖아요. 같이 가요!"
                },
                {
                    "N": "향릉",
                    "T": "아버지가 늘 사부님을 생각하고 계세요. 맨날 저한테 모셔오라고 한다구요"
                },
                {
                    "N": "평 할머니",
                    "T": "아이고, 그럼 사양할 수 없지"
                },
                {
                    "N": "평 할머니",
                    "T": "그럼 이 오래된 길을 따라 천천히 가자꾸나. 산 아래에선 다들 뭘 하나 보자고"
                }
            ]
        ]
    },
    "4001517": {
        "Desc": "",
        "Talk": []
    },
    "4001515": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "평 할머니",
                    "T": "이미 매운 고기 찐빵을 먹은 모양이구나"
                },
                {
                    "N": "향릉",
                    "T": "사부님!"
                },
                {
                    "N": "_1005",
                    "T": "평 할머니! 이, 이거 봐, 조왕신상이 누룽지처럼 생겼어!"
                },
                {
                    "N": "평 할머니",
                    "T": "허허, 그렇네. 그건 누룽지가 바로 너희가 찾던 조왕신——「부뚜막의 마신」이기 때문이란다"
                },
                {
                    "N": "_1005",
                    "T": "누… 누룽지가 마신?!!"
                },
                {
                    "N": "누룽지",
                    "T": "♪~"
                },
                {
                    "N": "평 할머니",
                    "T": "전에 너희가 시끌벅적하면 조왕신을 깨울 수 있냐고 물었었지. 맞기도 하고 아니기도 하단다"
                },
                {
                    "N": "평 할머니",
                    "T": "조왕신은 사람들의 소망을 따라 행동하는, 사람과 아주 가까운 신이야. 그에게 있어 소망과 노고는 다른 걸세"
                },
                {
                    "N": "평 할머니",
                    "T": "노고는 기술, 재능 그리고 경험이고, 소망은 사람들 마음 속의 가장 순수한 힘을 의미하지"
                },
                {
                    "N": "평 할머니",
                    "T": "요리왕 대항전이 훌륭하긴 했지만, 거기엔 소망보다 노고가 더 많아. 노고만으론 잠들어 있는 조왕신상을 깨울 수 없어"
                },
                {
                    "N": "평 할머니",
                    "T": "하지만 각청이 그 요리를 먹었을 땐 마음속의 소망이 이루어진 셈이지. 해답 외에 더 중요한 할아버지와의 아름다운 추억을 얻었으니까"
                },
                {
                    "N": "평 할머니",
                    "T": "소망을 이룬 뒤에 뿜어져 나온 거대한 힘이 조왕신상과 공명해서 과거의 모습으로 인간 세상에 나타난 거란다"
                },
                {
                    "N": "평 할머니",
                    "T": "물론 조왕신 본인은 신상 안에 없었지. 그야 진짜 조왕신이 바로 너희들 곁에 있었으니까"
                },
                {
                    "N": "누룽지",
                    "T": "♪…"
                },
                {
                    "N": "평 할머니",
                    "T": "네 전성기 때의 신상을 보니 기분이 어떤가? 봐, 여전히 위풍당당하다네"
                },
                {
                    "N": "향릉",
                    "T": "전성기요…? 잠깐, 어떻게 된 거죠? 누룽지가 예전이랑 달라진 건가요?"
                },
                {
                    "N": "평 할머니",
                    "T": "지금은 너의 누룽지지만, 그는 과거 리월의 토지신이었단다"
                },
                {
                    "N": "평 할머니",
                    "T": "다만 예전에 그가 가졌던 지혜와 힘을 전부 이 땅에 바친 게지"
                },
                {
                    "N": "각청",
                    "T": "마신이 힘을 땅에 바친다는 얘긴 들어봤지만, 구체적으로 어떻게 해야 하죠?"
                },
                {
                    "N": "평 할머니",
                    "T": "너희가 상상하는 것보다 땅은 더 많은 위험과 시련을 겪게 된단다. 가뭄, 홍수, 폭우, 폭풍… 지진, 해일, 화재, 그리고 역병"
                },
                {
                    "N": "평 할머니",
                    "T": "리월 땅에서 재난은 끊임없이 생겨났다네. 과거에 나타난 적 없던 문제도 미래에는 생기기 마련이고. 인간은 선인이 아니니 이런 요소의 영향을 가장 많이 받게 되지"
                },
                {
                    "N": "평 할머니",
                    "T": "과거에 인간들과 함께 황폐한 평원을 지나 항구로 와서 집을 짓고 불을 지피던 게 바로 그일세…"
                },
                {
                    "N": "평 할머니",
                    "T": "리월의 첫 번째 밤을 밝힌 것도, 집집마다 구수한 밥 냄새가 스며들게 한 것도 그이고"
                },
                {
                    "N": "평 할머니",
                    "T": "너흰 더 이상 그를 기억하지 않겠지만, 사람들이 그를 기억하던 시대엔 가장 친근한 선인이었단다"
                },
                {
                    "N": "평 할머니",
                    "T": "넌 먹고 마시는 건 최고의 영기를 먹고, 천지의 정수를 마시기 때문에 아주 성대한 일이라고 했었지…"
                },
                {
                    "N": "평 할머니",
                    "T": "사람은 배불리 먹어야 길에 오를 수 있기에 음식은 아주 중요한 거라고 했었어. 먹고 마시는 건 큰일이 될 수도, 작은 일이 될 수도 있다네"
                },
                {
                    "N": "평 할머니",
                    "T": "좁쌀 한 줌을 맛보고 바위 위의 샘물을 길을 수 있기에 작은 일이 될 수도, 하늘의 달과 별을 마시고 천년의 삶을 걸을 수 있기에 큰 일이 될수도 있는 게지"
                },
                {
                    "N": "평 할머니",
                    "T": "오랜 친구여, 네가 잠들어 있는 동안 리월이 이렇게 번화하고 아름다워졌다네, 행복한가?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "향릉",
                    "T": "누룽지… 이렇게 중요한 걸 왜 안 알려줬어…"
                },
                {
                    "N": "누룽지",
                    "T": "♪~"
                },
                {
                    "N": "_1005",
                    "T": "예전처럼 말을 할 수 없으니까 알려줄 수 없었을 거야…"
                },
                {
                    "N": "각청",
                    "T": "흑…"
                },
                {
                    "N": "향릉",
                    "T": "누룽지… 너, 너… 으휴!"
                },
                {
                    "N": "각청",
                    "T": "향릉…"
                },
                {
                    "N": "평 할머니",
                    "T": "속상해할 거 없다, 향릉. 모든 일엔 양면성이 있는 법. 누룽지가 예전처럼 지성이 있진 않지만, 고민도 함께 사라져서 근심 걱정 없이 살고 있잖니"
                },
                {
                    "N": "평 할머니",
                    "T": "이 세상에… 고민 없는 사람이 어디 있나? 우리가 지식과 두뇌를 가진 이상 곤란한 일이 생기는 건 당연한 게지"
                },
                {
                    "N": "평 할머니",
                    "T": "하지만 그는 우리보다 한 걸음 더 갔어. 지혜뿐만 아니라 대담함도 있었던 게야. 모든 걸 내려놓고 지금처럼 편하게 있다는 건 그가 쉬고 있다는 증거란다"
                },
                {
                    "N": "평 할머니",
                    "T": "그를 소중히 여긴다면 더 많이 보살펴 주고 함께 여행하며 맛있는 걸 먹으렴"
                },
                {
                    "N": "향릉",
                    "T": "그럼요! 반드시 그럴 거예요…"
                },
                {
                    "N": "각청",
                    "T": "향릉, 넌 선인과의 인연이 깊은 사람이야. 누룽지가 널 따라다닌다는 건 널 인정한다는 거잖아"
                },
                {
                    "N": "각청",
                    "T": "긴 잠에서 깨자마자 매운 고기 찐빵을 먹고 익숙한 맛을 찾았으니까…"
                },
                {
                    "N": "각청",
                    "T": "그렇게 오랜 시간이 지났는데도 자기가 발명한 음식을 기억하고 네 요리도 인정해줬잖아"
                },
                {
                    "N": "평 할머니",
                    "T": "그래, 고향 음식을 먹으면 고향이 생각나듯, 과거의 기억이 사라졌어도 누룽지는 네 요리를 먹으면 익숙한 느낌이 들어 널 따라다니는 게지"
                },
                {
                    "N": "각청",
                    "T": "아마 네가 조왕신한테 처음으로 식객으로서의 즐거움을 느끼게 해준 걸지도 몰라. 넌… 정말 좋은 요리사야"
                },
                {
                    "N": "_0",
                    "T": "나도 향릉이 만든 요리 좋아해!"
                },
                {
                    "N": "향릉",
                    "T": "그러면 정말 다행이구. 왜냐면… 식객들에게 웃음을 가져다주는 게 우리 요리사의 사명이거든"
                },
                {
                    "N": "각청",
                    "T": "좋아…. 이제 시간도 얼추 다 됐네. 난 할 일이 남아서 이제 가봐야겠어"
                },
                {
                    "N": "각청",
                    "T": "여행자, 페이몬, 향릉, 고마워. 시간 될 때 또 찾으러 올게"
                },
                {
                    "N": "_0",
                    "T": "응, 기다릴게"
                },
                {
                    "N": "향릉",
                    "T": "아버지도 이미 들으셨겠지만, 좋은 소식은 내가 직접 알려야지. 그나저나 사부님도 저희 집에서 식사 안 하신 지 오래 되셨잖아요. 같이 가요!"
                },
                {
                    "N": "향릉",
                    "T": "아버지가 늘 사부님을 생각하고 계세요. 맨날 저한테 모셔오라고 한다구요"
                },
                {
                    "N": "평 할머니",
                    "T": "아이고, 그럼 사양할 수 없지"
                },
                {
                    "N": "평 할머니",
                    "T": "그럼 이 오래된 길을 따라 천천히 가자꾸나. 산 아래에선 다들 뭘 하나 보자고"
                }
            ]
        ]
    },
    "4001518": {
        "Desc": "만민당으로 가기",
        "Talk": []
    },
    "4001519": {
        "Desc": "만민당 앞의 사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "향릉",
                    "T": "아버지! 저 왔어요! 으아, 또 뭐 하시는 거예요! 이건 제가 할게요…"
                },
                {
                    "N": "누룽지",
                    "T": "♪!♪~"
                },
                {
                    "N": "_1005",
                    "T": "앗, 누룽지가 달아났어!"
                },
                {
                    "N": "_0",
                    "T": "저건…"
                },
                {
                    "N": "종려",
                    "T": "……"
                },
                {
                    "N": "누룽지",
                    "T": "!!"
                },
                {
                    "N": "종려",
                    "T": "…너였구나"
                },
                {
                    "N": "종려",
                    "T": "오랜만이군, 친구"
                },
                {
                    "N": "누룽지",
                    "T": "♪"
                },
                {
                    "N": "평 할머니",
                    "T": "어이쿠, 자네도 여기서 산책 중이었나?"
                },
                {
                    "N": "종려",
                    "T": "이런 좋은 계절엔 나와서 맛 좋은 음식을 먹어야 하잖나"
                },
                {
                    "N": "평 할머니",
                    "T": "좋지, 자네가 나와야 우리도 만날 수 있을 테니. 누룽지가 자넬 알아보진 못 해도 만날 때마다 즐거워 보이는구먼"
                },
                {
                    "N": "_1005",
                    "T": "누룽지… 기억은 잃었지만, 익숙한 건 느껴지나 봐…"
                },
                {
                    "N": "종려",
                    "T": "우정이란 건 원래 세월의 마모를 견디는 법이지"
                },
                {
                    "N": "종려",
                    "T": "여행자, 축월이란 단어가 어떤 것 같나?"
                },
                {
                    "N": "_0",
                    "T": "아름다운 정취에 계절도 딱 좋네요"
                },
                {
                    "N": "종려",
                    "T": "고개를 들어 달을 보면 수만 가지 감정이 들지. 이 감정과 풍경 속에서 별들에 비쳐 저 달빛을 쫓네"
                },
                {
                    "N": "종려",
                    "T": "옛 친구의 은혜에 감사하고 옛 벗의 정을 이어받고, 천고의 뜻을 좇으며 오래된 도시를 주유하는 것"
                },
                {
                    "N": "종려",
                    "T": "이 모든 걸 「축월」이라 하지"
                },
                {
                    "N": "평 할머니",
                    "T": "나이가 드니 뭘 보든 탄식만 나오지만, 유독 아이들을 보면 아름다워 보인다네"
                },
                {
                    "N": "평 할머니",
                    "T": "왕성한 생명력이 마치 땅 밑에서 솟아난 것 같지…. 이 세상에 천만년은 존재한 오래된 대지인데도 그토록 찬란하다니"
                },
                {
                    "N": "_0",
                    "T": "그게 바로 리월이겠죠"
                },
                {
                    "N": "평 할머니",
                    "T": "여행자, 네가 이 축월절의 증인이 되어주니 훨씬 더 재미 지구나"
                },
                {
                    "N": "평 할머니",
                    "T": "향릉한테 차를 좀 우려 달라고 해야겠네. 천천히 차 마시면서 이야기하자고"
                }
            ]
        ]
    }
}