// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "진",
            "ID": "2603",
            "Count": 46
        },
        {
            "Name": "클레",
            "ID": "10090",
            "Count": 39
        },
        {
            "Name": "바바라",
            "ID": "2614",
            "Count": 38
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 25
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 21
        }
    ],
    "Num": "여름! 섬? 모험! 두 번째",
    "Title": "여름 대장정! 안전 조심",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_GoldenAppleIsles",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40011,
            "Name": "여름 대장정! 안전 조심",
            "Desc": "섬의 모든 것이 독립된 것처럼 보이지만, 사람들이 모르는 장치와 비밀이 많이 숨겨져 있다. 여행자 일행은 잠시 이곳에 머물며 바다 곁에서 여름 생활을 시작하는데…",
            "Track": [
                40012
            ],
            "R": [
                140011
            ],
            "RP": [],
            "Sub": [
                4001112,
                4001116,
                4001115,
                4001101,
                4001102,
                4001108,
                4001113,
                4001109,
                4001110,
                4001114,
                4001117,
                4001118,
                4001119,
                4001103,
                4001120,
                4001104,
                4001105,
                4001106,
                4001107,
                4001111
            ]
        }
    ]
}

var _sq = {
    "4001112": {
        "Desc": "",
        "Talk": []
    },
    "4001116": {
        "Desc": "야영지로 돌아가기",
        "Talk": []
    },
    "4001115": {
        "Desc": "이튿날 오전까지 쉬기(내일 8시-10시)",
        "Talk": []
    },
    "4001101": {
        "Desc": "섬에 대해 이야기하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아… 날씨 완전 좋다. 정신없이 잤네…"
                },
                {
                    "N": "_1005",
                    "T": "좋은 아침! 와, 너희들 옷이?!"
                },
                {
                    "N": "바바라",
                    "T": "헤헤, 예쁜가요?"
                },
                {
                    "N": "바바라",
                    "T": "여름옷으로 갈아입어 봤어요! 놀러 온 건 아니지만… 이 아름다운 여름 바다를 그냥 지나치고 싶지 않아서요"
                },
                {
                    "N": "진",
                    "T": "이, 이상하진 않지?"
                },
                {
                    "N": "진",
                    "T": "이렇게 하늘하늘한 옷은 나한텐 안 어울릴 텐데… 크흠! 실례했군"
                },
                {
                    "N": "_0",
                    "T": "그렇지 않아요"
                },
                {
                    "N": "_0",
                    "T": "완전 잘 어울려요!"
                },
                {
                    "N": "진",
                    "T": "정말…? 고마워 여행자"
                },
                {
                    "N": "_1005",
                    "T": "그치만 진 단장이 여름옷을 따로 챙겨오다니, 의외네"
                },
                {
                    "N": "바바라",
                    "T": "아니에요, 언니 성격에 이런 걸 챙겨왔을 리 없죠. 이건 저랑 리사 씨가 고른 거예요"
                },
                {
                    "N": "_1005",
                    "T": "대놓고 「언니」라고 불렀어…. 게다가 바바라 본인은 전혀 의식도 못 하고 있네. 완전 여름에 취해있잖아!"
                },
                {
                    "N": "진",
                    "T": "여름옷… 말하자면 길지"
                },
                {
                    "N": "진",
                    "T": "리사가 준 주머니엔 급할 때 쓸 수 있는 묘책이 들어 있는 줄 알았는데, 여름옷이 들어 있었어…"
                },
                {
                    "N": "_1005",
                    "T": "액세서리까지 챙기다니, 역시 리사답다고 해야 하나?"
                },
                {
                    "N": "진",
                    "T": "기사단 모두가 호시탐탐 날 쉬게 할 생각만 하고 있네…. 역시 내가 평소에 스스로를 너무 몰아붙였나…?"
                },
                {
                    "N": "클레",
                    "T": "다들 클레 쪽으로 와봐!"
                },
                {
                    "N": "진",
                    "T": "클레 목소리야!"
                },
                {
                    "N": "클레",
                    "T": "여기 이상한 물건이 있어——!"
                },
                {
                    "N": "_1005",
                    "T": "무슨 일이야? 이상한 물건?"
                },
                {
                    "N": "클레",
                    "T": "바다를 봐!"
                },
                {
                    "N": "클레",
                    "T": "이상한 물건이 물 위를 떠다녀"
                },
                {
                    "N": "진",
                    "T": "모양을 보니까 아마 부표 같아"
                },
                {
                    "N": "바바라",
                    "T": "하지만 어제는 바다 위에서 이런 장치를 못 본 것 같은데…"
                },
                {
                    "N": "클레",
                    "T": "분명 도도 대마왕이 놔둔 거야!"
                },
                {
                    "N": "_1005",
                    "T": "하룻밤 사이에 이상한 장치가 튀어나오다니, 수상한데"
                },
                {
                    "N": "클레",
                    "T": "지금까지 나타나지 않는 건, 클레를 인정할 수 없단 건가…? 아니면…"
                },
                {
                    "N": "클레",
                    "T": "클레가 찾으러 가길 기다리고 있는 걸까?"
                },
                {
                    "N": "바바라",
                    "T": "갑자기 바다 위에 나타난 부표에 어떤 의미가 있는 걸까요?"
                },
                {
                    "N": "_0",
                    "T": "가까이 가보면 알겠지"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 여기서 추측만 한다고 문제는 해결되지 않아"
                },
                {
                    "N": "바바라",
                    "T": "괜찮을까요?"
                },
                {
                    "N": "진",
                    "T": "역시 직접 확인해 보는 게 좋겠어"
                },
                {
                    "N": "진",
                    "T": "바다에서 뭐가 우릴 기다리고 있을지 모르니… 만일의 사태에 대비해서 다들 전투 준비를 해줘"
                },
                {
                    "N": "진",
                    "T": "각자 준비가 끝나면 내가 있는 곳으로 모여. 같이 배 타고 가보자"
                },
                {
                    "N": "_0",
                    "T": "역시 모두의 진 단장!"
                },
                {
                    "N": "_0",
                    "T": "여름옷을 입었어도 든든하네요"
                },
                {
                    "N": "진",
                    "T": "과, 과찬이야. 이게 내 일인걸"
                },
                {
                    "N": "진",
                    "T": "그럼, 준비는 너희들에게 맡길게"
                }
            ]
        ]
    },
    "4001102": {
        "Desc": "차례로 전투 준비 상황 확인하기",
        "Talk": [
            [
                {
                    "N": "진",
                    "T": "바다 위의 부표가 대체 뭘 의미하는 거지…"
                },
                {
                    "N": "_0",
                    "T": "섬에 대해…"
                },
                {
                    "N": "진",
                    "T": "이 섬은 세상과 단절되어 있어. 마치 자연이 만든 비경처럼"
                },
                {
                    "N": "진",
                    "T": "우린 편지의 인도와 벤티 그리고 드발린의 도움으로 여기까지 오게 됐어…. 절묘한 우연의 연속이라 사실 좀 걱정돼"
                },
                {
                    "N": "진",
                    "T": "하지만 난 모두를 지키기 위해 이곳에 온 거니 안심해. 무슨 일이 있어도 내가 함께 할 테니까"
                },
                {
                    "N": "_0",
                    "T": "여름옷에 대해…"
                },
                {
                    "N": "진",
                    "T": "아… 여, 여름옷. 그건… 리사가 준비한 서프라이즈야. 물론 바바라의 제안도 있었겠지"
                },
                {
                    "N": "진",
                    "T": "방금도 바바라가 모처럼 섬에 왔으니 여름옷으로 갈아입어야 분위기가 난다고 했거든"
                },
                {
                    "N": "진",
                    "T": "하지만 난 이런 옷차림에 익숙하지 않아…. 휴, 많이 이상해 보이지 않았으면 좋겠는데"
                }
            ]
        ]
    },
    "4001108": {
        "Desc": "차례로 전투 준비 상황 확인하기",
        "Talk": []
    },
    "4001113": {
        "Desc": "차례로 전투 준비 상황 확인하기",
        "Talk": []
    },
    "4001109": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "진",
                    "T": "준비 다 됐니?"
                },
                {
                    "N": "_0",
                    "T": "아직이요"
                },
                {
                    "N": "진",
                    "T": "서두를 필요 없으니까 천천히 해. 여기서 기다릴게"
                },
                {
                    "N": "_0",
                    "T": "준비됐어요"
                },
                {
                    "N": "진",
                    "T": "그럼, 다들 날 따라와. <color=#00E1FFFF>바다</color>로 가자"
                }
            ]
        ]
    },
    "4001110": {
        "Desc": "",
        "Talk": []
    },
    "4001114": {
        "Desc": "진에게 보고하기",
        "Talk": []
    },
    "4001117": {
        "Desc": "신비한 장치 조사하기",
        "Talk": []
    },
    "4001118": {
        "Desc": "신비한 장치 조사하기",
        "Talk": []
    },
    "4001119": {
        "Desc": "신비한 장치 조사하기",
        "Talk": []
    },
    "4001103": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "바바라",
                    "T": "음… 제가 할 수 있는 일이 뭐가 있을까요…"
                },
                {
                    "N": "_0",
                    "T": "섬에 대해…"
                },
                {
                    "N": "바바라",
                    "T": "아까부터 얘기하고 싶었는데, 바다가 정말 아름다워요"
                },
                {
                    "N": "바바라",
                    "T": "바다와 햇살… 꿈에 그리던 여름이에요!"
                },
                {
                    "N": "바바라",
                    "T": "바다 앞에서 공연하고 싶네요. 분명 좋은 공연이 될 거예요"
                },
                {
                    "N": "_0",
                    "T": "여름옷에 대해…"
                },
                {
                    "N": "바바라",
                    "T": "어때요? 이 옷… 예쁘죠?"
                },
                {
                    "N": "바바라",
                    "T": "모두를 깜짝 놀라게 해드리려고 특별히 섬 분위기와 어울리는 옷으로 골랐어요"
                },
                {
                    "N": "바바라",
                    "T": "아, 하지만 걱정 마세요! 여름옷을 입고 있어도 바바라는 믿음직한 동료니까요!"
                }
            ]
        ]
    },
    "4001120": {
        "Desc": "",
        "Talk": []
    },
    "4001104": {
        "Desc": "모두와 섬의 변화에 대해 토론하기",
        "Talk": [
            [
                {
                    "N": "클레",
                    "T": "음, 통통 폭탄이랑, 도도코… 그리고 나만 챙기면 되겠지!"
                },
                {
                    "N": "_0",
                    "T": "부표에 대해…"
                },
                {
                    "N": "클레",
                    "T": "바다에 있는 이상한 물건은 분명 도도 대마왕이 놔둔 걸 거야! 도도 대마왕은 나빠!"
                },
                {
                    "N": "클레",
                    "T": "하지만 클레는 용감하게 싸울 거야. 도도코를 위해서 열심히 해야지!"
                },
                {
                    "N": "클레",
                    "T": "#명예 기사 {F#언니}{M#오빠}, 클레를 도와줘서 고마워"
                },
                {
                    "N": "_0",
                    "T": "여름에 대해…"
                },
                {
                    "N": "클레",
                    "T": "클레는 여름이 좋아! 근데 여름만 좋아하는 건 아냐…"
                },
                {
                    "N": "클레",
                    "T": "가을도 좋아. 아 맞다, 그리고 봄이랑 겨울도 좋아해!"
                },
                {
                    "N": "클레",
                    "T": "겨울은 춥긴 하지만, 클레는 통통 폭탄이 있으니까 추울 땐 쾅하고 터뜨리면 돼"
                }
            ]
        ]
    },
    "4001105": {
        "Desc": "가운데 플랫폼으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어떻게 이런 일이. 이 바다 너무 이상하다고!"
                },
                {
                    "N": "바바라",
                    "T": "땅 전체가 통째로 솟아올랐어요!"
                },
                {
                    "N": "클레",
                    "T": "대마왕, 대마왕, 에비! 내가 잡으러왔다아——!"
                },
                {
                    "N": "_1005",
                    "T": "클레는 언제나 힘이 넘치는구나"
                },
                {
                    "N": "진",
                    "T": "지면이 흔들리기 전에 장치 소리 같은 걸 들었어. 아마도 이 바다 밑에 거대한 기관이 있는 것 같아"
                },
                {
                    "N": "진",
                    "T": "섬 전체가 장치로 만들어진 바닥 위에 자리 잡고 있어서, 장치를 가동하면 섬들이 전부 수면위로 드러나는 거지"
                },
                {
                    "N": "바바라",
                    "T": "그야말로 기적이군요…. 바람 신 바르바토스 님의 힘일까요?"
                },
                {
                    "N": "_1005",
                    "T": "아니지 않을까? 난 아무래도 누군가 철저하게 계획한 일 같은데…"
                },
                {
                    "N": "진",
                    "T": "아무리 생각해도 이상해…. 편지로 우릴 이런 곳에 불러들이고, 이런 장치로 우릴 시험하는 걸 봤을 때 도도 대마왕은 결코 만만한 상대가 아닌 것 같아"
                },
                {
                    "N": "_0",
                    "T": "저도 그렇게 생각해요"
                },
                {
                    "N": "바바라",
                    "T": "아, 휴가 분위기가 다 사라져 버렸어요…"
                },
                {
                    "N": "진",
                    "T": "……"
                },
                {
                    "N": "진",
                    "T": "어쨌든, 정신 차리고 최고 수준의 경계를 해야겠어"
                },
                {
                    "N": "_1005",
                    "T": "진지하게 일하는 진 단장, 역시 멋져!"
                },
                {
                    "N": "_0",
                    "T": "페이몬이랑 저도 특별히 조심할게요"
                },
                {
                    "N": "진",
                    "T": "이해해줘서 고마워"
                },
                {
                    "N": "클레",
                    "T": "찾았다, 대마왕!"
                },
                {
                    "N": "클레",
                    "T": "저쪽 섬에 있어. 헤헤, 잡으러 간다!"
                },
                {
                    "N": "클레",
                    "T": "클레가 잡으러 가길 바란다면, 가주는 게 인지상정! 통통 폭탄, 준비——! 가자!"
                },
                {
                    "N": "바바라",
                    "T": "저건… <color=#00E1FFFF>바다 한가운데에 플랫폼</color>이?"
                },
                {
                    "N": "진",
                    "T": "뭔가 나타났어. 가까이 가서 살펴봐도 좋지만 다들 경계를 늦추지 마"
                }
            ]
        ]
    },
    "4001106": {
        "Desc": "앞에 있는 「의문의 정체」에 대해 의논하기",
        "Talk": [
            [
                {
                    "N": "진",
                    "T": "다들 조심해!"
                },
                {
                    "N": "_1005",
                    "T": "저건… 키가 엄청 큰 사람?"
                },
                {
                    "N": "바바라",
                    "T": "사람 같은데, 아닌 것 같기도 하고"
                },
                {
                    "N": "클레",
                    "T": "도도 대마왕, 클레가 왔다고! 음… 판, 판… 아이, 뭐였더라?"
                },
                {
                    "N": "_1005",
                    "T": "「심판」!"
                },
                {
                    "N": "클레",
                    "T": "어서 클레를 「심판」해봐!"
                },
                {
                    "N": "_1005",
                    "T": "아——！ 얘가 무슨 소릴 하는 거야!"
                },
                {
                    "N": "진",
                    "T": "클레는 그게 무슨 뜻인지 전혀 모르는 거겠지…"
                },
                {
                    "N": "클레",
                    "T": "야아, 대마왕——! 너 왜 나 무시해!"
                },
                {
                    "N": "클레",
                    "T": "클레가 너무 늦게 와서 화난 거야? 그럼… 미안해!"
                },
                {
                    "N": "바바라",
                    "T": "대마왕한테 사과를…? 클레는 정말 어디로 튈지 모르겠네…"
                },
                {
                    "N": "클레",
                    "T": "대——마——왕——!"
                },
                {
                    "N": "바바라",
                    "T": "상대방은 클레랑 얘기할 생각이 전혀 없어 보여요"
                },
                {
                    "N": "진",
                    "T": "사람 모습을 한 기계일 거야. 반응이 없는 걸 보니 아마 파손됐겠지"
                },
                {
                    "N": "바바라",
                    "T": "저게 뭔지 아는 거예요?"
                },
                {
                    "N": "진",
                    "T": "추측일 뿐이야. 섬 전체 분위기와 어울리지 않는 데다… 옷을 보니 이나즈마에서 표류해 온 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "이나즈마? 거긴 엄청 멀리 있지 않아?"
                },
                {
                    "N": "_0",
                    "T": "이것도 이방인인가요?"
                },
                {
                    "N": "진",
                    "T": "응, 여긴 어떤 나라와도 맞닿아 있지 않은 독립된 해역이니 이 바다에 있어서 저것도 이방인인 셈이지"
                },
                {
                    "N": "진",
                    "T": "하지만 현재 이나즈마의 상황에서 어떻게 이런 일이…"
                },
                {
                    "N": "_1005",
                    "T": "반응이 없는 이방인이라…. 신기하네. 누군가가 이곳으로 데려온 걸까?"
                },
                {
                    "N": "클레",
                    "T": "으엥——대마왕이 안 움직여!"
                },
                {
                    "N": "진",
                    "T": "클레… 아마도 대마왕은 지금 피곤한가 봐"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 대마왕은 잠든 걸 거야! 클레를 기다리다 지쳐서 쿨——쿨 곯아떨어진 거지!"
                },
                {
                    "N": "바바라",
                    "T": "맞아, 지금은 일단 다른 데서 놀고 대마왕이 일어나면 그때 다시 찾으러 오자"
                },
                {
                    "N": "클레",
                    "T": "…정말…?"
                },
                {
                    "N": "바바라",
                    "T": "그럼! 우릴 믿어, 클레"
                },
                {
                    "N": "클레",
                    "T": "음… 아니야, 클레는 알겠어!"
                },
                {
                    "N": "클레",
                    "T": "이건 대마왕이 아니야. 진짜 대마왕은 다른 곳에 있어"
                },
                {
                    "N": "진",
                    "T": "어? 그, 그래?"
                },
                {
                    "N": "클레",
                    "T": "클레는 절대 포기 안 해. 기다려 대마왕, 널 찾아내고 말 거야!"
                },
                {
                    "N": "_1005",
                    "T": "또 가버렸어…. 애들은 정말 힘이 넘친다니까"
                },
                {
                    "N": "바바라",
                    "T": "클레, 기다려!"
                }
            ]
        ]
    },
    "4001107": {
        "Desc": "주변 환경 탐색하기",
        "Talk": [
            [
                {
                    "N": "바바라",
                    "T": "명예 기사님, 여기 좀 보세요!"
                },
                {
                    "N": "_1005",
                    "T": "어…? 이건…"
                },
                {
                    "N": "바바라",
                    "T": "쌓여 있는 돌과 작은 꽃…"
                },
                {
                    "N": "바바라",
                    "T": "누군가를 기리기 위한 것 같아요"
                },
                {
                    "N": "_0",
                    "T": "예리한데?"
                },
                {
                    "N": "_0",
                    "T": "역시 부제야"
                },
                {
                    "N": "바바라",
                    "T": "그렇게 말하면 부끄러워요…"
                },
                {
                    "N": "_1005",
                    "T": "하지만 여기엔 아무 반응도 없는 이나즈마 기계뿐인데"
                },
                {
                    "N": "바바라",
                    "T": "설마 그 기계를 기념하는 걸까요?"
                },
                {
                    "N": "진",
                    "T": "사람들이 기념할만한 일을 했을지도 모르지"
                },
                {
                    "N": "바바라",
                    "T": "……"
                },
                {
                    "N": "진",
                    "T": "우리가 지금까지 본 것들은 전부 이 해역에 사람이 존재했었단 걸 의미해. 하지만 이것만으론 어떤 인류 문명이었는지 짐작하기 어려워"
                },
                {
                    "N": "진",
                    "T": "지금까지 사람이나 사람의 무덤은 보지 못했으니까…"
                },
                {
                    "N": "클레",
                    "T": "진 단장님, 클레 저기 가봐도 돼?"
                },
                {
                    "N": "진",
                    "T": "좋아, 하지만 꼭 조심해"
                },
                {
                    "N": "클레",
                    "T": "응!"
                },
                {
                    "N": "_0",
                    "T": "이 섬엔 대체 얼마나 많은 비밀이 있는 걸까요?"
                },
                {
                    "N": "진",
                    "T": "클레는 아직 어려서 위험을 인지하지 못 하지만, 현재 상황을 냉정하게 생각해봐, 여행자"
                },
                {
                    "N": "진",
                    "T": "솔직히 처음엔 그 편지가 그냥 질 나쁜 장난인 줄만 알았어"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 우리도!"
                },
                {
                    "N": "바바라",
                    "T": "저도요. 근데 대체 누가 클레처럼 어린아이에게 그런 장난을 치겠어요?"
                },
                {
                    "N": "진",
                    "T": "이 섬의 존재를 아는 사람은 소수인 데다가, 장치를 푸는 방법도 아주 정교한 걸 보면…"
                },
                {
                    "N": "진",
                    "T": "이건 장난이 아닌 오래전부터 계획된 함정일지도 몰라. 절대 방심하면 안 돼"
                },
                {
                    "N": "클레",
                    "T": "바바라 언니!"
                },
                {
                    "N": "바바라",
                    "T": "왜 그래, 클레?"
                },
                {
                    "N": "클레",
                    "T": "언니… 대마왕은 클레를 만나고 싶지 않은 걸까?"
                },
                {
                    "N": "바바라",
                    "T": "왜 그렇게 생각해?"
                },
                {
                    "N": "클레",
                    "T": "왜냐면 도도코는 클레를 좋아하고, 클레도 도도코를 좋아하니까. 대마왕은 우릴 갈라놓을 수 없단 걸 알고 우릴 안 만나려고 하는 거야…"
                },
                {
                    "N": "클레",
                    "T": "힝… 클레는 대마왕이 우리를 갈라놓을까 봐 무서워"
                },
                {
                    "N": "바바라",
                    "T": "……"
                },
                {
                    "N": "바바라",
                    "T": "클레, 이게 뭘까?"
                },
                {
                    "N": "클레",
                    "T": "하르파스툼!"
                },
                {
                    "N": "바바라",
                    "T": "언니… 큼! 진 단장님한테 들었어. 클레는 하르파스툼을 갖고 놀고 싶다고 했었지?"
                },
                {
                    "N": "클레",
                    "T": "응, 클레는 하르파스툼 축제에서 놀고 싶어!"
                },
                {
                    "N": "바바라",
                    "T": "이건 언니가 클레를 위해 특별히 만든 하르파스툼이야. 클레가 원하면 매일매일 하르파스툼 축제가 될 거야, 좋지?"
                },
                {
                    "N": "클레",
                    "T": "좋아——!"
                },
                {
                    "N": "_0",
                    "T": "부제의 상냥함이 느껴지네…"
                },
                {
                    "N": "바바라",
                    "T": "그러니까 기운 내, 클레. 대마왕을 만나면 우리 모두 클레가 도도코랑 함께 지낼 수 있도록 설득해 줄게"
                },
                {
                    "N": "클레",
                    "T": "응!"
                },
                {
                    "N": "_0",
                    "T": "다들 힘내서 대마왕을 찾자"
                },
                {
                    "N": "클레",
                    "T": "좋아!"
                },
                {
                    "N": "_1005",
                    "T": "우리에게 맡겨. 우리가 클레를 위해서 꼭 그놈을 찾아줄게"
                },
                {
                    "N": "_1005",
                    "T": "언제 어디서 찾게 될진 모르지만… 그, 그래도 언젠간 꼭 찾아낼 거야, 응!"
                },
                {
                    "N": "_1005",
                    "T": "그전에 우선 이 근처를 샅샅이 뒤져보자!"
                }
            ]
        ]
    },
    "4001111": {
        "Desc": "모두의 생각 들어보기",
        "Talk": []
    }
}