// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "타이나리",
            "ID": "1050",
            "Count": 277
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 113
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 53
        },
        {
            "Name": "아바투이",
            "ID": "12639",
            "Count": 44
        },
        {
            "Name": "카르카타",
            "ID": "12603",
            "Count": 38
        },
        {
            "Name": "마히르",
            "ID": "12599",
            "Count": 30
        },
        {
            "Name": "카르카타",
            "ID": "12686",
            "Count": 24
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 15
        },
        {
            "Name": "야라",
            "ID": "12597",
            "Count": 10
        },
        {
            "Name": "콜레이",
            "ID": "1051",
            "Count": 10
        },
        {
            "Name": "야사르",
            "ID": "12612",
            "Count": 10
        },
        {
            "Name": "캐서린",
            "ID": "4019",
            "Count": 9
        },
        {
            "Name": "카든",
            "ID": "12602",
            "Count": 7
        },
        {
            "Name": "아카르쉬",
            "ID": "12600",
            "Count": 5
        },
        {
            "Name": "아브도",
            "ID": "12601",
            "Count": 4
        },
        {
            "Name": "아샤",
            "ID": "12598",
            "Count": 3
        },
        {
            "Name": "관찰",
            "ID": "12665",
            "Count": 1
        }
    ],
    "Num": "사막여우의 장 제1막",
    "Title": "답이 없는 과제",
    "IT": "타이나리",
    "Tab": "UI_LegendQuestImg_Tighnari",
    "Icon": "UI_ChapterIcon_Tighnari",
    "Intro": "죽음의 땅과는 다른 「오염 구역」이 아비디야 숲에 퍼지고 있다. 그곳에 다녀온 이들은 하나같이 정신 착란 증세를 겪는다고 한다.<br>오염 구역의 깊은 곳까지 가려면 만전의 준비가 필요하다. 하지만 어렵게 찾은 가이드가 말이 안 통하는 기계 꽃게일 줄이야….<br>생명에는 귀천이 없다는 말도 있듯, 차가운 껍데기 아래, 그리움이 모여 두근거리는 심장을 만들어낸다",
    "MainQuests": [
        {
            "_id": 13000,
            "Name": "오염의 시작",
            "Desc": "한동안 캐서린을 못 봤으니 한번 찾아가 보자",
            "Track": [
                13001
            ],
            "R": [
                113000
            ],
            "RP": [],
            "Sub": [
                1300001,
                1300002,
                1300004,
                1300005,
                1300006,
                1300007,
                1300008,
                1300009,
                1300010,
                1300011,
                1300003,
                1300017,
                1300012,
                1300013,
                1300014,
                1300015,
                1300016
            ]
        },
        {
            "_id": 13001,
            "Name": "오지의 깊은 곳으로",
            "Desc": "가이드 역할을 하는 「기계 꽃게」도 있으니, 오염 구역으로 출발할 때가 됐다",
            "Track": [
                13002
            ],
            "R": [
                113001
            ],
            "RP": [],
            "Sub": [
                1300101,
                1300102,
                1300103,
                1300104,
                1300106,
                1300107,
                1300108,
                1300109,
                1300105,
                1300112,
                1300110,
                1300111,
                1300114,
                1300116,
                1300115,
                1300117,
                1300118,
                1300113
            ]
        },
        {
            "_id": 13002,
            "Name": "기계의 마음",
            "Desc": "기계 꽃게가 어딘가에 멈췄다. 아무래도 안에 오염 구역의 근원지가 있는 모양이다",
            "Track": [
                13003
            ],
            "R": [
                113002
            ],
            "RP": [],
            "Sub": [
                1300201,
                1300202,
                1300203,
                1300204,
                1300212,
                1300216,
                1300205,
                1300206,
                1300207,
                1300208,
                1300209,
                1300210,
                1300215,
                1300211,
                1300213,
                1300214
            ]
        },
        {
            "_id": 13003,
            "Name": "화원의 기억",
            "Desc": "실험실을 나선 후 여행자는 오염 문제가 해결되었다는 소식부터 캐서린에게 알리기로 한다…",
            "Track": [],
            "R": [
                113003
            ],
            "RP": [],
            "Sub": [
                1300301,
                1300302,
                1300303
            ]
        }
    ]
}

var _sq = {
    "1300001": {
        "Desc": "수메르의 캐서린과 대화하기",
        "Talk": [
            [
                {
                    "N": "캐서린",
                    "T": "여행자, 마침 잘 왔어"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 그 말투… 또 새로운 의뢰가 들어온 건 아니지?"
                },
                {
                    "N": "캐서린",
                    "T": "하하… 의뢰가 하나 있긴 해. 이번 의뢰는 아비디야 숲 주민의 안전에 직결된 만큼 상당히 중요해"
                },
                {
                    "N": "_1005",
                    "T": "어… 무슨 일 있었어?"
                },
                {
                    "N": "캐서린",
                    "T": "얼마 전에 들어온 소식인데 아비디야 숲 일부 구역이 「오염」됐다고 해"
                },
                {
                    "N": "_1005",
                    "T": "오염? 설마… 새로운 죽음의 땅이야?"
                },
                {
                    "N": "캐서린",
                    "T": "구체적인 상황은 우리도 몰라. 다만 그곳을 지나온 사람들 몸에서 이상 반응이 나타나고 있어"
                },
                {
                    "N": "캐서린",
                    "T": "아비디야 숲에 사는 사람들은 자신의 고향을 쉽게 떠나려 하지 않을 거야. 오염 구역이 확산되면 심각한 결과를 초래할 수도 있어"
                },
                {
                    "N": "캐서린",
                    "T": "그래서 너희들이 이 일을 조사해줬으면 해. 오염 구역이 퍼지는 것만 막아도 많은 사람을 구조할 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "아비디야 숲에서 생긴 문제라면… 타이나리가 뭔가를 알지도 몰라. 타이나리를 찾아가 보자!"
                }
            ]
        ]
    },
    "1300002": {
        "Desc": "타이나리에게 상황 물어보기",
        "Step": "타이나리를 찾아가서 캐서린이 말한 「오염 구역」에 대해 물어보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "타이나리, 여기 있었구나. 음? 이건——"
                },
                {
                    "N": "타이나리",
                    "T": "쉿… 목소리 낮춰"
                },
                {
                    "N": "야라",
                    "T": "타이나리 형, 머리가 너무 아파요…"
                },
                {
                    "N": "야라",
                    "T": "저 죽는 거예요? 훌쩍… 형이 엄마한테 대신 말해주세요. 엄마 말 잘 들을 걸 그랬다고…"
                },
                {
                    "N": "야라",
                    "T": "그리고 수나의 장난감을 망가뜨렸는데 수나가 저랑 안 놀아줄까 봐 아직 말을 안 했어요. 미안하다고 전해주세요…"
                },
                {
                    "N": "야라",
                    "T": "타이나리 형, 사람이 죽으면 하늘을 나는 새가 된다던데 진짜예요? 지금 몸이 엄청 가벼워요…"
                },
                {
                    "N": "_1005",
                    "T": "이게 어떻게 된 거야… 타이나리, 설마 이 아이…"
                },
                {
                    "N": "타이나리",
                    "T": "자자, 그만해, 무슨 말도 안 되는 소리야"
                },
                {
                    "N": "타이나리",
                    "T": "열이 조금 나는 것뿐이야. 약 먹고 푹 쉬고 나면 며칠 뒤에 또 신나서 뛰어다닐걸"
                },
                {
                    "N": "야라",
                    "T": "정말요? 그… 그럼 장난감 일은 일단 비밀로 해주면 안 돼요?"
                },
                {
                    "N": "타이나리",
                    "T": "안 돼, 너도 이제 다 컸잖아. 병이 나으면 가서 사과부터 해. 마음속에 비밀을 숨긴다 해도 문제는 해결되지 않거든"
                },
                {
                    "N": "야라",
                    "T": "아…"
                },
                {
                    "N": "타이나리",
                    "T": "그리고 넌 몸이 엄청 건강했던 걸로 기억하는데, 왜 갑자기 이렇게 아프게 된 거야?"
                },
                {
                    "N": "야라",
                    "T": "저도 몰라요…. 엄마가 숲속에 가서 놀지 말라고 했는데, 뭐가 있는지 궁금해서 가봤거든요…"
                },
                {
                    "N": "야라",
                    "T": "근데 평소에 제가 알던 숲이 아니었어요…. 길을 잃어서 한참을 헤맸거든요"
                },
                {
                    "N": "야라",
                    "T": "숲을 겨우 빠져나왔는데 그때부터 머리가 어지러워졌어요…"
                },
                {
                    "N": "_1005",
                    "T": "설마…"
                },
                {
                    "N": "_0",
                    "T": "「오염 구역」?"
                },
                {
                    "N": "타이나리",
                    "T": "……"
                },
                {
                    "N": "타이나리",
                    "T": "그랬구나. 일단 한숨 푹 자. 내 허락 없이는 어디 가면 안 돼, 알겠지?"
                },
                {
                    "N": "타이나리",
                    "T": "#{NICKNAME}, 페이몬, 날 따라와"
                },
                {
                    "N": "???",
                    "T": "타이나리와 함께 방을 나간다…"
                },
                {
                    "N": "아샤",
                    "T": "순찰관님, 제 아이는 어떻게 되었나요?"
                },
                {
                    "N": "타이나리",
                    "T": "해열제를 먹이고 이곳에서 잠시 쉬라고 했어요"
                },
                {
                    "N": "타이나리",
                    "T": "약 먹으면 괜찮아질 거라고 했지만, 그건 그냥 안심시키려고 해준 말이에요"
                },
                {
                    "N": "타이나리",
                    "T": "증세가 열이 나는 것과 비슷하지만 근본적인 원인은 다릅니다. 단순한 의식 착란으로 보여서 해열제는 큰 효과가 없을 거예요"
                },
                {
                    "N": "아샤",
                    "T": "그럼 어떻게 하죠? 순찰관님, 제발 좀 도와주세요!"
                },
                {
                    "N": "타이나리",
                    "T": "심신 안정 효과가 있는 「봄맞이 풀」이라는 식물이 있는 걸로 기억해요"
                },
                {
                    "N": "타이나리",
                    "T": "가뭄 지역인 사막에서 극소량만 자라죠. 평소에는 마른 잡초처럼 보이지만 물을 주면 생기를 되찾는 식물이에요"
                },
                {
                    "N": "타이나리",
                    "T": "가격도 비싸고 아비디야 숲 기후로는 재배가 안 돼서 제 수중엔 하나도 없네요"
                },
                {
                    "N": "타이나리",
                    "T": "캐러밴을 찾아가서 물어봐야겠어요. 일단 콜레이에게 약물 조제 도구와 제 여행용품을 준비해달라고 전해주세요"
                },
                {
                    "N": "아샤",
                    "T": "네! 정말 감사합니다!"
                },
                {
                    "N": "타이나리",
                    "T": "「오염 구역」이라… 너희들도 이것 때문에 온 거야?"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 타이나리, 설마 새로 생긴 죽음의 땅이야?"
                },
                {
                    "N": "타이나리",
                    "T": "아니. 규모나 내부 상황, 미치는 영향으로 봤을 때는 전혀 다른 거야"
                },
                {
                    "N": "타이나리",
                    "T": "유일한 공통점은 사람을 짜증 나게 한다는 거지. 아비디야 숲에서 발생한 일이니 그냥 지켜만 보고 있을 순 없어"
                },
                {
                    "N": "_1005",
                    "T": "우리도 그렇게 생각해!"
                },
                {
                    "N": "타이나리",
                    "T": "좋아. 일단 캐러밴에 연락해서 「봄맞이 풀」을 좀 구하고 오염 구역에 대해서도 물어봐야겠어"
                },
                {
                    "N": "타이나리",
                    "T": "한시가 급하니 빨리 움직여야 돼. 바로 출발하자"
                }
            ]
        ]
    },
    "1300004": {
        "Desc": "여행 상인에게 봄맞이 풀 구입하기",
        "Step": "타이나리는 오염 구역에 다녀온 야라를 치료하려고 하는데, 중요한 약재인 「봄맞이 풀」이 부족한 모양이다. 여행 상인이 있는 곳으로 가서 물어보자",
        "Talk": [
            [
                {
                    "N": "타이나리",
                    "T": "실례합니다, 봄맞이 풀을 좀 사고 싶은데, 남는 게 있나요?"
                },
                {
                    "N": "마히르",
                    "T": "아이고, 순찰관님, 죄송해서 어떡하죠? 저희가 장사를 쉬고 있거든요"
                },
                {
                    "N": "타이나리",
                    "T": "장사를 쉰다고요? 별일이네요. 이런 적 한 번도 없으셨잖아요?"
                },
                {
                    "N": "마히르",
                    "T": "휴… 말하자면 깁니다. 얼마 전에 저희 물건을 일부 약탈당했거든요"
                },
                {
                    "N": "마히르",
                    "T": "저희가 아카데미아에서 구해온 기계 부품인데, 오래된 모델이긴 해도 꽤 비쌌습니다"
                },
                {
                    "N": "마히르",
                    "T": "다른 캐러밴과 돈을 모아서 겨우 물건을 가져왔는데, 물건이 사라져버리는 바람에 본전도 못 찾고 있어요"
                },
                {
                    "N": "마히르",
                    "T": "저희끼리 의논한 결과, 나머지 물건 가격을 올리기로 했습니다. 인상 방안이 나오기 전까지 개인적으로 판매할 수 없어요"
                },
                {
                    "N": "타이나리",
                    "T": "이해가 안 되는군요. 그렇게 중요한 물건이면 찾아올 생각부터 해야 하는 거 아닌가요?"
                },
                {
                    "N": "타이나리",
                    "T": "가격을 올린다고 문제가 해결되진 않을 것 같아요. 결국 도적들이 일으킨 문제를 구매자가 감당하는 셈이죠"
                },
                {
                    "N": "마히르",
                    "T": "순찰관님, 저희도 찾고 싶죠. 하지만 녀석이 물건을 약탈하고 숲속 깊은 곳으로 사라졌어요"
                },
                {
                    "N": "마히르",
                    "T": "저희도 알아봤지만, 그 숲이 최근 이상해져서 간 사람마다 미쳐서 돌아왔답니다"
                },
                {
                    "N": "마히르",
                    "T": "그가 나올 때까지 밖에서 기다릴 순 없으니, 다른 방법을 생각해낸 겁니다"
                },
                {
                    "N": "타이나리",
                    "T": "그러니까 도적이 기계 부품을 훔치고 오염 구역으로 숨었다는 말인가요?"
                },
                {
                    "N": "타이나리",
                    "T": "총 몇 명이었죠? 그들은 오염 구역에 영향을 받지 않는 건가요?"
                },
                {
                    "N": "마히르",
                    "T": "녀석은 오염 구역에서 갑자기 튀어나왔어요! 몇 명이라 해야 하나… 음… 정확히는 「사람이 없었어요」"
                },
                {
                    "N": "_1005",
                    "T": "사람이 없었다고?"
                },
                {
                    "N": "마히르",
                    "T": "후우, 믿으실지 모르겠지만, 저희 부품을 가져간 녀석은 거대한 기계 꽃게였습니다!"
                },
                {
                    "N": "_1005",
                    "T": "그게 무슨 소리야! 아비디야 숲에 그런 생물이 있다고?"
                },
                {
                    "N": "_0",
                    "T": "제가 아는 그 「꽃게」 맞나요?"
                },
                {
                    "N": "_0",
                    "T": "「아비디야 숲 생물 도감」에서 못 봤는데…"
                },
                {
                    "N": "마히르",
                    "T": "다시 떠올리긴 싫지만… 그 녀석은 상습범 같았어요. 엄청 노련했거든요"
                },
                {
                    "N": "마히르",
                    "T": "저희가 반응하기도 전에 「슉」하고 나타나더니 물건을 가지고는 달아나버렸어요"
                },
                {
                    "N": "마히르",
                    "T": "순간 다들 벙쪘죠. 정신을 차렸을 때는 녀석이 이미 사라진 뒤였습니다"
                },
                {
                    "N": "타이나리",
                    "T": "알겠습니다. 물건들을 되찾아오면 장사를 다시 시작하실 수 있는 거죠?"
                },
                {
                    "N": "마히르",
                    "T": "아, 물론이죠"
                },
                {
                    "N": "마히르",
                    "T": "그뿐만 아니라 순찰관님을 저희 캐러밴의 귀빈으로 모시고 앞으로 모든 물건을——"
                },
                {
                    "N": "타이나리",
                    "T": "아, 본론만 말하죠. 그 「기계 꽃게」에 대한 단서가 있나요?"
                },
                {
                    "N": "마히르",
                    "T": "실은 물건을 빼앗기고 사람을 불러 분석을 좀 해봤습니다"
                },
                {
                    "N": "마히르",
                    "T": "궁금하면 그들을 찾아가 보세요"
                },
                {
                    "N": "타이나리",
                    "T": "알겠습니다. 저희가 한번 가볼게요"
                }
            ]
        ]
    },
    "1300005": {
        "Desc": "주변에서 정보 알아보기",
        "Talk": [
            [
                {
                    "N": "아카르쉬",
                    "T": "물건을 잃어버리고 근처 캐러밴과 주민들에게 정보를 알아봤어요"
                },
                {
                    "N": "아카르쉬",
                    "T": "조사해보니 우리 외에도 그 망나니 꽃게한테 물건을 빼앗긴 사람이 많더군요"
                },
                {
                    "N": "아카르쉬",
                    "T": "하지만 그 꽃게는 기계에만 관심 있는 듯했습니다. 다른 물건은 쳐다도 안 봤거든요"
                },
                {
                    "N": "아카르쉬",
                    "T": "한 캐러밴이 대량의 모라를 가지고 지나가는데 아무 일도 안 일어났다죠. 반면 강철 장난감 차를 들고 지나던 아이는 바로 빼앗겼답니다"
                },
                {
                    "N": "아카르쉬",
                    "T": "아무튼 정말 골칫덩이입니다. 하루빨리 없애야 해요!"
                }
            ]
        ]
    },
    "1300006": {
        "Desc": "주변에서 정보 알아보기",
        "Talk": [
            [
                {
                    "N": "아브도",
                    "T": "그 기계 꽃게는 힘도 세고 재빨라서 상대하기 힘들어"
                },
                {
                    "N": "아브도",
                    "T": "정면으로 맞서게 되면 열 명이 넘게 달라붙어도 상대가 안 될 거야"
                },
                {
                    "N": "아브도",
                    "T": "몇 년 전에 아카데미아에서 기계 생명체 연구를 금지한 거 아니었어? 그 녀석은 도대체 어디서 튀어나온 거야?"
                },
                {
                    "N": "아브도",
                    "T": "그것 때문에 급여도 깎였어…. 휴, 약탈한 게 사람이 아니라 기계 꽃게일 줄 누가 알았겠어? 정말 골치 아프군…"
                }
            ]
        ]
    },
    "1300007": {
        "Desc": "주변에서 정보 알아보기",
        "Talk": [
            [
                {
                    "N": "카든",
                    "T": "캐러밴 사람들 말로는 최근에 약탈 사건이 빈번하다고 하던데, 저희는 잘 모르겠어요"
                },
                {
                    "N": "카든",
                    "T": "평소에는 그 기계 꽃게를 볼 수가 없어요. 저희한테 방해되는 것도 딱히 없고요"
                },
                {
                    "N": "카든",
                    "T": "캐러밴이 나타날 때만 모습을 드러내고 한바탕한 후에 「오염 구역」으로 돌아가죠"
                },
                {
                    "N": "타이나리",
                    "T": "잡을 생각은 안 해보셨나요?"
                },
                {
                    "N": "카든",
                    "T": "왜 안 해봤겠어요. 하지만 너무 빨라서 도저히 잡을 수가 없었어요"
                },
                {
                    "N": "카든",
                    "T": "얼마 전에 포획하려고 시도했는데 새로운 사실을 발견했죠"
                },
                {
                    "N": "카든",
                    "T": "기계 꽃게는 숲속 깊은 곳에 살아서 약탈한 물품을 바로 집으로 가져가지 않고 근처에 숨겨놓는 것 같았어요"
                },
                {
                    "N": "카든",
                    "T": "일정 수량이 모이면 한 번에 가져가더라고요. 빼앗긴 물건을 찾으려면 서두르는 게 좋을 겁니다"
                }
            ]
        ]
    },
    "1300008": {
        "Desc": "",
        "Talk": []
    },
    "1300009": {
        "Desc": "여행 상인과 대책 상의하기",
        "Step": "여행 상인에게 문제가 생긴 듯하다. 의문의 기계 꽃게와 오염 구역 사이에 과연 연결점이 있을까?",
        "Talk": [
            [
                {
                    "N": "마히르",
                    "T": "어때요, 새로운 소식이 있나요?"
                },
                {
                    "N": "타이나리",
                    "T": "녀석의 습성은 파악했지만 아직 이해 안 되는 부분이 많아요"
                },
                {
                    "N": "타이나리",
                    "T": "통제를 벗어난 경우가 아니라면 기계는 보통 명령에 따라 움직이잖아요"
                },
                {
                    "N": "타이나리",
                    "T": "만약 제가 주인이라면 더 값비싼 물건을 훔치게 했을 거예요…. 아니면 당신들이 물건을 팔았을 때 모라를 빼앗는 게 더 효율적이겠죠"
                },
                {
                    "N": "타이나리",
                    "T": "하지만 기계 부품만 약탈한다는 게 이해되지 않네요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 듣고 보니 정말 이상하네!"
                },
                {
                    "N": "마히르",
                    "T": "그럼 물건들을 찾아올 방법이 있을까요?"
                },
                {
                    "N": "타이나리",
                    "T": "혹시 남아있는 기계 부품이 있나요?"
                },
                {
                    "N": "마히르",
                    "T": "한 봉지 더 있습니다. 이건 샘플인데 제가 항상 몸에 지니고 다니거든요. 그래서 빼앗기지 않았어요"
                },
                {
                    "N": "마히르",
                    "T": "아, 설마——"
                },
                {
                    "N": "타이나리",
                    "T": "외부 조건이 변하지 않는 상황에서 생물은 자신의 「습성」을 쉽게 바꾸지 않아요"
                },
                {
                    "N": "타이나리",
                    "T": "지금까지 얻은 정보에 의하면 녀석은 기계로 구성되어 있고 숲속 깊은 오염 구역에 서식하면서 기계 부품을 약탈하고 있어요"
                },
                {
                    "N": "타이나리",
                    "T": "기계 부품이 있으면 녀석을 유인할 수 있을 테니, 녀석을 포획하고 관찰하면서 다음 결론을 도출할 수 있을 겁니다"
                },
                {
                    "N": "타이나리",
                    "T": "이렇게 이야기만 해서는 진전되는 게 없어요. 시간 낭비일 뿐이죠"
                },
                {
                    "N": "마히르",
                    "T": "그렇네요, 지금으로서는 다른 방법이 없으니… 이 샘플을 드릴게요. 물건을 찾을 수만 있다면 사례를 따로 꼭 드리겠습니다"
                },
                {
                    "N": "타이나리",
                    "T": "사례는 필요 없습니다. 대신 이 부품은 제가 계속 가지고 있을게요. 나중에 또 써야 할 수도 있거든요"
                },
                {
                    "N": "타이나리",
                    "T": "동물 짐꾼도 한 마리 빌리겠습니다. 연기하는 걸 들키면 안 되니 이왕 하는 거 제대로 해야죠"
                },
                {
                    "N": "마히르",
                    "T": "물론이죠, 물건만 찾을 수 있다면 저를 빌려 가서 일 시키셔도 됩니다!"
                },
                {
                    "N": "타이나리",
                    "T": "거절할게요. 기계 부품과 동물 짐꾼을 끌고 지나가는 캐러밴 행세를 해서 녀석을 유인해볼게요"
                },
                {
                    "N": "타이나리",
                    "T": "녀석이 나타나면 바로 포획해야 돼. 그 타이밍은 너희에게 맡길게"
                },
                {
                    "N": "_1005",
                    "T": "걱정 마! 우리는 프로라구!"
                }
            ]
        ]
    },
    "1300010": {
        "Desc": "물건을 빼앗긴 장소로 가기",
        "Step": "타이나리와 함께 지나가는 행인인 척 연기해 기계 꽃게가 모습을 드러내도록 유인하기로 한다. 제발 무사히 끝나기를…",
        "Talk": [
            [
                {
                    "N": "타이나리",
                    "T": "상로와 오염 구역의 분포도를 봤을 때 물건은 이 근처에서 빼앗긴 게 분명해"
                },
                {
                    "N": "_1005",
                    "T": "그럼 지금 바로 시작하자! 꼭 그 못된 꽃게 녀석을 잡아야 해!"
                },
                {
                    "N": "타이나리",
                    "T": "응, 그럼 여기서 시작해서 동물 짐꾼이 샘플을 들고 앞으로 가게끔 하자"
                },
                {
                    "N": "타이나리",
                    "T": "이 녀석은 우리가 낯설 테니 잘 타일러야 해"
                }
            ]
        ]
    },
    "1300011": {
        "Desc": "동물 짐꾼을 따라 전진하기",
        "Talk": []
    },
    "1300003": {
        "Desc": "동물 짐꾼 먹이 주기",
        "Talk": []
    },
    "1300017": {
        "Desc": "동물 짐꾼을 따라 계속 전진하기",
        "Talk": [
            [
                {
                    "N": "야라",
                    "T": "윽… 머리가 아직 어지러워…"
                }
            ]
        ]
    },
    "1300012": {
        "Desc": "근처의 수상한 움직임 살피기",
        "Step": "타이나리와 함께 지나가는 행인인 척 연기해 기계 꽃게가 모습을 드러내도록 유인하기로 한다. 제발 무사히 끝나기를…",
        "Talk": [
            [
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "_1005",
                    "T": "무슨 소리가 들렸는데——"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "_1005",
                    "T": "와! 저게 캐러밴이 말한 기계 꽃게 같은데? 우리 쪽으로 오고 있어!"
                },
                {
                    "N": "타이나리",
                    "T": "쉬운 상대는 아닌 것 같아. 다들 조심해!"
                }
            ]
        ]
    },
    "1300013": {
        "Desc": "「기계 꽃게」 처치하기",
        "Step": "기계 꽃게가 나타났다. 어서 제압하자!",
        "Talk": []
    },
    "1300014": {
        "Desc": "기계 꽃게와 소통 시도하기",
        "Step": "기계 꽃게의 공격성이 그렇게 강하지는 않은 모양이다. 소통이 가능할지도?",
        "Talk": [
            [
                {
                    "N": "카르카타",
                    "T": "꾸륵…"
                },
                {
                    "N": "_1005",
                    "T": "흥, 캐러밴을 약탈한 나쁜 꽃게 녀석, 어딜 도망가려고!"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 모르는 척해도 소용없어! 이 많은 기계 부품들을 약탈한 이유가 뭐야?"
                },
                {
                    "N": "_0",
                    "T": "못 알아듣나 봐…"
                },
                {
                    "N": "타이나리",
                    "T": "응, 복잡한 질문은 이해를 못 하는 모양이야. 일단 녀석을 잘 보고 있어. 난 주변에 캐러밴 물건이 있는지 볼게"
                },
                {
                    "N": "???",
                    "T": "주변을 수색하던 타이나리가 기계 꽃게가 약탈한 물건들을 찾아낸다…"
                },
                {
                    "N": "타이나리",
                    "T": "네가 왜 기계 부품을 약탈하는지는 모르겠지만, 이건 네 물건이 아니야"
                },
                {
                    "N": "타이나리",
                    "T": "약탈한 물건을 원래 주인에게 돌려줄 건데, 불만 없지?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵…"
                },
                {
                    "N": "_0",
                    "T": "시무룩해 보이네…"
                },
                {
                    "N": "타이나리",
                    "T": "혹시 오염 구역에서 왔어? 그럼 우리를 좀 도와줄래?"
                },
                {
                    "N": "타이나리",
                    "T": "우리를 거기로 데려가 주면 보상으로 기계 부품을 줄게"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "_1005",
                    "T": "반응이 있어!"
                },
                {
                    "N": "_0",
                    "T": "알아들은 건가?"
                },
                {
                    "N": "타이나리",
                    "T": "아직 몰라. 부품을 봐서 흥분한 걸 수도 있어. 단순한 기계적 반응일 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나. 근데 타이나리, 이 꽃게한테 「오염 구역」으로 데려가 달라고 하려고?"
                },
                {
                    "N": "타이나리",
                    "T": "맞아, 오염 구역은 범위도 크고 점점 더 확산되고 있어서 철저하게 조사하기가 어려워"
                },
                {
                    "N": "타이나리",
                    "T": "무턱대고 들어가면 방향을 잃은 파리처럼 길을 잃게 될 거야. 하지만 이 녀석은 오염 구역 깊은 곳에 서식하고 있어. 뭔가 비밀도 많아 보이고"
                },
                {
                    "N": "타이나리",
                    "T": "그동안 오염 구역을 연구하면서 떠오른 추측이 몇 가지 있어. 혹시 모르니 「가이드」 한 명을 데리고 가도 나쁠 건 없잖아?"
                },
                {
                    "N": "_1005",
                    "T": "아하! 근데 이 녀석이 네 말을 알아들을까?"
                },
                {
                    "N": "타이나리",
                    "T": "우리에게 적개심만 없다면 못 알아들어도 상관없어"
                },
                {
                    "N": "타이나리",
                    "T": "녀석에게 부품을 줬으니 부품을 오염 구역 깊은 곳으로 가져갈 거야. 우리를 공격하지 않는 한, 녀석을 따라갈 수 있겠지"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "_1005",
                    "T": "어? 기분이 좋나 봐…"
                },
                {
                    "N": "타이나리",
                    "T": "잘 들어, 어디 가지 말고 이곳에서 우리를 기다리도록 해"
                },
                {
                    "N": "타이나리",
                    "T": "우리는 어디 좀 갔다가 바로 올게. 돌아올 때까지 여기 있으면 보상으로 기계 부품을 하나 더 줄 거야, 알겠지?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "_0",
                    "T": "알아들은 걸까?"
                },
                {
                    "N": "타이나리",
                    "T": "글쎄, 지금 중요한 건 이 기계 부품들을 돌려주고 「봄맞이 풀」을 사는 거야"
                },
                {
                    "N": "타이나리",
                    "T": "일단 돌아가자. 그전에 녀석이 도망갈 수도 있으니 「함정」을 설치하는 게 좋겠어"
                }
            ]
        ]
    },
    "1300015": {
        "Desc": "기계 부품을 상인에게 돌려주기",
        "Step": "기계 꽃게는 말을 거의 못 알아듣는 듯했지만, 타이나리가 제안한 간단한 거래는 받아들였다. 하지만 그에게 오염 구역으로 길을 안내받기 전에 처리해야 할 일들이 있다",
        "Talk": [
            [
                {
                    "N": "마히르",
                    "T": "오! 오——"
                },
                {
                    "N": "마히르",
                    "T": "이건 빼앗긴 기계 부품이 아닙니까? 정말로 찾아오셨군요!"
                },
                {
                    "N": "마히르",
                    "T": "정말 감사합니다! 어떻게 보답해야 할지…. 그렇지, 「봄맞이 풀」이 필요하다고 하셨죠?"
                },
                {
                    "N": "마히르",
                    "T": "돈은 됐습니다. 그냥 드릴게요. 얼마나 필요하신가요?"
                },
                {
                    "N": "타이나리",
                    "T": "두 개면 충분해요"
                },
                {
                    "N": "마히르",
                    "T": "너무 적잖아요. 이렇게 하죠. 제가 추가로 모라를 더 챙겨드릴게요…"
                },
                {
                    "N": "타이나리",
                    "T": "괜찮습니다. 이미 「보수」를 받았거든요"
                },
                {
                    "N": "마히르",
                    "T": "보수라면… 아까 그 샘플 말입니까? 큼, 그건 이 물건들에 비하면 정말 아무것도 아닙니다"
                },
                {
                    "N": "타이나리",
                    "T": "하지만 저에게는 아주 유용해요. 마치 봄맞이 풀처럼요"
                },
                {
                    "N": "타이나리",
                    "T": "전 여러분이 필요한 물건을 찾아드렸고 여러분은 저에게 필요한 걸 주셨으니, 서로 빚진 건 없네요"
                },
                {
                    "N": "타이나리",
                    "T": "숲은 생태계가 아주 복잡하고 다양한 생물이 살고 있어요. 기계 꽃게가 아니라도 각종 위험이 도사리고 있죠. 이 길로 다니실 때는 조심하는 게 좋을 거예요"
                },
                {
                    "N": "마히르",
                    "T": "명심하겠습니다. 정말 너무 감사합니다!"
                },
                {
                    "N": "타이나리",
                    "T": "일단 마을로 돌아가자. 그 아이한테 약을 빨리 쓸수록 효과가 좋을 거야"
                }
            ]
        ]
    },
    "1300016": {
        "Desc": "아비디야 숲으로 돌아가서 야라 치료하기",
        "Talk": [
            [
                {
                    "N": "콜레이",
                    "T": "#아, {NICKNAME}, 페이몬. 어서 와"
                },
                {
                    "N": "콜레이",
                    "T": "스승님, 제약 장치는 준비됐어요. 제가 약재를 빻을까요?"
                },
                {
                    "N": "타이나리",
                    "T": "아니, 이번에는 배합을 신중하게 해야 하니 내가 직접 할게"
                },
                {
                    "N": "콜레이",
                    "T": "아, 네…"
                },
                {
                    "N": "타이나리",
                    "T": "내가 약재를 다 만들고 나면 네가 그 아이에게 가져다줘"
                },
                {
                    "N": "타이나리",
                    "T": "내가 있으면 긴장할 거야. 나를 좀 꺼리는 것 같거든"
                },
                {
                    "N": "타이나리",
                    "T": "#난 약 만들 준비를 할게. {NICKNAME}, 와서 날 좀 도와줘"
                },
                {
                    "N": "???",
                    "T": "타이나리와 함께 약을 짓고, 콜레이가 야라에게 약을 가져다준다"
                },
                {
                    "N": "_1005",
                    "T": "어때, 그 아이는 좀 괜찮아졌어?"
                },
                {
                    "N": "콜레이",
                    "T": "상태가 훨씬 좋아졌어. 체온도 정상으로 돌아오고 있고"
                },
                {
                    "N": "_1005",
                    "T": "다행이다!"
                },
                {
                    "N": "콜레이",
                    "T": "아, 맞다. 그 아이가 전해달라고 한 말이 있어요. 병문안 온 수나에게 장난감 일을 사실대로 털어놨대요"
                },
                {
                    "N": "콜레이",
                    "T": "수나가 화내지 않았다고, 스승님께 고맙다고 전해달래요. 무슨 일 있었나요?"
                },
                {
                    "N": "타이나리",
                    "T": "별일 아니야. 전에 준비하라고 한 여행용품은 준비해뒀어?"
                },
                {
                    "N": "콜레이",
                    "T": "네, 그럼요! 어디 멀리 나가시는 거예요?"
                },
                {
                    "N": "타이나리",
                    "T": "응, 오염 구역에 다녀오려고. 오염 구역의 크기를 생각하면 아마 거기서 묵고 와야 할 거야"
                },
                {
                    "N": "타이나리",
                    "T": "내가 없는 동안 여기는 너한테 맡길게"
                },
                {
                    "N": "콜레이",
                    "T": "네? 하지만 전… 스승님에 비해 많이 부족한걸요…"
                },
                {
                    "N": "타이나리",
                    "T": "다 하면서 배우는 거지. 해보면 별거 아니라는 걸 느낄 거야"
                },
                {
                    "N": "타이나리",
                    "T": "너만의 방식으로 문제를 해결하면 돼. 꼭 나처럼 할 필요 없어"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 콜레이는 분명 잘 해낼 거야!"
                },
                {
                    "N": "콜레이",
                    "T": "네, 그럼 한번 해볼게요!"
                },
                {
                    "N": "콜레이",
                    "T": "#스승님, {NICKNAME}, 페이몬. 다들 조심해요"
                },
                {
                    "N": "_0",
                    "T": "맡겨둬"
                },
                {
                    "N": "타이나리",
                    "T": "응, 별일 없을 거야. 구체적인 원인은 오염 구역에 가보면 알겠지"
                },
                {
                    "N": "_0",
                    "T": "타이나리가 있으면 문제없을 거야"
                },
                {
                    "N": "타이나리",
                    "T": "날 너무 믿는 거 아니야? 근데 네가 말했듯이 별문제 없을 거야"
                },
                {
                    "N": "타이나리",
                    "T": "자, 이제 기계 꽃게한테 돌아가 보자"
                }
            ]
        ]
    },
    "1300101": {
        "Desc": "기계 꽃게 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "도착했어! 여기인 것 같은데… 어, 그 기계 꽃게 녀석 어디로 간 거지?"
                },
                {
                    "N": "_1005",
                    "T": "설마 우리 몰래 도망갔나?"
                },
                {
                    "N": "타이나리",
                    "T": "함정이 그대로인 걸 보니 아직 이곳에 있어…"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵…"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "_0",
                    "T": "여기 있었네!"
                },
                {
                    "N": "타이나리",
                    "T": "약속한 대로 계속 이곳에서 우리를 기다렸구나"
                },
                {
                    "N": "타이나리",
                    "T": "그럼 나도 약속대로 기계 부품 하나를 더 줄게. 자, 받아. 떨어져도 난 몰라"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "타이나리",
                    "T": "마음에 들면 됐어. 기계 부품을 더 받고 싶으면 오염 구역의 깊은 곳으로 우리를 안내해 줘"
                },
                {
                    "N": "타이나리",
                    "T": "그곳에서 무슨 일이 벌어졌길래 아비디야 숲이 이렇게 변했는지 봐야겠어"
                }
            ]
        ]
    },
    "1300102": {
        "Desc": "오염 구역 깊은 곳으로 들어가기",
        "Talk": []
    },
    "1300103": {
        "Desc": "계속해서 오염 구역 깊은 곳으로 들어가기",
        "Step": "타이나리는 지맥 에너지가 새서 오염 구역이 생겨난 거라고 추측한다. 근처에서 계속 단서를 찾아보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그나저나 오면서 동물들을 못 본 것 같아!"
                },
                {
                    "N": "_1005",
                    "T": "전에는 숲속에서 새소리도 들리고 여우들도 많았던 걸로 기억하는데…"
                },
                {
                    "N": "타이나리",
                    "T": "지금 오염 구역에 지맥 에너지가 심각하게 새고 있는 모양이야. 이게 환자들의 의식 착란을 일으킨 주요 원인이겠지"
                },
                {
                    "N": "타이나리",
                    "T": "어떤 동물들은 상당히 민감해서 이상 기운을 감지하고 이곳을 떠났을 거야"
                },
                {
                    "N": "_1005",
                    "T": "지맥 에너지가 새서 이렇게 심각한 사태가 일어난 거야?"
                },
                {
                    "N": "타이나리",
                    "T": "식물에 적절한 성장 조건이 있듯, 사람도 주변 환경에 천천히 적응하거든"
                },
                {
                    "N": "타이나리",
                    "T": "기후, 온도, 공기의 습도, 지맥 에너지의 강약 등등 변하지 않는 환경에서 살아가면 사람과 주변 환경은 서로 일종의 「균형」을 찾아가지"
                },
                {
                    "N": "타이나리",
                    "T": "주변 환경이 갑자기 변하면 이런 균형이 깨지고 사람의 몸에 이상한 변화가 생기게 돼"
                },
                {
                    "N": "타이나리",
                    "T": "일반적인 기온 변화라면 인체가 스스로 조절해서 적응하지만, 지맥 에너지가 급변하면 평범한 사람은 조절 능력이 없어서 병에 걸리기 쉬워"
                },
                {
                    "N": "_0",
                    "T": "그렇군"
                },
                {
                    "N": "_1005",
                    "T": "우리는 왜 괜찮은 거야?"
                },
                {
                    "N": "타이나리",
                    "T": "#페이몬이 왜 괜찮은지는 모르겠지만, 나와 {NICKNAME}은(는) 원소의 힘을 사용할 수 있어서 이런 변화에 빠르게 적응할 수 있어"
                },
                {
                    "N": "타이나리",
                    "T": "물론 장시간 강한 지맥 에너지에 노출되면 좋지 않겠지. 이곳에서 계속 자유롭게 행동할 수 있는 건 아마 기계의 몸을 가진 이 녀석뿐일 거야"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "타이나리",
                    "T": "조사는 어느 정도 끝났으니 넓은 곳으로 이동하자. 실험하고 싶은 게 있거든"
                }
            ]
        ]
    },
    "1300104": {
        "Desc": "정화 장치 설치하기",
        "Talk": [
            [
                {
                    "N": "타이나리",
                    "T": "환경… 바람 없음… 목표치… 정상…"
                },
                {
                    "N": "타이나리",
                    "T": "설정 완료. 좋아, 잘 작동되고 있어"
                },
                {
                    "N": "_1005",
                    "T": "어, 이게 뭐야?"
                },
                {
                    "N": "타이나리",
                    "T": "내가 만든 정화 장치야. 여분의 지맥 에너지를 흡수해서 잠시나마 이 구역의 균형을 안정화할 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 좋은 게 있었다고? 그럼 여러 개 만들어서 오염 구역 전역에 설치하자!"
                },
                {
                    "N": "타이나리",
                    "T": "그래서 효과가 있다면 상관없겠지만, 「오염」이 시작되면 장치 몇 개로 해결할 수 있는 게 아니야"
                },
                {
                    "N": "타이나리",
                    "T": "정화 장치도 한계가 있거든. 오염 구역의 확산을 일정 시간 동안만 억제하는 정도야"
                },
                {
                    "N": "타이나리",
                    "T": "지맥 에너지 누출 때문에 오염된 것을 완벽하게 해결하려면 근원을 먼저 해결해야 돼"
                },
                {
                    "N": "_0",
                    "T": "그게 우리가 가려는 오염 구역의 깊은 곳이지?"
                },
                {
                    "N": "타이나리",
                    "T": "맞아"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "_1005",
                    "T": "어, 기계 꽃게가 조금 이상한데?"
                },
                {
                    "N": "타이나리",
                    "T": "뭔가 다가오고 있어…"
                },
                {
                    "N": "타이나리",
                    "T": "그렇구나, 지맥 에너지가 안정되면서 잠시 대피했던 마물들이 다시 모이기 시작했어"
                },
                {
                    "N": "타이나리",
                    "T": "정화 장치에 접근하지 못하도록 신속하게 처리해 줘!"
                }
            ]
        ]
    },
    "1300106": {
        "Desc": "이끌려 온 마물 처치하기",
        "Step": "정화 장치를 설치해서 근본적인 문제를 해결하진 못했지만, 오염 구역이 더 퍼지는 것은 막아냈다",
        "Talk": []
    },
    "1300107": {
        "Desc": "기계 꽃게 따라잡기",
        "Talk": []
    },
    "1300108": {
        "Desc": "주위의 기계 괴물 처치하기",
        "Step": "몰려온 마물을 처치하자 기계 꽃게가 갑자기 엄청난 속도로 뛰기 시작한다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후… 드디어 해치웠네"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 어디 가는 거야——좀 천천히 가!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 어서 따라가 보자!"
                }
            ]
        ]
    },
    "1300109": {
        "Desc": "곤경에 처한 사람과 대화하기",
        "Step": "기계 꽃게는 구조 요청을 듣고 도우러 온 것이었다. 사람들이 생각한 「흉악한」 기계 괴물의 모습과는 사뭇 다른데…",
        "Talk": [
            [
                {
                    "N": "야사르",
                    "T": "으윽… 제발 좀 살려줘!"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 괜찮아?"
                },
                {
                    "N": "타이나리",
                    "T": "많이 다치진 않았네요. 상처를 처치해 줄 테니 가만히 계세요…"
                },
                {
                    "N": "야사르",
                    "T": "너희는 누구지? 그 기계 괴물들은?"
                },
                {
                    "N": "_1005",
                    "T": "걱정 마, 우리가 다 처리했어!"
                },
                {
                    "N": "야사르",
                    "T": "다행이다. 하하… 정말 다행히야…"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "야사르",
                    "T": "괴물이다——어, 어서 저 녀석을 처리해 줘!"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 설명해야 하지? 나쁜 녀석은 아니야"
                },
                {
                    "N": "_1005",
                    "T": "방금 네 구조 요청을 듣고, 이 녀석이 우리를 데리고 와서 널 구해줬거든"
                },
                {
                    "N": "야사르",
                    "T": "아니, 저 녀석 연기하는 거야. 기계 괴물들이랑 같이 내 목숨을 노리는 게 분명해!"
                },
                {
                    "N": "야사르",
                    "T": "숲속 깊은 곳에 뭐가 있는지 알아? 곳곳에, 곳곳에 기계 괴물이 퍼져있다고——"
                },
                {
                    "N": "야사르",
                    "T": "난 약초를 캐러 왔을 뿐인데, 실수로 오염 구역에 들어와서 목숨을 잃을 뻔했어"
                },
                {
                    "N": "타이나리",
                    "T": "……"
                },
                {
                    "N": "야사르",
                    "T": "도망가야 돼. 그래, 여기서 나가야겠어…"
                },
                {
                    "N": "야사르",
                    "T": "너희들도 조심해. 이런 기계 생물은 다 못된 녀석들이야. 당장 멀리하는 게 좋아"
                },
                {
                    "N": "야사르",
                    "T": "어쩐지 몇 년 전부터 아카데미아가 기계 생명체를 전면 금지한다고 하더니. 이 녀석들은 전부 사라져야 돼…"
                },
                {
                    "N": "_1005",
                    "T": "어,이봐——"
                },
                {
                    "N": "타이나리",
                    "T": "발음이 어눌하고 몸을 떨고 있어. 오염 구역에 너무 오래 있어서 의식 착란 현상이 온 모양이야"
                },
                {
                    "N": "타이나리",
                    "T": "저쪽의 지맥 에너지는 우리가 정화했으니, 이 길을 따라 나가면 마을이 보일 거야"
                },
                {
                    "N": "타이나리",
                    "T": "그러면 누군가 그를 콜레이에게 데려가서 도움을 청하겠지. 내가 미리 약을 만들어놨으니 먹기만 하면 정상적으로 돌아올 거야"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "_0",
                    "T": "이 녀석 모습이…"
                },
                {
                    "N": "_0",
                    "T": "무언가를 기대하는 것 같은데?"
                },
                {
                    "N": "타이나리",
                    "T": "음…「착한 일」을 했으니 보상으로 부품을 받고 싶다는 거야?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "_1005",
                    "T": "정말 이해할 수 없어…"
                },
                {
                    "N": "타이나리",
                    "T": "그래, 네가 무슨 생각하는지 모르겠지만 확실히 네 역할이 컸어"
                },
                {
                    "N": "타이나리",
                    "T": "기계 부품을 하나 더 줄게. 내가 교체해 줄까?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵꾸륵"
                },
                {
                    "N": "타이나리",
                    "T": "필요 없나 보네. 그럼 잘 가지고 있어. 네 주인은 왜 널 이 모습으로 만든 걸까? 꽃게라기보단 꼬리가 짧은 햄스터를 닮았어"
                },
                {
                    "N": "타이나리",
                    "T": "그리고 방금 그 사람이 네가 다른 기계 생명체처럼 사악하다고 했는데 무슨 생각이 들어?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "_1005",
                    "T": "음, 못 알아들었나 봐"
                },
                {
                    "N": "타이나리",
                    "T": "이 녀석은 기계 부품에 관한 것만 조금 알아듣나 봐"
                },
                {
                    "N": "타이나리",
                    "T": "「타인을 도우면 부품을 얻을 수 있다」고 생각하는 듯해. 이 녀석… 혹은 녀석의 주인이 그렇게 많은 부품을 수집해서 뭘 하려는 건지는 잘 모르겠네"
                },
                {
                    "N": "타이나리",
                    "T": "날도 늦었으니 근처에 텐트를 치고 쉬자. 하룻밤 자고 내일 더 깊은 곳을 탐사하자고"
                }
            ]
        ]
    },
    "1300105": {
        "Desc": "텐트 칠만한 장소 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이곳이 사람들이 말하는 「오염 구역」이구나…. 평소랑 많이 다르네!"
                },
                {
                    "N": "_1005",
                    "T": "뭐랄까… 이상한 기운이 느껴지고 답답해…"
                },
                {
                    "N": "타이나리",
                    "T": "어디 불편한 데 있어?"
                },
                {
                    "N": "_0",
                    "T": "괜찮은 것 같아"
                },
                {
                    "N": "타이나리",
                    "T": "다행이네. 내 예상대로 원소의 힘은 오염 구역의 영향을 어느 정도 이겨내는 듯해"
                },
                {
                    "N": "_1005",
                    "T": "그걸 어떻게 알았어?"
                },
                {
                    "N": "타이나리",
                    "T": "그동안 오염 구역 깊은 곳까지 들어가서 조사한 건 아니지만 대조 실험을 많이 했거든"
                },
                {
                    "N": "타이나리",
                    "T": "오염 구역에 와서 한동안 관찰했더니 내 예상과 비슷해. 봐, 이 꽃들이 뭐가 다른지 알겠어?"
                },
                {
                    "N": "_0",
                    "T": "더 화려해졌나?"
                },
                {
                    "N": "_0",
                    "T": "더 밝아졌나?"
                },
                {
                    "N": "타이나리",
                    "T": "이런 꽃의 학명은 「수메르 장미」인데, 「지맥 표식」이라는 별명이 있어"
                },
                {
                    "N": "타이나리",
                    "T": "지맥의 영향을 쉽게 받고 그 영향으로 다른 밝기의 빛을 내뿜지. 밝을수록 주변의 지맥 에너지가 위험 수치에 도달했다는 걸 말해"
                },
                {
                    "N": "타이나리",
                    "T": "지금 상황을 봤을 때 이 주변의 지맥은 이미 폭주 상태인 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 이곳이 오염된 건 지맥 때문이라는 거야?"
                },
                {
                    "N": "타이나리",
                    "T": "확실한 건 아니지만 그럴 가능성이 크다고 봐"
                },
                {
                    "N": "타이나리",
                    "T": "주변에 다른 단서가 있는지 한번 더 살펴보자"
                }
            ]
        ]
    },
    "1300112": {
        "Desc": "캠핑 준비하기",
        "Step": "텐트 치기 좋은 곳을 찾았다. 여기서 야영하면 딱일 듯하다",
        "Talk": [
            [
                {
                    "N": "타이나리",
                    "T": "야영지 위치는 이곳으로 하자"
                },
                {
                    "N": "_1005",
                    "T": "좋아! 여기가 딱이네!"
                },
                {
                    "N": "타이나리",
                    "T": "응? 왜 그렇게 생각해?"
                },
                {
                    "N": "_1005",
                    "T": "넓고 평평해서 큰 텐트를 칠 수 있을 것 같아!"
                },
                {
                    "N": "_1005",
                    "T": "여기에 냄비까지 놓으면 맛있는 음식도 해 먹을 수 있고!"
                },
                {
                    "N": "_0",
                    "T": "역시 페이몬다운 이유네"
                },
                {
                    "N": "타이나리",
                    "T": "맞아. 하지만 이곳을 고른 가장 큰 이유는 지형이 비교적 높아서 아래에서 올라오는 습기를 막을 수 있어서야"
                },
                {
                    "N": "타이나리",
                    "T": "우림은 엄청 습하거든. 습한 곳에서 밤을 보낼 때는 각별히 조심해야 해"
                },
                {
                    "N": "타이나리",
                    "T": "#이제 흩어져서 움직이자. 난 텐트를 칠 테니, {NICKNAME}은(는) 불을 피우고 페이몬은 주변에 먹을 게 있는지 찾아봐 줘"
                },
                {
                    "N": "_1005",
                    "T": "응응! 나한테 맡겨! 그건 내가 제일 자신 있는 일이거든!"
                },
                {
                    "N": "타이나리",
                    "T": "큰 기대는 안 하니까 하는 데까지 잘해봐"
                },
                {
                    "N": "???",
                    "T": "타이나리의 지도하에 순조롭게 불을 피운다…"
                },
                {
                    "N": "타이나리",
                    "T": "잘했어, 야외에서 불을 피울 때는 등심초의 심을 쓰면 돼"
                },
                {
                    "N": "타이나리",
                    "T": "이 식물의 심은 상대적으로 건조해서 바로 불을 붙일 수 있거든. 연기가 좀 많이 나지만"
                },
                {
                    "N": "_1005",
                    "T": "#힝… {NICKNAME}, 타이나리. 먹을 걸 못 찾았어"
                },
                {
                    "N": "_1005",
                    "T": "우림에 가보니 이상한 식물이 엄청 많았어! 기괴하게 생긴 버섯도 많았는데 먹을 수 있는 게 어떤 건지 구분이 안 되더라고"
                },
                {
                    "N": "_1005",
                    "T": "땅에 야생 열매가 있길래 주우려고 했는데, 그 위에 있던 마른 잎이 갑자기 움직이는 바람에 간 떨어질 뻔했다구!"
                },
                {
                    "N": "타이나리",
                    "T": "가랑잎나비 같은 생물이었을 거야. 나뭇잎처럼 위장해서 천적을 피하거든"
                },
                {
                    "N": "타이나리",
                    "T": "네가 하늘을 나는 걸 보고 새라고 착각했나 봐. 널 보고 도망가려고 했는데 네가 더 겁이 많을 줄은 몰랐던 거지"
                },
                {
                    "N": "타이나리",
                    "T": "아무튼, 텐트는 다 쳤으니 잠시 쉬고 있어. 내가 먹을 걸 좀 찾아올게"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "타이나리",
                    "T": "어? 벌써 찾아온 거야?"
                },
                {
                    "N": "_0",
                    "T": "정말 고마워"
                },
                {
                    "N": "_0",
                    "T": "네가 페이몬보다 낫네"
                },
                {
                    "N": "_1005",
                    "T": "야!"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "_1005",
                    "T": "이번엔 알아들었어. 또 기계 부품을 원하는 것 같아!"
                },
                {
                    "N": "타이나리",
                    "T": "미안하지만 이번엔 없어"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "타이나리",
                    "T": "이번 일은 그렇게 중요한 일이 아니었거든. 매사에 보상을 바라면 잔머리 쓸 생각만 하게 될 거야"
                },
                {
                    "N": "타이나리",
                    "T": "그러니까 이런 작은 일은 기억했다가 한 번에 모아서 줄게"
                },
                {
                    "N": "_0",
                    "T": "부품이 얼마 안 남은 건 아니겠지…?"
                },
                {
                    "N": "타이나리",
                    "T": "흠흠, 그것도 이유 중 하나야"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵…"
                },
                {
                    "N": "_1005",
                    "T": "많이 슬퍼 보여…"
                },
                {
                    "N": "타이나리",
                    "T": "…다시 생각해 보니 안 주면 이상한 오해를 할 수도 있겠네. 그냥 하나 더 줄게"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "타이나리",
                    "T": "난 저녁을 준비할게. 밤에 돌아가면서 불침번을 서야 하니 너희가 먼저 쉬어. 나중에 깨워줄게"
                },
                {
                    "N": "_1005",
                    "T": "불침번도 서야 돼?"
                },
                {
                    "N": "타이나리",
                    "T": "당연하지"
                },
                {
                    "N": "타이나리",
                    "T": "지맥의 영향으로 동물들이 잠시 밖으로 대피했지만 경계를 늦춰서는 안 돼"
                },
                {
                    "N": "타이나리",
                    "T": "그렇게 하기로 하고, 텐트에 독벌레가 들어오면 안 되니 주변에 벌레를 쫓는 장치도 설치할게"
                },
                {
                    "N": "타이나리",
                    "T": "한숨 푹 자. 그렇다고 너무 늦게까지 자면 안 돼!"
                }
            ]
        ]
    },
    "1300110": {
        "Desc": "텐트에 들어가서 휴식하기",
        "Step": "타이나리와 돌아가며 불침번을 서기로 하고 여행자는 먼저 텐트에서 조금 쉬기로 한다",
        "Talk": []
    },
    "1300111": {
        "Desc": "타이나리와 대화하기",
        "Step": "텐트에서 쪽잠을 자고 일어났다. 이제 타이나리에게 가보자",
        "Talk": [
            [
                {
                    "N": "타이나리",
                    "T": "어? 생각보다 빨리 교대하러 왔네. 잘 잤어?"
                },
                {
                    "N": "_0",
                    "T": "응, 푹 잤어"
                },
                {
                    "N": "타이나리",
                    "T": "다행이야. 너희가 잠을 설칠까 봐 수제 향 두 가지를 피워뒀어"
                },
                {
                    "N": "타이나리",
                    "T": "걱정 마, 다 천연 식물로 만든 거니까. 향도 은은하고 몸에도 해롭지 않아"
                },
                {
                    "N": "_0",
                    "T": "아직 좀 졸려"
                },
                {
                    "N": "타이나리",
                    "T": "위험한 곳에서는 정신 똑바로 차려야 해. 계속 하품하면 안 된다구"
                },
                {
                    "N": "타이나리",
                    "T": "못 견디겠으면 좀 더 쉬다 와. 난 아직 안 졸려"
                },
                {
                    "N": "_0",
                    "T": "버틸만해"
                },
                {
                    "N": "타이나리",
                    "T": "그래? 억지로 버틸 필요 없어. 밤에만 관찰할 수 있는 동식물이 많아서 난 밤새우는 게 익숙하거든"
                },
                {
                    "N": "타이나리",
                    "T": "그나저나 혹시 그 기계 꽃게 못 봤어?"
                },
                {
                    "N": "타이나리",
                    "T": "방금까지 저기서 돌아다녔는데 지금은 어디 갔는지 모르겠네"
                },
                {
                    "N": "_0",
                    "T": "그 꽃게를 경계하는 거야?"
                },
                {
                    "N": "타이나리",
                    "T": "눈치챘구나? 그 녀석보다는 아직 모습을 드러내지 않은 「주인」을 경계하는 거지"
                },
                {
                    "N": "타이나리",
                    "T": "이렇게 큰 규모의 지맥 누출 사건이 아무런 징조 없이 일어났어. 누군가 지맥이 흐르는 「규칙」을 깼을 가능성이 높아"
                },
                {
                    "N": "타이나리",
                    "T": "조사가 끝나기 전까진 조심하는 게 좋겠어. 아카데미아가 기계 생명체 연구를 폐지한 지 몇 년 됐는데, 이 녀석들의 정체도 정말 수상해"
                },
                {
                    "N": "_0",
                    "T": "「연구를 폐지」했다고?"
                },
                {
                    "N": "_0",
                    "T": "아카데미아가 기계 생명체를 연구했었어?"
                },
                {
                    "N": "타이나리",
                    "T": "기계 생명체에 대한 과제가 한때 소론파에서 열풍을 일으켰었어. 내 후배 몇 명도 관련된 연구를 했었고"
                },
                {
                    "N": "타이나리",
                    "T": "그들은 아주 흥미로운 이념을 제기했어. 지식을 이용해 인간이 「자연을 정복」하게 도울 「새롭고 유용한」 생명체를 만들려고 했지"
                },
                {
                    "N": "타이나리",
                    "T": "하지만 모듈을 아무리 바꿔도 기계는 명령을 받아들이고 실행할 뿐, 사람이나 다른 생물처럼 「자아의식」을 가질 수 없었어"
                },
                {
                    "N": "타이나리",
                    "T": "기계와 자연 생물의 차이를 탐구하기 위해 광적인 학자들은 동물에게 끊임없는 생체 해부를 진행했어. 실험은 아주 잔인했고, 기계 생명체 연구는 결국 폐지됐지"
                },
                {
                    "N": "타이나리",
                    "T": "웃기게 들릴지 몰라도 학자들의 인내심이 점점 바닥나고 있어. 몇 년 뒤에 이 금기가 다시 풀릴지도 몰라"
                },
                {
                    "N": "_0",
                    "T": "넌 이런 연구를 안 좋아해?"
                },
                {
                    "N": "타이나리",
                    "T": "음… 정말 답하기 어려운 질문이네"
                },
                {
                    "N": "타이나리",
                    "T": "「기계 생명체」 자체에는 관심 있지만, 그 학자들의 태도가 마음에 안 들어"
                },
                {
                    "N": "_0",
                    "T": "어째서?"
                },
                {
                    "N": "_0",
                    "T": "「자연 정복」이 나쁜 거야?"
                },
                {
                    "N": "타이나리",
                    "T": "내 개인적인 생각이야"
                },
                {
                    "N": "타이나리",
                    "T": "나의 선조는 사막에서 온 「바루카수나」와 동고동락했어. 우리의 혈통도 이런 「공생」 관계를 기반으로 탄생했지"
                },
                {
                    "N": "타이나리",
                    "T": "그래서 난 모든 생명이 다 중요하다고 생각해. 생명을 이해하는 첫 번째 조건은 생명을 존중하는 거야"
                },
                {
                    "N": "타이나리",
                    "T": "생명은 소모품이 아니고, 지식도 권력의 지팡이가 되어서는 안 돼. 그게 내가 일부 학자에게 불만인 부분이자 아카데미아를 떠난 이유야"
                },
                {
                    "N": "타이나리",
                    "T": "자신을 다른 생명보다 우월하다고 생각하고 불순한 목적으로 순수한 생명을 연구하는데, 과연 성과를 이룰 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "충분히 이해해"
                },
                {
                    "N": "타이나리",
                    "T": "그래? 정말 다행이네"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵…"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "타이나리",
                    "T": "커피? 우리를 위해 준비한 거야?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "_0",
                    "T": "또 보상을 받고 싶어 하는 눈치네…"
                },
                {
                    "N": "타이나리",
                    "T": "알겠어, 우리를 도와주려고 노력하는 모습을 봐서 하나 더 줄게"
                },
                {
                    "N": "타이나리",
                    "T": "사용할 생각은 없어? 지금 네 몸의 부품들은 손상도 심하고 에너지도 얼마 없잖아"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵꾸륵"
                },
                {
                    "N": "타이나리",
                    "T": "#그래, 네가 편한 대로 해. 커피 고마워. 난 이제 쉬어야 하니까, 커피는 {NICKNAME}한테 줄게"
                },
                {
                    "N": "타이나리",
                    "T": "그럼 불침번은 너한테 맡길게. 조심해"
                },
                {
                    "N": "_1005",
                    "T": "#미, 미안해， {NICKNAME}. 밤새 자버렸네…"
                },
                {
                    "N": "_0",
                    "T": "괜찮아"
                },
                {
                    "N": "_1005",
                    "T": "정말? 화 안 났어?"
                },
                {
                    "N": "_0",
                    "T": "다음번에 페이몬 혼자 하면 되잖아"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 걱정 마. 다음번에는 정신 똑바로 차릴게!"
                },
                {
                    "N": "타이나리",
                    "T": "#{NICKNAME}, 페이몬, 좋은 아침이야. 어디 불편한 곳은 없어?"
                },
                {
                    "N": "_0",
                    "T": "머리가 조금 어지러워"
                },
                {
                    "N": "타이나리",
                    "T": "나도야. 깊은 곳으로 갈수록 지맥이 누출된 근원지와 가까워지고 있어. 일찍 출발하자. 난 텐트를 접을 테니 너희들은…"
                },
                {
                    "N": "_1005",
                    "T": "우리는 뭘 하면 될까?"
                },
                {
                    "N": "타이나리",
                    "T": "숲에 불이 날 수 있으니 모닥불을 꺼줘"
                },
                {
                    "N": "타이나리",
                    "T": "그리고 어제 설치한 벌레 쫓는 장치도 수거해줄래? 이곳의 생태 환경을 해칠 수도 있거든"
                },
                {
                    "N": "_1005",
                    "T": "좋아! 그럼 모닥불은 내가 끌게!"
                },
                {
                    "N": "_0",
                    "T": "난 장치를 수거해올게"
                },
                {
                    "N": "타이나리",
                    "T": "응, 끝나고 여기서 모이자"
                }
            ]
        ]
    },
    "1300114": {
        "Desc": "벌레 쫓는 장치 수거하기",
        "Step": "타이나리의 속마음을 확인했다. 출발하기 전에 우선 캠핑 도구를 정리하자",
        "Talk": [
            [
                {
                    "N": "타이나리",
                    "T": "음? 아직 안 잤어?"
                }
            ]
        ]
    },
    "1300116": {
        "Desc": "출발 준비하기",
        "Step": "준비 완료. 오염 구역의 가장 깊은 곳으로 출발하자",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "벌레 쫓는 장치를 회수한다…"
                },
                {
                    "N": "타이나리",
                    "T": "음, 이제 출발해도 되겠어. 계속 깊은 곳으로 가다 보면 통제를 잃은 기계들이 더 많을 거야"
                },
                {
                    "N": "타이나리",
                    "T": "지맥의 영향도 계속 심해지고 있어. 못 버티겠다면 전투를 피하는 것도 괜찮은 생각이지"
                },
                {
                    "N": "타이나리",
                    "T": "오염의 근원지에 도착하기 전에 체력을 최대한 비축해둬"
                }
            ]
        ]
    },
    "1300115": {
        "Desc": "",
        "Talk": []
    },
    "1300117": {
        "Desc": "오염 구역 깊은 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "타이나리",
                    "T": "나중에 돌아가서 볼 수밖에 없겠네…"
                },
                {
                    "N": "_0",
                    "T": "무슨 일 있었어?"
                },
                {
                    "N": "타이나리",
                    "T": "자기 전에 꼬리에 에센셜 오일을 안 바른 게 방금 생각났지 뭐야. 너도 느꼈지? 평소보다 반짝이는 느낌이 덜하잖아"
                },
                {
                    "N": "_0",
                    "T": "전혀 모르겠는데…"
                },
                {
                    "N": "타이나리",
                    "T": "음… 하긴, 하루 정도론 티가 안 나긴 해"
                },
                {
                    "N": "타이나리",
                    "T": "돌아가서 새로운 에센셜 오일을 만들고 바르면 다시 돌아올 거야. 마침 저번 달에 산 약재가 남았으니…"
                }
            ]
        ]
    },
    "1300118": {
        "Desc": "길을 막는 마물 처치하기",
        "Talk": []
    },
    "1300113": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "갑자기 졸리네… 아! 지맥 때문에 그런 건가?"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 정말 오랜만에 밖에서 야영하는 것 같아!"
                },
                {
                    "N": "_1005",
                    "T": "#헤헤… 우리가 처음 모험을 시작했을 때로 돌아간 느낌이네! 잘 자, {NICKNAME}!"
                },
                {
                    "N": "???",
                    "T": "페이몬의 재잘거림을 들으며 서서히 잠이 든다…"
                }
            ]
        ]
    },
    "1300201": {
        "Desc": "이상 구역 조사하기",
        "Step": "기계 꽃게가 어딘가에 멈췄다. 아무래도 안에 오염 구역의 근원지가 있는 모양이다",
        "Talk": [
            [
                {
                    "N": "카르카타",
                    "T": "꾸륵…"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵…"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "_1005",
                    "T": "이곳에서 멈췄어!"
                },
                {
                    "N": "타이나리",
                    "T": "자세히 보면 여기 식물들은 확실히 조금 달라"
                },
                {
                    "N": "타이나리",
                    "T": "지맥 에너지도 다른 곳보다 훨씬 강해. 이곳이 우리가 찾던 곳 같네"
                },
                {
                    "N": "타이나리",
                    "T": "마음의 준비하고 가서 확인해 보자"
                }
            ]
        ]
    },
    "1300202": {
        "Desc": "오염 구역의 근원지 진입하기",
        "Talk": []
    },
    "1300203": {
        "Desc": "이곳에 있는 기계 괴물 처치하기",
        "Talk": []
    },
    "1300204": {
        "Desc": "이상한 장치 조사하기",
        "Step": "지맥 에너지 누출은 인위적으로 발생한 것이었다. 어서 지맥 추출 장치를 꺼버리자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이건——"
                },
                {
                    "N": "_0",
                    "T": "처음 보는 기계야…"
                },
                {
                    "N": "_0",
                    "T": "느낌이 안 좋아…"
                },
                {
                    "N": "타이나리",
                    "T": "지맥 에너지는 이곳에서 흘러나오고 있어"
                },
                {
                    "N": "타이나리",
                    "T": "이 장치… 쉴 틈 없이 지맥을 뽑아내고 있네"
                },
                {
                    "N": "타이나리",
                    "T": "대체 누가 한 짓이지? 결과는 전혀 고려를 안 한 건가? 이렇게 지맥 활동을 파괴하면 자체 복구가 안 된단 말이야"
                },
                {
                    "N": "_1005",
                    "T": "이럴 수가… 당장 멈춰야겠네!"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 음… 제어 장치를 못 찾겠어!"
                },
                {
                    "N": "_0",
                    "T": "어지러워지기 시작했어…"
                },
                {
                    "N": "타이나리",
                    "T": "여기 있으면 지맥 에너지로 샤워하는 거나 마찬가지야. 신체에 돌이킬 수 없는 손상을 입힐 수도 있어"
                },
                {
                    "N": "타이나리",
                    "T": "#{NICKNAME}, 페이몬을 데리고 일단 나가. 난 이걸 어떻게 끌지 연구해 볼게"
                },
                {
                    "N": "_1005",
                    "T": "하지만… 아무리 너라고 해도 지맥의 영향을 안 받는 건 아니잖아"
                },
                {
                    "N": "_1005",
                    "T": "우리도 남을게. 널 혼자 이곳에 둘 수 없어!"
                },
                {
                    "N": "타이나리",
                    "T": "그럼 같이 찾자. 제어 장치가 안 보이는 거 보면 근처에 「숨겨진 문」이 있을 거야——"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵! 꾸륵!"
                },
                {
                    "N": "_1005",
                    "T": "그 문이 어디 있는지 아는 거야? 이봐, 기다려!"
                }
            ]
        ]
    },
    "1300212": {
        "Desc": "",
        "Talk": []
    },
    "1300216": {
        "Desc": "기계 꽃게를 따라 계속 조사하기",
        "Talk": [
            [
                {
                    "N": "타이나리",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                },
                {
                    "N": "타이나리",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_0",
                    "T": ""
                }
            ]
        ]
    },
    "1300205": {
        "Desc": "누워 있는 사람 확인하기",
        "Step": "실험실에서 아무런 미동도 없는 사람을 발견했다. 도대체 이곳에서 무슨 일이 있었던 걸까?",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "봐! 사람이 있어!"
                },
                {
                    "N": "_1005",
                    "T": "네가 여기서 지맥을 추출하고 있었구나! 어서 기계를 멈춰!"
                },
                {
                    "N": "_1005",
                    "T": "왜 말이 없어? 찔리는 게 있는 거지?"
                },
                {
                    "N": "타이나리",
                    "T": "…몸에서 온기가 안 느껴져"
                },
                {
                    "N": "타이나리",
                    "T": "눈 주변이 파랗고 앙상한 뼈만 남았어. 오랜 영양실조와 과로로 쓰러진 후로 다시는 못 깨어난 듯해. 이곳에서 무슨 일이 있던 걸까?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "타이나리",
                    "T": "…널 잊고 있었네. 자, 이게 마지막이야"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵! 꾸륵!"
                },
                {
                    "N": "_1005",
                    "T": "뭐 하는 거지?"
                },
                {
                    "N": "타이나리",
                    "T": "글쎄. 방 배치를 봤을 때 이곳은 실험실일 거야. 안으로 가면 실험 자료를 놓아둔 곳이 있겠지"
                },
                {
                    "N": "타이나리",
                    "T": "자료실에 단서가 있을 테니 어서 가서 확인해 보자. 무슨 일이 있었는지 알아낼 수 있을 거야"
                }
            ]
        ]
    },
    "1300206": {
        "Desc": "주변에서 자료 수집하기(0/3)",
        "Talk": []
    },
    "1300207": {
        "Desc": "주변에서 자료 수집하기(1/3)",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "뭐 좀 찾았어?"
                },
                {
                    "N": "타이나리",
                    "T": "실험 메모가 너무 많아서 다 읽기엔 시간이 모자라. 내가 실험용 비디오테이프를 찾았는데 일련번호를 보니 2년 전인 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "비디오테이프?"
                },
                {
                    "N": "타이나리",
                    "T": "응, 소론파가 실험 영상을 기록하는 장치를 만든 적이 있어, 이 비디오테이프가 바로 기록된 결과물이야"
                },
                {
                    "N": "타이나리",
                    "T": "이 장치는 가격이 비싸고 불안정해서 대부분 실험실에서만 사용하고 외부에 공개하지 않았어"
                },
                {
                    "N": "_1005",
                    "T": "그럼 어서 틀어보자!"
                },
                {
                    "N": "타이나리",
                    "T": "잠깐, 어떻게 재생하는지 한번 볼게. 자, 이러면 된 것 같은데——"
                },
                {
                    "N": "???",
                    "T": "비디오테이프를 넣자 영사기에 과거의 화면들이 재생되기 시작한다…"
                },
                {
                    "N": "아바투이",
                    "T": "카르카타, 카르카타? 갑자기 사라지다니, 어디로 간 거야?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "아바투이",
                    "T": "있었구나! 어서 와서 봐봐, 여기가 우리 새집이야!"
                },
                {
                    "N": "아바투이",
                    "T": "나 아바투이는 이곳에서 내 모든 실력을 발휘해 아카데미아 고집쟁이들의 코를 납작하게 해주겠어!"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "아바투이",
                    "T": "응? 너도 기쁘구나! 근데 카르카타, 우리가 뭘 하려는 건지 알아?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "아바투이",
                    "T": "하하하하… 그래, 당연히 모르겠지"
                },
                {
                    "N": "아바투이",
                    "T": "잘 들어, 카르카타. 난 이곳에서 대량 생산이 가능한 기계 생명체를 만들 거야. 지금까지 사용해왔던 것과는 전혀 다른 기술로 말이지"
                },
                {
                    "N": "아바투이",
                    "T": "기계 장기를 사용해서 전류를 혈액처럼 흐르게 할 거야. 강철로 만든 심장은 멈추지 않을 거고, 부품으로 가득 찬 두뇌는 나처럼 생각하겠지"
                },
                {
                    "N": "아바투이",
                    "T": "유적에서 얻은 힌트와 아카데미아에서 금지한 연구… 이곳에서 모든 걸 새롭게 시작하고 싶어"
                },
                {
                    "N": "아바투이",
                    "T": "때가 되면 너희도 인간의 언어를 알아듣고 인간과 함께 살아갈 수 있을 거야. 단조롭고 재미없는 기계장치가 아닌 진정한 생명체로서 말이지!"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "아바투이",
                    "T": "괜찮아, 너도 언젠가는 내 말을 알아들을 날이 올 테니…"
                },
                {
                    "N": "???",
                    "T": "영상은 여기서 끝이 난다"
                },
                {
                    "N": "_1005",
                    "T": "카르카타가 그 기계 꽃게겠지?"
                },
                {
                    "N": "_1005",
                    "T": "그리고 그 아바투이라는 학자가 아카데미아에 뭔가를 증명하려고 했나 본데?"
                },
                {
                    "N": "_0",
                    "T": "「연구 폐지」…"
                },
                {
                    "N": "타이나리",
                    "T": "생각났어. 전에 아바투이라는 후배가 있었는데 기계 생명체를 연구하다가 아카데미아에서 쫓겨났었어"
                },
                {
                    "N": "_1005",
                    "T": "「후배」?"
                },
                {
                    "N": "_0",
                    "T": "「후배」?"
                },
                {
                    "N": "타이나리",
                    "T": "왜 그래?"
                },
                {
                    "N": "_1005",
                    "T": "아니 아니, 아바투이가 너보다 나이가 많지 않아?"
                },
                {
                    "N": "타이나리",
                    "T": "학급은 나이와 상관없어. 난 오래전에 전공 수업을 다 들어서 나보다 늦게 입학한 사람은 날 선배라고 불렀거든"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나!"
                },
                {
                    "N": "타이나리",
                    "T": "물론, 나이도 문제가 되기는 했지. 한동안 희귀동물이라도 된 양 사람들이 같이 사진 찍어달라고 했거든…"
                },
                {
                    "N": "타이나리",
                    "T": "흠흠, 지금 이게 중요한 게 아니라 다른 비디오테이프가 있는지 찾아보자"
                }
            ]
        ]
    },
    "1300208": {
        "Desc": "주변에서 자료 수집하기(2/3)",
        "Step": "보아하니 쓰러져 있던 사람은 카르카타를 제작한 아바투이인 모양이다. 카르카타가 이 많은 기계 부품을 수집한 이유는 도대체 뭘까?",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이것 좀 봐, 새 비디오테이프를 찾았어!"
                },
                {
                    "N": "_1005",
                    "T": "날짜도 적혀있네! 어디 보자… 반년 전 거야!"
                },
                {
                    "N": "타이나리",
                    "T": "시간이 많이 흘렀네. 그동안 무슨 일이 있었을까…?"
                },
                {
                    "N": "???",
                    "T": "비디오테이프를 넣자 영사기에 과거의 화면들이 재생되기 시작한다…"
                },
                {
                    "N": "아바투이",
                    "T": "이럴 수가, 너도 조작 실수로 고장이 나는구나"
                },
                {
                    "N": "아바투이",
                    "T": "커피 내리는 건 아직 어렵나 보네. 아니면 내가 설정한 값이 잘못된 건가?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵…"
                },
                {
                    "N": "아바투이",
                    "T": "자, 다 고쳤어"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "아바투이",
                    "T": "「집게」 부품에 물이 들어간 바람에 합선돼서 「뇌」에서 전달한 신호가 전해지지 않은 모양이야…"
                },
                {
                    "N": "아바투이",
                    "T": "내 정신 좀 봐, 이렇게 말해도 못 알아듣지? 괜찮아, 새로운 부품으로 바꿨으니 문제없을 거야"
                },
                {
                    "N": "아바투이",
                    "T": "어디 불편한 곳 없는지 한번 움직여볼래?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "아바투이",
                    "T": "다음에는 조심해! 이제 경비도 간당간당하거든. 비상용 부품이랑 에너지도 별로 없어"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "아바투이",
                    "T": "기분 좋아 보이네. 카르카타, 그거 알아? 어제 꿈을 꿨는데, 꿈에서 네가 말을 했어"
                },
                {
                    "N": "아바투이",
                    "T": "아카데미아에선 「기계 지능은 통계학의 연장선일 뿐이다」 같은 말이나 했잖아? 우리가 대화하는 걸 보더니 다들 놀라 자빠지더라고"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "아바투이",
                    "T": "하지만 아쉽게도 꿈이었어. 아무 생각 없어 보이는 네 모습을 봐. 대화는커녕, 내가 없어져도 넌 아무렇지 않겠지"
                },
                {
                    "N": "아바투이",
                    "T": "됐어, 다음 달 에너지를 어떻게 해결할지나 생각해 보자…"
                },
                {
                    "N": "???",
                    "T": "영상은 여기서 끝이 난다"
                },
                {
                    "N": "타이나리",
                    "T": "아바투이는 아카데미아를 떠나고 나서 아무런 소식도 없이 사라졌어"
                },
                {
                    "N": "타이나리",
                    "T": "낙담해서 기계 생명체 연구를 멈췄을 줄 알았는데, 이곳에 숨어서 실험을 계속했을 줄이야"
                },
                {
                    "N": "_1005",
                    "T": "그래도 나쁜 사람 같지는 않던데, 카르카타의 고장 난 부품도 고쳐줬잖아. 왜 지맥을 건드릴 생각을 했을까?"
                },
                {
                    "N": "_0",
                    "T": "그가 「에너지」에 대해 말한 걸 들었어"
                },
                {
                    "N": "타이나리",
                    "T": "조금 더 찾아보자"
                }
            ]
        ]
    },
    "1300209": {
        "Desc": "지맥 추출 장치 끄기",
        "Talk": [
            [
                {
                    "N": "타이나리",
                    "T": "일련번호대로 찾아보면 다음 영상은 여기 있을 거야"
                },
                {
                    "N": "타이나리",
                    "T": "필체가 엉망인 걸 보니, 아바투이의 정서가 그전과 많이 달라진 모양이네"
                },
                {
                    "N": "타이나리",
                    "T": "시간을 적지 않은 테이프도 있어. 놓은 위치도 잘못됐고. 아바투이가 직접 놓은 게 아닌가 봐"
                },
                {
                    "N": "_1005",
                    "T": "카르카타가 정리한 것 아닐까?"
                },
                {
                    "N": "타이나리",
                    "T": "잘 모르겠어, 아무튼 이 두 개가 마지막 테이프야. 같이 확인해 보자"
                },
                {
                    "N": "???",
                    "T": "비디오테이프를 넣자 영사기에 과거의 화면들이 재생되기 시작한다…"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵…"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "아바투이",
                    "T": "미안, 카르카타. 다른 생각 좀 하느라. 오늘은 내게 정말 특별한 날이거든"
                },
                {
                    "N": "아바투이",
                    "T": "얼마 전 실험에서 너한테 생명체의 「본능」을 추가하는 데 성공했어"
                },
                {
                    "N": "아바투이",
                    "T": "에너지가 부족하거나 부품이 고장 나면 「생존」 명령을 실행해서 스스로 에너지원을 보충하고 부품을 교체할 수 있을 거야"
                },
                {
                    "N": "아바투이",
                    "T": "아주 위험한 일이지. 하지만 오늘 난 더 위험한 일을 했어"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "아바투이",
                    "T": "3세대 지맥 추출기를 가동했거든. 앞으로 지맥이 우리의 에너지원이 될 거야"
                },
                {
                    "N": "아바투이",
                    "T": "기계 생명체를 연구하려면 엄청난 에너지가 필요한데, 아무리 아껴도 내가 가진 돈으로는 한참 부족하거든"
                },
                {
                    "N": "아바투이",
                    "T": "나도 지쳐, 카르카타. 여태껏 실험하면서 날 움직이는 원동력이 뭔지, 이젠 잘 모르겠어"
                },
                {
                    "N": "아바투이",
                    "T": "사람들은 아무리 생물 장기를 시뮬레이션해도 기계는 차가운 도구일 뿐이라고 했지. 난 그들이 틀렸다는 걸 증명하고 싶었어. 너희에게 듣고 말할 수 있는 활력을 불어넣고 싶었다고…"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "아바투이",
                    "T": "즐거운 이야기가 아니야, 카르카타"
                },
                {
                    "N": "아바투이",
                    "T": "언어 모듈, 감정 모듈, 동작 모듈… 난 끊임없이 시도하며 네 기능을 추가하고 보완하려고 했지만, 한 번도 효과적인 결과를 얻지 못했어"
                },
                {
                    "N": "아바투이",
                    "T": "넌 내 모든 성과 중에서 가장 특별해. 하지만 너도 날 이해할 수 없어. 설정된 명령이나 키워드에 대한 제한적인 피드백만 할 뿐이지"
                },
                {
                    "N": "아바투이",
                    "T": "카르카타, 한 번이라도 좋으니 나한테 말을 걸어주면 안 되겠니…?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "아바투이",
                    "T": "알아, 못 알아들으니 대답도 할 수 없겠지"
                },
                {
                    "N": "아바투이",
                    "T": "며칠 뒤에 연구에 실패한 지맥 추출기를 팔고 그 돈으로 실험을 계속할 거야. 다른 선택지가 없으니 계속 시도는 해봐야지"
                },
                {
                    "N": "???",
                    "T": "영상은 여기서 끝이 난다. 타이나리가 조용히 다음 비디오테이프를 재생한다"
                },
                {
                    "N": "아바투이",
                    "T": "이건 정말 새로운 발견이야"
                },
                {
                    "N": "아바투이",
                    "T": "여기에 두 제어 모듈을 추가해서 뇌 구조의 「시상(視床)」을 시뮬레이션하면…"
                },
                {
                    "N": "아바투이",
                    "T": "스읍… 왜 하필 이럴 때 심장이…! 역시 약값을 아끼는 게 아니었어…. 카르카타? 나 좀 도와줘… 쿨럭!"
                },
                {
                    "N": "아바투이",
                    "T": "어라… 몸에 힘이 안 들어가…"
                },
                {
                    "N": "아바투이",
                    "T": "큰일이야. 장치를 꺼야 하는데…"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "아바투이",
                    "T": "장치를 꺼… 쿨럭… 아무 제한 없이 에너지를 충전하면, 통제를… 잃을 거야…"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "아바투이",
                    "T": "하긴, 너한테 장치를 끄는 명령을 입력하지 않았으니 무슨 말 하는지 모르겠구나…"
                },
                {
                    "N": "아바투이",
                    "T": "결국 아카데미아 사람들 말처럼 기계 생명체는 위험한 결과만 초래했어. 내 연구는… 무슨 의미가 있었던 거지?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "아바투이",
                    "T": "미안, 카르카타. 마지막까지 널… 진정한 기계 생명체로 만들어주지 못했네…"
                },
                {
                    "N": "???",
                    "T": "마지막 영상이 여기서 끝이 난다"
                },
                {
                    "N": "타이나리",
                    "T": "그랬구나. 지맥 누출 사건은 단순한 사고였어"
                },
                {
                    "N": "타이나리",
                    "T": "아바투이가 갑자기 세상을 떠나고 기계 괴물은 「본능」에 이끌려 지맥 추출기에서 에너지를 얻었고, 결국 지맥에 심한 손상을 입힌 거야"
                },
                {
                    "N": "_0",
                    "T": "그럼 카르카타는…"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 카르카타는 왜 다른 기계 괴물처럼 통제를 잃지 않은 걸까?"
                },
                {
                    "N": "타이나리",
                    "T": "카르카타는 다른 기계 괴물들과 다르거든"
                },
                {
                    "N": "타이나리",
                    "T": "진짜 생명체와 구조가 비슷하고, 울고 웃고 스스로 생각하잖아…. 아바투이는 이런 성능을 가진 기계만이 기계 생명체라고 생각한 거야"
                },
                {
                    "N": "타이나리",
                    "T": "아니면 이런 기계를 만들어야만 그의 오랜 연구를 아카데미아가 인정해 줄 거라 생각했겠지"
                },
                {
                    "N": "타이나리",
                    "T": "하지만 그가 마음을 가라앉히고 카르카타를 실험체가 아닌 친구로 생각했다면, 알아차릴 수 있었을 텐데"
                },
                {
                    "N": "타이나리",
                    "T": "카르카타는 말을 할 수 없지만, 아바투이를 자기보다 훨씬 더 중요하게 생각했어"
                },
                {
                    "N": "_1005",
                    "T": "그게 무슨 뜻이야?"
                },
                {
                    "N": "타이나리",
                    "T": "조금 있으면 너희도 알게 될 거야. 그 전에 더 중요한 임무가 있어——"
                },
                {
                    "N": "타이나리",
                    "T": "지맥 추출기의 제어 장치를 찾아서 종료시키자"
                }
            ]
        ]
    },
    "1300210": {
        "Desc": "타이나리와 대화하기",
        "Step": "지맥 추출 장치가 꺼졌으니 가서 카르카타의 상황을 확인하자",
        "Talk": [
            [
                {
                    "N": "타이나리",
                    "T": "…이게 아마 제어 장치일 거야"
                },
                {
                    "N": "타이나리",
                    "T": "제어 장치를 종료하면 지맥 추출기가 작동을 멈출 거야"
                },
                {
                    "N": "타이나리",
                    "T": "지맥을 파괴하는 「외부의 힘」이 없으면 지맥은 천천히 복구되겠지"
                },
                {
                    "N": "타이나리",
                    "T": "너희들은 카르카타가 뭘 하고 있는지가 더 신경 쓰이겠지? 가서 같이 확인해 보자"
                }
            ]
        ]
    },
    "1300215": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "관찰",
                    "T": "(눈앞에는 작동을 멈춘 카르카타와 생기가 느껴지지 않는 아바투이가 있다)"
                }
            ]
        ]
    },
    "1300211": {
        "Desc": "실험실로 돌아가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그러니까… 부품을 계속 수집한 건 주인을 「고치기」 위해서였던 거네?"
                },
                {
                    "N": "타이나리",
                    "T": "카르카타는 「죽음」이 뭔지 모를 거야"
                },
                {
                    "N": "타이나리",
                    "T": "하지만 자신이 「고장」 났을 때 아바투이가 부품을 바꿔주자 「정상」적으로 돌아온 것은 기억하는 거지"
                },
                {
                    "N": "타이나리",
                    "T": "카르카타는 사고 능력이 없고 이해 못하는 것도 많지만, 어린아이처럼 어른이 하는 일을 따라 했던 거야"
                },
                {
                    "N": "_1005",
                    "T": "그래서 계속 기계 부품을 약탈했구나…. 하지만 아무리 노력해도 주인을 고칠 수 없을 텐데"
                },
                {
                    "N": "타이나리",
                    "T": "맞아, 하지만 중요한 건 녀석이 「아바투이를 고치고 싶다」는 생각을 가졌다는 거지"
                },
                {
                    "N": "타이나리",
                    "T": "그 생각을 어떻게 가졌는지는 모르겠지만, 그건 심지어 아바투이가 설정한 「본능」을 억제했어"
                },
                {
                    "N": "타이나리",
                    "T": "우리의 추측이 맞다면 이건 정말 아카데미아 전체를 놀라게 할 만한 연구야. 고대의 과학기술로는 가능할지 몰라도 현대 과학으로 실험을 성공한 사람은 한 명도 없거든"
                },
                {
                    "N": "_1005",
                    "T": "카르카타? 카르카타?"
                },
                {
                    "N": "_1005",
                    "T": "들었어? 타이나리가 널 칭찬했어!"
                },
                {
                    "N": "_0",
                    "T": "아무 반응이 없네…"
                },
                {
                    "N": "타이나리",
                    "T": "한계에 다다른 모양이야. 오랜 시간 에너지를 보충하지 않았고 손상된 부품도 교체하지 않았거든"
                },
                {
                    "N": "타이나리",
                    "T": "지금까지 버틴 것만 해도 기적이지"
                },
                {
                    "N": "타이나리",
                    "T": "지맥 추출기가 꺼졌는지 확인하러 갈 건데, 너희들도 같이 갈래?"
                },
                {
                    "N": "타이나리",
                    "T": "단둘이 있을 수 있게… 조금만 시간을 주자"
                }
            ]
        ]
    },
    "1300213": {
        "Desc": "지맥 추출 장치 확인하기",
        "Step": "카르카타는 결국 주인을 「고치지」 못 했고, 자신도 한계가 온 모양이다…",
        "Talk": [
            [
                {
                    "N": "타이나리",
                    "T": "지맥 추출기가 작동을 멈췄어"
                },
                {
                    "N": "타이나리",
                    "T": "공기 속에 지맥 에너지가 꽤 남아있긴 하지만 누출된 근원을 막았으니 남은 건 정화 장치로 처리하면 될 거야"
                },
                {
                    "N": "타이나리",
                    "T": "그리고 남은 건 지맥의 영향을 받은 사람들인데 최대한 빨리 치료해야 돼. 음, 게시판에 오염 구역의 위험성을 알리고, 환자들은 콜레이를 찾아가라고 적어야겠어"
                },
                {
                    "N": "_0",
                    "T": "카르카타…"
                },
                {
                    "N": "_0",
                    "T": "아바투이의 연구…"
                },
                {
                    "N": "타이나리",
                    "T": "아카데미아 규칙상 이것들을 다 가지고 돌아가야 해"
                },
                {
                    "N": "타이나리",
                    "T": "기계 생명체에 관한 연구 자료는 전부 소각하고 카르카타는 해체한 뒤 봉인될 거야"
                },
                {
                    "N": "_1005",
                    "T": "뭐어!?"
                },
                {
                    "N": "타이나리",
                    "T": "너희들은 먼저 돌아가 있어. 이곳 일은 내가 남아서 처리할게"
                },
                {
                    "N": "타이나리",
                    "T": "지맥 누출의 근원지는 막았지만 공기 중에 남아있는 지맥 에너지는 아직 정상 수치를 웃돌고 있어. 계속 있으면 너희들 몸이 못 견딜 거야"
                },
                {
                    "N": "_1005",
                    "T": "하… 하지만…"
                },
                {
                    "N": "타이나리",
                    "T": "#넌 그렇다 쳐도 {NICKNAME}은(는) 제대로 쉬지도 못했잖아"
                },
                {
                    "N": "타이나리",
                    "T": "연구 문서가 많아서 정리하려면 시간이 좀 걸릴 거야. 너희들은 실험에 대해 잘 모르잖아? 여기 있어도 별 도움이 안 돼"
                },
                {
                    "N": "타이나리",
                    "T": "모험가 길드에 일이 다 해결됐다고 전해줄래? 그리고 가서 한숨 푹 자. 나머지는 내일 이야기하자"
                },
                {
                    "N": "???",
                    "T": "타이나리가 연구할 때 자주 가는 선나원의 위치를 지도에 표시한다"
                },
                {
                    "N": "타이나리",
                    "T": "…아, 맞다. 아바투이 일은 비밀로 해줘. 기계 생명체 연구에 대해서는 아는 사람이 적을수록 좋으니까"
                },
                {
                    "N": "_1005",
                    "T": "알겠어…. 그럼 돌아가서 캐서린을 찾아갈게…"
                }
            ]
        ]
    },
    "1300214": {
        "Desc": "비밀 실험실 떠나기",
        "Talk": [
            [
                {
                    "N": "타이나리",
                    "T": "왜 아직 여기 있는 거야?"
                },
                {
                    "N": "타이나리",
                    "T": "이곳 일은 내가 처리할 테니 넌 모험가 길드에 가서 보고하고 좀 쉬고 있어"
                }
            ]
        ]
    },
    "1300301": {
        "Desc": "수메르의 캐서린과 대화하기",
        "Step": "타이나리와 이튿날 오전에 다시 만나기로 했다. 우선 오염 구역의 상황을 캐서린에게 알리자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "…아무튼 오염 구역은 숲속 깊은 곳에 지맥이 누출돼서 생겨난 거야. 지금은 정상으로 돌아왔어"
                },
                {
                    "N": "캐서린",
                    "T": "그랬었구나, 정말 고생 많았어"
                },
                {
                    "N": "캐서린",
                    "T": "공기 중에 남은 지맥 에너지가 흩어지면 주민들에게 예전처럼 정상 출입이 가능하다고 공지를 내보내도 되겠네"
                },
                {
                    "N": "캐서린",
                    "T": "이건 일전에 말했던 보상이니 받아둬"
                },
                {
                    "N": "???",
                    "T": "모험가 길드에서 나온 뒤 페이몬에게 이끌려 조용한 곳으로 향한다…"
                },
                {
                    "N": "_1005",
                    "T": "카르카타… 아카데미아로 보내지는 걸까?"
                },
                {
                    "N": "_1005",
                    "T": "이미 망가진 상태이긴 하지만, 해체된다고 생각하니까 마음이 안 좋네"
                },
                {
                    "N": "_0",
                    "T": "나도 그래"
                },
                {
                    "N": "_1005",
                    "T": "그럼 내일 같이 타이나리를 찾아가서 사정해볼까?"
                },
                {
                    "N": "_1005",
                    "T": "지금 당장 가고 싶지만 나머지는 내일 이야기하자고 했잖아. 지금 가면 오히려 화내겠지?"
                },
                {
                    "N": "_0",
                    "T": "그럴 수 있을 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "그럼 약속한 거다! 내일 타이나리를 찾아가서 카르카타를 해체하지 말아 달라고 하자!"
                }
            ]
        ]
    },
    "1300302": {
        "Desc": "이튿날 오전까지 기다리기 (8시-12시)",
        "Step": "오염 구역에 관한 의뢰를 완료했지만 카르카타가 자꾸 마음에 걸린다. 내일 오전에 선나원에 한번 가보자",
        "Tips": "이튿날 8시~12시로 시간 조정하기",
        "Talk": []
    },
    "1300303": {
        "Desc": "선나원에 가서 타이나리 만나기",
        "Step": "타이나리는 아마 선나원에 있을 것 같다, 찾으러 가자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "타이나리——"
                },
                {
                    "N": "타이나리",
                    "T": "쉿, 목소리 낮춰"
                },
                {
                    "N": "타이나리",
                    "T": "팥꽃나무, 서향과 서향속. 항경련 효과가 있어 마취 가루로 사용이 가능하다…"
                },
                {
                    "N": "타이나리",
                    "T": "두 실험 데이터에 의하면 어류에 엄청난 독성을 가지고 있으니… 잘 기록해"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "_1005",
                    "T": "카르카타?!"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵! 꾸륵!"
                },
                {
                    "N": "타이나리",
                    "T": "목소리 좀 낮춰달라니까. 식물들은 괜찮아도 난 귀가 울려서 아프거든?"
                },
                {
                    "N": "_1005",
                    "T": "카, 카르카타를 해체한 거 아니었어?"
                },
                {
                    "N": "타이나리",
                    "T": "녀석을 왜 해체해?"
                },
                {
                    "N": "_1005",
                    "T": "「아카데미아 규칙상」 그래야 한다고 했잖아…"
                },
                {
                    "N": "타이나리",
                    "T": "아침부터 날 찾아와서 소란 피운 이유가 그것 때문이었구나. 음, 어제 내가 정확히 말을 안 한 탓도 있지"
                },
                {
                    "N": "타이나리",
                    "T": "난 아카데미아 규칙상 모든 연구 성과를 소각해야 하니, 아카데미아가 그곳을 발견하게 둬서는 안 된다는 뜻이었어"
                },
                {
                    "N": "_0",
                    "T": "타이나리가 그곳에 남은 건…"
                },
                {
                    "N": "타이나리",
                    "T": "어찌 됐든 카르카타를 일단 고쳤어. 아카데미아에서 소론파 수업을 들은 적이 있는데 이렇게 써먹을 줄은 몰랐네"
                },
                {
                    "N": "타이나리",
                    "T": "그리고 카르카타와 함께 아바투이를 좋은 곳에 묻었어. 실험 자료도 정리했는데, 일부는 기념으로 가지고 나왔고 대부분은 태운 뒤 땅속에 묻어서 증거를 없앴지"
                },
                {
                    "N": "타이나리",
                    "T": "난 아카데미아 소속도 아닌데 그런 규칙이 나랑 무슨 상관이겠어? 난 아비디야 숲의 순찰관이니 숲속 생명을 지킬 의무가 있다구"
                },
                {
                    "N": "타이나리",
                    "T": "이 세상에 탄생한 모든 생명체는 의미가 있는 거야. 녀석도 예외가 아니지. 존재하는 이상 함부로 버리거나 소각해서는 안 돼"
                },
                {
                    "N": "_1005",
                    "T": "헤헤! 정말 다행이야!"
                },
                {
                    "N": "카르카타",
                    "T": "꾸르륵?"
                },
                {
                    "N": "_1005",
                    "T": "근데 방금 「모든 생명체」라고 했잖아. 그럼 카르카타를 「진정한 생명체」라고 인정한 거야?"
                },
                {
                    "N": "타이나리",
                    "T": "그럴 가능성이 있다는 거지. 아바투이를 「고치려고」 했던 건 아무리 생각해도 이해가 안 되거든"
                },
                {
                    "N": "타이나리",
                    "T": "하지만 아바투이가 남긴 실험 기록은 극히 일부분이라 그가 명령을 얼마나 설정했을지는 아무도 몰라"
                },
                {
                    "N": "타이나리",
                    "T": "명령 사이에 충돌이 있어서 카르카타가 그런 행동을 보였을 수도 있지"
                },
                {
                    "N": "타이나리",
                    "T": "엄밀히 말하면 「카르카타가 진정한 생명체이다」라는 결론을 내릴 순 없지만 그런 가능성이 있다면 난 믿고 싶어"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵!"
                },
                {
                    "N": "타이나리",
                    "T": "그나저나 난 이 연구에 관심 없어. 녀석을 이곳에 남겨두는 건 이곳이 은폐된 곳이라서야"
                },
                {
                    "N": "타이나리",
                    "T": "지금 보니 녀석을 실험 조수로 삼아도 괜찮을 것 같아. 실험 기록 같은 건 적을 수 있거든"
                },
                {
                    "N": "타이나리",
                    "T": "넌 어떻게 생각해?"
                },
                {
                    "N": "카르카타",
                    "T": "꾸륵! 꾸륵!"
                }
            ]
        ]
    }
}