// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 112
        },
        {
            "Name": "카베",
            "ID": "1064",
            "Count": 88
        },
        {
            "Name": "레일라",
            "ID": "1063",
            "Count": 60
        },
        {
            "Name": "파루잔",
            "ID": "1067",
            "Count": 34
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 33
        },
        {
            "Name": "타이나리",
            "ID": "1050",
            "Count": 27
        },
        {
            "Name": "닐루",
            "ID": "1054",
            "Count": 22
        },
        {
            "Name": "사이노",
            "ID": "1058",
            "Count": 16
        },
        {
            "Name": "아라브",
            "ID": "13091",
            "Count": 12
        },
        {
            "Name": "알하이탐",
            "ID": "1053",
            "Count": 11
        },
        {
            "Name": "데히야",
            "ID": "1052",
            "Count": 10
        },
        {
            "Name": "캔디스",
            "ID": "1059",
            "Count": 6
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "메흐락",
            "ID": "13197",
            "Count": 4
        },
        {
            "Name": "코사크여우",
            "ID": "13198",
            "Count": 3
        },
        {
            "Name": "???",
            "ID": "1065",
            "Count": 2
        }
    ],
    "Num": "성대한 지혜의 축제 제2막",
    "Title": "오르내리는 모래알",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_AkaFes",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40101,
            "Name": "사막에서의 각축",
            "Desc": "학부 대항전은 2라운드에 접어들었다. 이번 장소는 사막이다. 아루 마을 대회장으로 가보자…",
            "Track": [
                40102
            ],
            "R": [
                140101
            ],
            "RP": [],
            "Sub": [
                4010101,
                4010103,
                4010104,
                4010105,
                4010106,
                4010107,
                4010108,
                4010109,
                4010110,
                4010111,
                4010112,
                4010102,
                4010114,
                4010115,
                4010113
            ]
        },
        {
            "_id": 40102,
            "Name": "떠오르는 음모",
            "Desc": "2라운드가 끝났지만 마음이 놓이지 않는다",
            "Track": [
                40103
            ],
            "R": [
                140102
            ],
            "RP": [],
            "Sub": [
                4010201,
                4010207,
                4010202,
                4010203,
                4010204,
                4010206,
                4010205
            ]
        }
    ]
}

var _sq = {
    "4010101": {
        "Desc": "이튿날 오전 10시까지 기다리기",
        "Talk": []
    },
    "4010103": {
        "Desc": "아루 마을에 있는 대회장으로 가기",
        "Talk": [
            [
                {
                    "N": "카베",
                    "T": "이봐… 다크서클이 저번 라운드보다 심해진 것 같은데, 괜찮아?"
                },
                {
                    "N": "레일라",
                    "T": "걱정해주셔서 감사해요. 요즘 계속 잠을 못 잤거든요…"
                },
                {
                    "N": "레일라",
                    "T": "아무리 잠을 청해봐도 대회 때문에 생각이 많아져서 어느새 날이 밝아 있더라구요"
                },
                {
                    "N": "카베",
                    "T": "하아… 이해해. 나도 설계도 때문에 고민일 때 늘 그러거든"
                },
                {
                    "N": "레일라",
                    "T": "좋은 방법이 있나요, 카베 선배?"
                },
                {
                    "N": "카베",
                    "T": "솔직히 없어. 빠른 해결책 같은 건 없으니까, 그냥 버티거나 지나가길 기다리는 수밖에"
                },
                {
                    "N": "카베",
                    "T": "음… 마치 병에 걸린 것처럼? 알맞은 약이 없으면 자연스럽게 치유되기를 기다려야 하지"
                },
                {
                    "N": "카베",
                    "T": "무슨 고민이 있는지는 모르겠지만, 엄청난 초조함과 스트레스가 느껴져. 대회가 곧 시작되니 기운 차리라고"
                },
                {
                    "N": "레일라",
                    "T": "네… 선배도 힘내세요"
                },
                {
                    "N": "알하이탐",
                    "T": "다 모인 것 같군요. 그럼 2라운드 내용을 발표하겠습니다"
                },
                {
                    "N": "알하이탐",
                    "T": "현재 아루 마을 부근에 지맥 방해 장치가 세 대 묻혀있습니다"
                },
                {
                    "N": "알하이탐",
                    "T": "해당 장치는 지맥 혼란 효과를 모방해서 범위 내 환경에 영향을 주죠. 이번 라운드의 목표는 장치의 작동을 멈추는 겁니다"
                },
                {
                    "N": "알하이탐",
                    "T": "제일 먼저 장치를 멈춘 세 명은 멈춘 순서에 따라 4점, 3점, 2점을 얻게 됩니다"
                },
                {
                    "N": "알하이탐",
                    "T": "주의해야 할 점은 각 선수마다 일정량의 물과 음식만 휴대할 수 있고, 정해진 대회 구역을 벗어나면 기권으로 간주한다는 거죠"
                },
                {
                    "N": "파루잔",
                    "T": "어때? 이번에도 같이 하지 않을래?"
                },
                {
                    "N": "파루잔",
                    "T": "저번 라운드엔 내가 점수를 가져갔으니 이번엔 네가 점수를 얻을 수 있게 도와줄게"
                },
                {
                    "N": "카베",
                    "T": "괜찮습니다. 이 일대는 자주 왔었거든요. 기계는 제 전문 분야 중 하나이기도 하구요. 지맥 방해 장치를 찾는 것쯤은 식은 죽 먹기죠"
                },
                {
                    "N": "파루잔",
                    "T": "좋아, 젊은이가 자신감 넘치는 건 좋은 일이야. 나도 이 근처는 익숙하니 누가 먼저 찾는지 보자고"
                },
                {
                    "N": "파루잔",
                    "T": "하지만 우리 말고도 유력한 우승 후보가 한 명 있으니 조심해야 해…"
                },
                {
                    "N": "_1005",
                    "T": "유력한 우승 후보? 누군데?"
                },
                {
                    "N": "파루잔",
                    "T": "쉿, 저기 보이지? 타이나리야"
                },
                {
                    "N": "파루잔",
                    "T": "저번 라운드에서 1위를 차지했으니 이번에도 제일 먼저 기계를 멈추면, 학부 대항전 우승자가 바로 정해지는 셈이지"
                },
                {
                    "N": "파루잔",
                    "T": "얼마 전에 같이 아비디야 숲의 지맥 누출 사건을 해결했다고 들었는데, 이번에도 비슷한 상황이니 타이나리 녀석에게 아주 익숙할 거야…"
                },
                {
                    "N": "_1005",
                    "T": "일리 있어. 타이나리가 이길 확률이 높은 것 같아!"
                },
                {
                    "N": "파루잔",
                    "T": "이미 콜레이 같은 우수한 제자가 있는데, 우승까지 해버리면 좋은 일은 그 녀석 혼자 싹 쓸어 가는 거잖아?"
                },
                {
                    "N": "파루잔",
                    "T": "선배로서 그런 불공평한 일은 막아야 돼. 그럼 나 먼저 출발할게!"
                },
                {
                    "N": "카베",
                    "T": "나도 가볼게. 나중에 봐"
                },
                {
                    "N": "사이노",
                    "T": "…괜찮아?"
                },
                {
                    "N": "타이나리",
                    "T": "응, 아직은. 계속 가보자"
                },
                {
                    "N": "레일라",
                    "T": "물은 이것밖에 없는 건가요?"
                },
                {
                    "N": "닐루",
                    "T": "미안하지만 대회 규칙이 그래"
                },
                {
                    "N": "닐루",
                    "T": "겉보기엔 기계의 작동을 누가 먼저 멈추느냐를 가리는 것 같지만, 사실은 열악한 환경에서의 생존능력을 겨루는 거기도 해"
                },
                {
                    "N": "레일라",
                    "T": "역시 예상보다 어렵네요"
                },
                {
                    "N": "레일라",
                    "T": "빠르게 기계를 찾아내거나 체력을 아끼며 기회를 기다려야겠군요…. 그럼 준비하고 사막으로 가볼게요, 고마워요"
                },
                {
                    "N": "닐루",
                    "T": "고맙긴, 꼭 조심해야 해"
                },
                {
                    "N": "_1005",
                    "T": "음… 다들 출발했네"
                },
                {
                    "N": "_1005",
                    "T": "이번엔 누구한테 먼저 가볼까? 흠… 어디 보자…"
                },
                {
                    "N": "_1005",
                    "T": "맞다! 타이나리가 유력한 우승 후보라고 파루잔이 그랬잖아. 먼저 타이나리한테 가보자!"
                }
            ]
        ]
    },
    "4010104": {
        "Desc": "타이나리 찾기",
        "Step": "2라운드는 사막에서 「지맥 방해 장치」를 끄는 것이라고 알하이탐이 선포했다. 「유력 우승 후보」로 지목된 타이나리는 지금 뭘 하고 있을까?",
        "Tips": "맵을 열어 타이나리의 위치를 확인할 수 있습니다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "타이나리! 타이나리——"
                },
                {
                    "N": "_1005",
                    "T": "이상하네. 알림기가 가리키는 건 이 주변이 맞는데"
                },
                {
                    "N": "_1005",
                    "T": "타이나리——들려——?"
                },
                {
                    "N": "_0",
                    "T": "저쪽이야"
                },
                {
                    "N": "_1005",
                    "T": "진짜네. 타이나리가 쓰러져있어…! 어서 도와주자!"
                },
                {
                    "N": "_1005",
                    "T": "타이나리, 괜찮아?"
                },
                {
                    "N": "타이나리",
                    "T": "으… 더워…"
                },
                {
                    "N": "_1005",
                    "T": "더워서 그런 거구나! 사막에서 활동하는 게 익숙하지 않은 거야?"
                },
                {
                    "N": "타이나리",
                    "T": "응… 사막에 올 때면 이런 상황에 대비해서 늘 물을 많이 챙겨 왔었는데"
                },
                {
                    "N": "타이나리",
                    "T": "이번엔 가져온 물을 다 마셔버린 데다가 지맥 혼란 때문에 머리가 어지러워"
                },
                {
                    "N": "타이나리",
                    "T": "그러고 보니 내 조상 중의 바루카수나는 사막 출신인데, 후에 다른 곳으로 이주하면서… 원래 살던 환경에 적응을 못 하게 됐어…"
                },
                {
                    "N": "_1005",
                    "T": "지금은 그런 말을 할 때가 아니야. 어서 물을 좀 찾아와야겠어——"
                },
                {
                    "N": "???",
                    "T": "인간은 참 나약하군. 피와 살로 이루어진 몸으로 환경 변화에조차 적응을 못 한다니"
                },
                {
                    "N": "_0",
                    "T": "여긴 왜 온 거야?"
                },
                {
                    "N": "_0",
                    "T": "네가 「강하다」고 생각하는 거야?"
                },
                {
                    "N": "???",
                    "T": "자, 이걸 먹여"
                },
                {
                    "N": "_1005",
                    "T": "뭐어? 이거 평범한 물 맞지…? 이봐! 가버리면 어떡해!"
                },
                {
                    "N": "_0",
                    "T": "정말 그냥 평범한 물이네"
                },
                {
                    "N": "_1005",
                    "T": "무슨 생각인지 모르겠다니까. 일단 타이나리한테 물부터 주자…"
                },
                {
                    "N": "???",
                    "T": "타이나리는 물을 마시자 정신을 조금 차린다…"
                },
                {
                    "N": "타이나리",
                    "T": "고마워, 훨씬 나아졌어"
                },
                {
                    "N": "_1005",
                    "T": "우리가 아니라 사실 방금——"
                },
                {
                    "N": "사이노",
                    "T": "드디어 찾았네"
                },
                {
                    "N": "_1005",
                    "T": "사이노! 너도 왔구나!"
                },
                {
                    "N": "사이노",
                    "T": "좀 걱정돼서 와봤지. 더 버틸 수 있겠어?"
                },
                {
                    "N": "타이나리",
                    "T": "꼬리 털까지 말라버렸어. 더 이상 버틸 필요 없을 것 같아"
                },
                {
                    "N": "타이나리",
                    "T": "이번 라운드는 나와 안 맞는 것 같네. 차라리 빨리 아루 마을로 돌아가서 쉬는 게 낫겠어"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 기권하는 거야?"
                },
                {
                    "N": "타이나리",
                    "T": "응, 첫 라운드에서 딴 점수가 있으니까, 이번에 점수를 못 얻어도 다음 라운드에 역전할 기회가 있을 거야"
                },
                {
                    "N": "타이나리",
                    "T": "지금 기권하면 힘을 비축해둘 수도 있고. 더 버텨봤자 의미 없어"
                },
                {
                    "N": "_0",
                    "T": "과감하네…"
                },
                {
                    "N": "_0",
                    "T": "동의해"
                },
                {
                    "N": "사이노",
                    "T": "현명한 선택이야. 우리가 데려다줄게"
                },
                {
                    "N": "타이나리",
                    "T": "으… 아니야, 혼자서도 갈 수 있어…"
                },
                {
                    "N": "_1005",
                    "T": "아니야, 사양할 거 없어! 자, 그럼 아루 마을로 돌아가자!"
                }
            ]
        ]
    },
    "4010105": {
        "Desc": "타이나리를 데리고 돌아가기",
        "Step": "물이 부족한 타이나리는 뜨거운 사막을 버틸 수 없는 듯하다. 그를 데리고 아루 마을로 돌아가자…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "타이나리, 몸은 좀 어때? 좀 더 쉴래?"
                },
                {
                    "N": "사이노",
                    "T": "마침 그늘이 있으니 잠깐 쉬는 게 좋겠어"
                },
                {
                    "N": "타이나리",
                    "T": "알겠어, 너희 말 들을게"
                },
                {
                    "N": "레일라",
                    "T": "#사이노 선배, 타이나리 선배, 그리고 {NICKNAME}와(과) 페이몬도 있네요…"
                },
                {
                    "N": "_1005",
                    "T": "레일라도 있었네!"
                },
                {
                    "N": "레일라",
                    "T": "네, 햇볕이 너무 강해서 잠깐 쉬고 있었어요"
                },
                {
                    "N": "레일라",
                    "T": "여러분은요? 설마 벌써 임무를 끝낸 건가요?"
                },
                {
                    "N": "타이나리",
                    "T": "#그건 아니야. 난 기권할 생각이거든. 사이노와 {NICKNAME}이(가) 날 아루 마을로 데려다주던 참이었어"
                },
                {
                    "N": "레일라",
                    "T": "기… 기권이요? 그래도 되나요?"
                },
                {
                    "N": "타이나리",
                    "T": "규정상 가능한 걸로 알고 있어. 알하이탐이 대회 구역을 벗어나면 기권으로 본다고 했거든"
                },
                {
                    "N": "사이노",
                    "T": "그러게 대회 전에 괜찮겠냐고 물어봤잖아. 그때 기권했으면 이런 고생 안 했을 텐데"
                },
                {
                    "N": "타이나리",
                    "T": "그래도 시도는 해봐야지. 해보고 안 될 것 같을 때 포기해도 늦지 않아"
                },
                {
                    "N": "타이나리",
                    "T": "돌아가면 자외선 차단 오일을 더 만들어야겠어. 다음에 사막에 올 때는 준비를 단단히 해야지"
                },
                {
                    "N": "타이나리",
                    "T": "참, 레일라 선수 맞지? 상태가 별로 안 좋아 보이는데, 괜찮아?"
                },
                {
                    "N": "레일라",
                    "T": "저도 막 사막에 왔을 때는 좀 어지러웠는데, 여기서 잠깐 쉬니까 괜찮아졌어요"
                },
                {
                    "N": "_1005",
                    "T": "너무 무리하지 마!"
                },
                {
                    "N": "레일라",
                    "T": "걱정 마세요. 전 그저…"
                },
                {
                    "N": "사이노",
                    "T": "스트레스 때문인가?"
                },
                {
                    "N": "레일라",
                    "T": "앗… 어떻게 아셨어요?"
                },
                {
                    "N": "사이노",
                    "T": "범인들을 심문할 때 그들도 너와 비슷한 표정을 짓곤 하거든"
                },
                {
                    "N": "레일라",
                    "T": "사실 아직도 제가 무슨 자격으로 명론파를 대표하고 있는지 모르겠어요"
                },
                {
                    "N": "레일라",
                    "T": "다들 소문을 듣고 저에게 투표한 것 같은데, 그 소문들은 진실과 거리가 멀어요. 사람들의 기대에 어떻게 부응해야 할지 모르겠어요"
                },
                {
                    "N": "레일라",
                    "T": "평소에 저를 비난하던 사람도 저에게 투표했어요. 그래서 어떻게든 보답해야 한다는 생각이 들어요…"
                },
                {
                    "N": "타이나리",
                    "T": "사람들의 「기대」 때문에 스트레스를 느낀다는 거야?"
                },
                {
                    "N": "레일라",
                    "T": "네, 타이나리 선배도 투표로 뽑히셨다고 들었는데, 이런 스트레스를 어떻게 해소하셨나요?"
                },
                {
                    "N": "타이나리",
                    "T": "사실 난 스트레스를 받지 않았어"
                },
                {
                    "N": "타이나리",
                    "T": "사람들이 보내온 지지에 꼭 선의만 있는 건 아니야. 정말 널 위하는 사람들은 네가 무리하는 걸 원치 않을 테니까"
                },
                {
                    "N": "타이나리",
                    "T": "그리고… 우리는 학자잖아. 학자의 본분은 지식을 다루는 거지, 타인의 기대에 부응하는 게 아니야"
                },
                {
                    "N": "타이나리",
                    "T": "내가 다음 달에 간다르바 성곽에서 열리는 강좌를 홍보하기 위해 이 대회에 참가한 것처럼 말이지. 대회엔 최선을 다할 거지만 스트레스까지 받을 생각은 없어"
                },
                {
                    "N": "타이나리",
                    "T": "더 명확한 목표를 정하면 아마 좀 나아질 거야"
                },
                {
                    "N": "레일라",
                    "T": "이해했어요. 정말 고마워요, 타이나리 선배"
                },
                {
                    "N": "타이나리",
                    "T": "후… 말을 많이 했더니 다시 목이 타기 시작했어"
                },
                {
                    "N": "사이노",
                    "T": "내 물병에 물이 좀 남아있을 거야"
                },
                {
                    "N": "타이나리",
                    "T": "아니야, 이제 아루 마을과 멀지 않으니 나 혼자 갈게. 한정판 카드 갖고 싶다며? 어서 대회로 돌아가 봐"
                },
                {
                    "N": "사이노",
                    "T": "걱정 마. 네 의지를 등에 업고 싸울 테니까"
                },
                {
                    "N": "타이나리",
                    "T": "…내가 곧 죽을 것처럼 말하지 말아 줄래?"
                },
                {
                    "N": "타이나리",
                    "T": "#그럼 {NICKNAME}, 페이몬, 레일라, 나 먼저 가볼게. 대회 끝나고 또 보자"
                },
                {
                    "N": "사이노",
                    "T": "나도 지맥 방해 장치를 계속 찾으러 가볼게"
                },
                {
                    "N": "_1005",
                    "T": "레일라, 이제 좀 괜찮아?"
                },
                {
                    "N": "레일라",
                    "T": "네, 타이나리 선배와 얘기하고 나니 마음이 훨씬 편해졌어요"
                },
                {
                    "N": "레일라",
                    "T": "고향을 떠나 아카데미아로 온 지도 꽤 됐는데 하루하루가 너무 소중해요. 물론… 힘들기도 하지만요"
                },
                {
                    "N": "레일라",
                    "T": "각종 별자리 모형, 수많은 시험, 그리고 머리를 쥐어짜야 겨우 끝낼 수 있는 논문들도… 뒤에서 굴러오는 바위처럼 저를 계속 쫓아왔죠"
                },
                {
                    "N": "레일라",
                    "T": "학부 대표로 뽑혔을 때 바위가 하나 더 늘어난 느낌이었어요. 눈을 감을 때마다 제가 일을 망치면 사람들이 얼마나 실망할지에 대한 걱정만 들었어요"
                },
                {
                    "N": "_0",
                    "T": "우리는 실망하지 않을 거야"
                },
                {
                    "N": "_0",
                    "T": "우리는 네가 즐거웠으면 좋겠어"
                },
                {
                    "N": "레일라",
                    "T": "네, 그게 타이나리 선배가 저에게 알려주려던 말이겠죠"
                },
                {
                    "N": "레일라",
                    "T": "두 분은 타이나리 선배가 기권하는 걸 막지 않았고, 저에게도 실망하지 않았어요. 저흰 친구니까요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 그러니까 기운 내!"
                },
                {
                    "N": "레일라",
                    "T": "하지만 타이나리 선배가 더 명확한 목표가 있었으면 좋겠다고 했잖아요. 아직은 없지만 잘 생각해봐야겠어요"
                },
                {
                    "N": "레일라",
                    "T": "그럼 다른 참가자들도 기록하셔야 되니 더 방해하지 않을게요. 이렇게 대화하는 동안 다른 쪽에 뭔가 진전이 있을지도 몰라요…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 다른 사람들한테 가보자. 누가 좋을까? 타이나리는 기권했고, 사이노는 방금 봤으니까…"
                },
                {
                    "N": "레일라",
                    "T": "파루잔 선배한테 가보는 게 어때요? 선배는 사막을 잘 아신다고 들어서 아마 진전이 있을 거예요…"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 그럼 파루잔에게 가보자!"
                }
            ]
        ]
    },
    "4010106": {
        "Desc": "파루잔 찾기",
        "Step": "아루 마을로 돌아가는 길에 레일라를 만났다. 타이나리의 조언은 그녀의 고민을 해결해준 것 같다. 레일라는 파루잔의 상황을 걱정하고 있는 것 같으니, 파루잔을 찾아가 보자",
        "Tips": "맵을 열어 파루잔의 위치를 확인할 수 있습니다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "파루잔, 상황은 좀 어때?"
                },
                {
                    "N": "파루잔",
                    "T": "마침 잘 왔어. 이곳을 파볼 생각이었거든"
                },
                {
                    "N": "_1005",
                    "T": "응? 설마 벌써 지맥 방해 장치를 찾은 거야?"
                },
                {
                    "N": "파루잔",
                    "T": "이 정도 문제는 아무것도 아니지"
                },
                {
                    "N": "파루잔",
                    "T": "사막에 오자마자 비정상적인 움직임을 보이는 태고의 구조체가 있길래 따라왔어"
                },
                {
                    "N": "파루잔",
                    "T": "근데 이 근처에서 갑자기 사라졌지 뭐야. 뭔가 문제가 있다는 거지"
                },
                {
                    "N": "_1005",
                    "T": "역시 파루잔, 벌써 방법을 생각해 내다니!"
                },
                {
                    "N": "파루잔",
                    "T": "후훗, 그야 난 경험이 풍부하니까. 일단 그게 문제가 아니고, 혹시 시합을 끝낸 사람 있어?"
                },
                {
                    "N": "_1005",
                    "T": "아직 없어!"
                },
                {
                    "N": "파루잔",
                    "T": "그럼 내가 첫 번째겠네. 타이나리는?"
                },
                {
                    "N": "_0",
                    "T": "타이나리는 기권했어요"
                },
                {
                    "N": "파루잔",
                    "T": "엥? 왜?"
                },
                {
                    "N": "_1005",
                    "T": "사막에서 움직이는 게 힘든 모양이야…"
                },
                {
                    "N": "파루잔",
                    "T": "흠, 그런 약점이 있을 줄은 몰랐네. 아직 단련이 더 필요해"
                },
                {
                    "N": "파루잔",
                    "T": "다른 사람들은? 르타와히스트의 꼬맹이는 아직도 고뇌에 빠져 있어?"
                },
                {
                    "N": "_1005",
                    "T": "타이나리 얘기를 듣곤 훨씬 좋아졌어. 사이노는 방금 출발했고, 모자는… 우리도 도대체 무슨 생각인지 모르겠어"
                },
                {
                    "N": "파루잔",
                    "T": "카베는? 아직 장치를 못 찾은 건가?"
                },
                {
                    "N": "_1005",
                    "T": "아직일 거야. 찾았으면 알림기가 울렸겠지"
                },
                {
                    "N": "파루잔",
                    "T": "이상하네, 카베가 이렇게 느릴 줄이야. 그 녀석 실력이면 금방 찾아냈을 텐데"
                },
                {
                    "N": "파루잔",
                    "T": "내 쪽은 거의 확실하니 카베한테 가봐"
                }
            ]
        ]
    },
    "4010107": {
        "Desc": "카베의 상황 관찰 기록하기",
        "Step": "파루잔은 자신만만하게 발굴 작업을 시작했다. 일단 카베의 상황을 확인하러 가 보자",
        "Tips": "맵을 열어 카베의 위치를 확인할 수 있습니다",
        "Talk": [
            [
                {
                    "N": "카베",
                    "T": "그만 좀 따라와! 내가 가진 음식은 다 너희한테 줬다고"
                },
                {
                    "N": "코사크여우",
                    "T": "우웅——"
                },
                {
                    "N": "카베",
                    "T": "울어도 소용없어. 정말 없다니까! 마지막 남은 물 반병은 절대 못 줘"
                },
                {
                    "N": "카베",
                    "T": "물이 없으면 사막에서 버티기 힘들어. 아직 찾아야 될 물건도 있고"
                },
                {
                    "N": "카베",
                    "T": "메흐락, 네가 얘네 좀 막아줘!"
                },
                {
                    "N": "메흐락",
                    "T": "삐뽀!"
                },
                {
                    "N": "_1005",
                    "T": "카베! 여기 있었구나!"
                },
                {
                    "N": "_1005",
                    "T": "파루잔이 너한테 가보라고 했거든. 뭐 하고 있었어?"
                },
                {
                    "N": "카베",
                    "T": "하아, 생각만 해도 열 받아. 사막에 온 지 얼마 안 돼서 이 녀석들이 따라붙었지 뭐야"
                },
                {
                    "N": "카베",
                    "T": "왜인지는 모르겠지만, 녀석들은 대회 구역을 벗어나지 않았고, 지맥 방해 장치 때문에 어지러워하는 것 같았어"
                },
                {
                    "N": "카베",
                    "T": "날 보더니 떨어지지를 않더라니까. 얼마 남지 않은 식량까지 뺏어가고 말이야"
                },
                {
                    "N": "메흐락",
                    "T": "삐뽀!"
                },
                {
                    "N": "코사크여우",
                    "T": "우웅——"
                },
                {
                    "N": "카베",
                    "T": "앗, 아니 이 녀석들 좀 막아달라니까!"
                },
                {
                    "N": "_1005",
                    "T": "카베, 이 날아다니는 큰 쇳덩이 혹시 네 거야?"
                },
                {
                    "N": "카베",
                    "T": "응, 내 도구 상자 메흐락이야"
                },
                {
                    "N": "_1005",
                    "T": "도구 상자? 뭔가 대단해 보이네…. 안녕, 너 내 말 알아들을 수 있어?"
                },
                {
                    "N": "메흐락",
                    "T": "삐뽀?"
                },
                {
                    "N": "_0",
                    "T": "얘는 왜 여기 있는 거예요?"
                },
                {
                    "N": "카베",
                    "T": "외출할 땐 짐을 챙겨야 하잖아. 실용적인 짐가방 하나 있으면 좋지"
                },
                {
                    "N": "_1005",
                    "T": "평범한 짐가방 같아 보이지는 않는데"
                },
                {
                    "N": "카베",
                    "T": "말하자면 길어. 예전에 사막에서 일할 때 어떤 캐러밴을 마주쳤는데, 무덤을 파서 얻은 기계 코어 하나를 갖고 있더라고"
                },
                {
                    "N": "카베",
                    "T": "그 코어는 적왕 문명에서 온 게 분명했어. 적왕 기술의 유래에 관해서는 밝혀진 바가 없어서 묘론파 안에서도 여러 추측이 난무하는 상태야"
                },
                {
                    "N": "카베",
                    "T": "지금의 이론으로는 그 의문들을 풀 수 없어. 그래서 완전한 부품을 보자마자 내 전 재산을 털어서 구매했지"
                },
                {
                    "N": "카베",
                    "T": "꼭 손에 들고 있지 않아도 되는 짐가방을 하나 만들고 싶었는데, 마침 있던 이 부품을 코어로 삼아 메흐락을 만든 거야"
                },
                {
                    "N": "카베",
                    "T": "너무 복잡한 명령은 못 알아 듣지만, 조수로서 측량 같은 일을 해줄 수 있어"
                },
                {
                    "N": "카베",
                    "T": "제일 중요한 건 사람 말을 할 줄 몰라서 내 심기를 건드릴 일이 없다는 거야"
                },
                {
                    "N": "메흐락",
                    "T": "삐뽀!"
                },
                {
                    "N": "카베",
                    "T": "아 참, 내가 알하이탐 집에서 살고 있다는 사실을 숨겨 줘서 고마웠어"
                },
                {
                    "N": "_0",
                    "T": "애초에 페이몬이 말실수를 한 거예요"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 미안…"
                },
                {
                    "N": "카베",
                    "T": "하아, 하루빨리 이런 생활을 끝내고 정상으로 돌아갔으면 좋겠어"
                },
                {
                    "N": "카베",
                    "T": "언제부터인지 삶이 엉망이 되고 있는 것 같아. 어머니가 폰타인으로 재혼해서 가신 뒤부터인지, 내가 도서관에서 알하이탐에게 말을 걸었을 때부터인지…"
                },
                {
                    "N": "카베",
                    "T": "아니면 카자르자레궁에 돈을 다 쏟아부었는데 아직 빚을 다 못 갚아서 그런 걸까? 언제까지 이렇게 살아야 되는 거지?!"
                },
                {
                    "N": "코사크여우",
                    "T": "우웅——!!"
                },
                {
                    "N": "카베",
                    "T": "생각해 보면 너희도 나처럼 운이 나쁘구나"
                },
                {
                    "N": "카베",
                    "T": "너희도 지맥 혼란이 있는 곳에 갇힐 줄은 몰랐겠지…. 그래, 일단 여기서 나갈 수 있게 도와줄게"
                },
                {
                    "N": "_1005",
                    "T": "하지만 넌 지맥 방해 장치도 찾아야 하잖아?"
                },
                {
                    "N": "카베",
                    "T": "그렇긴 한데, 이 녀석들을 여기에 둘 순 없잖아…"
                },
                {
                    "N": "카베",
                    "T": "으, 생각할수록 머리만 아프네. 일단 녀석들을 내보내고 나서 장치를 찾으러 갈게"
                },
                {
                    "N": "카베",
                    "T": "시간이 없으니까 먼저 간다!"
                },
                {
                    "N": "_1005",
                    "T": "카베는 참 모순적인 것 같아…. 우승 상금을 원하면서 도움이 필요한 상대를 그냥 지나치지 못하잖아…"
                },
                {
                    "N": "_0",
                    "T": "조금 이상하긴 해…"
                },
                {
                    "N": "_0",
                    "T": "둘 다 얻을 수는 없는데…"
                },
                {
                    "N": "_1005",
                    "T": "저번에 봤을 때도 느꼈지만, 쉽게 딜레마에 빠지는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "나도 이런 말 하고 싶지 않은데, 카베 같은 성격은 약점이 많아서 쉽게 꼬투리 잡힐 게 뻔해"
                },
                {
                    "N": "_0",
                    "T": "잔인해, 페이몬…"
                },
                {
                    "N": "_1005",
                    "T": "시합을 끝낸 사람이 있나 봐!"
                },
                {
                    "N": "_0",
                    "T": "빠르네"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 누굴까? 알하이탐에게 가서 물어보자!"
                },
                {
                    "N": "_0",
                    "T": "누굴까?"
                },
                {
                    "N": "_1005",
                    "T": "나도 너무 궁금해! 어서 알하이탐에게 가서 물어보자!"
                }
            ]
        ]
    },
    "4010108": {
        "Desc": "아루 마을 대회장으로 돌아가기",
        "Step": "카베는 음식과 수분을 길 잃은 코사크여우에게 나눠주고 여우를 지맥 방해 장치 영향 범위 밖으로 내보내기로 결정했다. 카베가 떠나자 알림기가 울렸다. 누군가 시합을 끝낸 것 같다…",
        "Talk": [
            [
                {
                    "N": "닐루",
                    "T": "확인 완료입니다. 제일 먼저 완료하신 걸 축하해요, 사이노 선수"
                },
                {
                    "N": "_1005",
                    "T": "사이노가 제일 먼저 장치를 찾았구나!"
                },
                {
                    "N": "사이노",
                    "T": "난 소론파 출신이라 지맥에 대해 잘 알거든. 방해 장치를 찾는 건 어려운 일이 아니지"
                },
                {
                    "N": "닐루",
                    "T": "#마침 {NICKNAME}(이)랑 페이몬도 와있으니 시합을 마친 감상을 들려주세요"
                },
                {
                    "N": "사이노",
                    "T": "감상? 친구가 대회 중에 쓰러져서 난 절대로 질 수 없었어"
                },
                {
                    "N": "사이노",
                    "T": "「과거의 유대는 새로운 미래를 열지. 우정의 증표로 이어져 있는 지금, 난 그 누구에게도 지지 않을 거야」"
                },
                {
                    "N": "사이노",
                    "T": "…내가 제일 좋아하는 작품인 「소환왕」에 나오는 대사야. 지금 내 기분이기도 하지"
                },
                {
                    "N": "_1005",
                    "T": "타이나리가 없어서 다행이네. 여기 있었다면 분명 꿀밤 한 대 먹였을 거야"
                },
                {
                    "N": "_0",
                    "T": "사이노다워"
                },
                {
                    "N": "닐루",
                    "T": "벌써 날이 저물었어요. 선수들의 물과 식량이 거의 다 떨어졌을 거예요. 대회가 점점 어려워지고 있네요"
                },
                {
                    "N": "사이노",
                    "T": "「소환왕」에도 비슷한 장면이 있어. 아주 클래식한 장면이지"
                },
                {
                    "N": "닐루",
                    "T": "알하이탐 씨 생각은 어떤가요?"
                },
                {
                    "N": "알하이탐",
                    "T": "「소환왕」에 관해선 아무 생각 없어"
                },
                {
                    "N": "_1005",
                    "T": "닐루가 묻는 건 그게 아니잖아!"
                },
                {
                    "N": "알하이탐",
                    "T": "사막의 밤은 낮보다 위험하죠. 이번 라운드도 끝이 보이는군요. 현재 파루잔, 레일라, 그리고 카베 선수가 버티고 있습니다"
                },
                {
                    "N": "닐루",
                    "T": "다음은 누가 지맥 방해 장치를 찾게 될까요…?"
                },
                {
                    "N": "_1005",
                    "T": "엥? 세 명밖에 안 남았다고? 타이나리는 기권했고, 사이노는 이미 끝냈고… 아! 모자는?"
                },
                {
                    "N": "알하이탐",
                    "T": "조금 전에 기권했어"
                },
                {
                    "N": "_1005",
                    "T": "도대체 무슨 생각을 하는 건지…"
                },
                {
                    "N": "_1005",
                    "T": "알하이탐 말대로 이번 라운드도 거의 끝나가고 있어. 남은 참가자들이 뭐 하고 있는지 보러 가자!"
                }
            ]
        ]
    },
    "4010109": {
        "Desc": "다른 참가자의 상황 관찰 기록하기",
        "Step": "먼저 시합을 끝낸 건 사이노였다. 소론파 출신인 사이노는 큰 힘을 들이지 않고 지맥 문제를 해결할 수 있었다. 다른 참가자들 상황은 어떨까?",
        "Tips": "맵을 열어 참가자의 위치를 확인할 수 있습니다",
        "Talk": [
            [
                {
                    "N": "레일라",
                    "T": "또 만났네요. 갑자기 든 생각인데, 두 분도 이렇게 멀리까지 오려면 힘드시겠어요"
                },
                {
                    "N": "_0",
                    "T": "괜찮아"
                },
                {
                    "N": "레일라",
                    "T": "그래요? 정말 대단해요…"
                },
                {
                    "N": "_0",
                    "T": "사실 조금 힘들긴 해…"
                },
                {
                    "N": "레일라",
                    "T": "그럼 이곳에서 잠깐 쉬어요"
                },
                {
                    "N": "레일라",
                    "T": "밤이 되니까 사막도 추워지네요. 바람을 타고 날아오는 모래에 맞으니까 얼굴이 좀 아파요"
                },
                {
                    "N": "레일라",
                    "T": "시합을 끝낸 분이 있나요?"
                },
                {
                    "N": "_1005",
                    "T": "사이노가 장치 하나를 껐어. 레일라 넌 뭐 발견한 거 있어?"
                },
                {
                    "N": "레일라",
                    "T": "대회 구역을 다 돌아봤는데 지맥 방해 장치를 찾진 못했어요"
                },
                {
                    "N": "레일라",
                    "T": "하지만 중요한 사실을 알게 됐죠"
                },
                {
                    "N": "_0",
                    "T": "뭔데?"
                },
                {
                    "N": "레일라",
                    "T": "명론파 학우들은 분명 각자 이유가 있어서 저를 대표로 뽑았을 거예요. 저의 우스운 꼴이 보고 싶어서 투표한 사람들도 있겠죠"
                },
                {
                    "N": "레일라",
                    "T": "하지만 진심으로 저에게 기대를 걸고 뽑은 사람도 많을 거라고 생각해요"
                },
                {
                    "N": "레일라",
                    "T": "제 이름을 적은 것을 후회하지 않도록 사람들의 기대에 부응하고 싶어요"
                },
                {
                    "N": "_1005",
                    "T": "응? 하지만 그러면 스트레스받지 않아?"
                },
                {
                    "N": "레일라",
                    "T": "스트레스를 아예 안 받는다면 거짓말이겠죠. 다만 이제는 제가 「해야 하는 일」이 아니라 「하고 싶은 일」이 되었어요"
                },
                {
                    "N": "레일라",
                    "T": "별 차이 없는 것처럼 들릴 수도 있겠지만, 마음이 많이 편해졌으니 걱정하지 않아도 돼요"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나, 잘됐네!"
                },
                {
                    "N": "레일라",
                    "T": "마음이 편해지니까 저도 모르게 잠이 오네요…"
                },
                {
                    "N": "레일라",
                    "T": "잠깐만 잘게요… 아주 잠깐만요…"
                },
                {
                    "N": "레일라",
                    "T": "……"
                },
                {
                    "N": "레일라",
                    "T": "음? 아직 안 끝났어? 이 녀석, 너무 긴장한 거 아니야?"
                },
                {
                    "N": "_1005",
                    "T": "너는!"
                },
                {
                    "N": "_0",
                    "T": "「몽유 상태의 레일라」?"
                },
                {
                    "N": "_0",
                    "T": "「또 다른 레일라」?"
                },
                {
                    "N": "레일라",
                    "T": "오랜만이네. 간만에 바람 쐬러 나왔어"
                },
                {
                    "N": "레일라",
                    "T": "나온 김에 시합부터 끝내줘야지. 뭐 하는 거였더라? 지맥 방해 장치를 찾는 거 맞지?"
                },
                {
                    "N": "레일라",
                    "T": "어디 보자… 그래도 정보 수집은 어느 정도 마친 모양이네. 난 마무리만 해주면 되겠어"
                },
                {
                    "N": "레일라",
                    "T": "#{NICKNAME}, 페이몬, 날 따라와"
                }
            ]
        ]
    },
    "4010110": {
        "Desc": "「또 다른 레일라」를 따라가기",
        "Step": "레일라를 다시 만났다. 전보다 한결 편해 보인다",
        "Talk": []
    },
    "4010111": {
        "Desc": "레일라와 대화하기",
        "Step": "「또 다른 레일라」가 등장했다. 그녀가 순조롭게 지맥 방해 장치를 찾을 수 있을까?",
        "Talk": [
            [
                {
                    "N": "레일라",
                    "T": "이거 맞지? 내가 작동을 멈췄으니 이 근처의 지맥은 정상으로 회복됐을 거야"
                },
                {
                    "N": "_1005",
                    "T": "대단해!"
                },
                {
                    "N": "레일라",
                    "T": "말했잖아. 난 한 게 없다고. 그냥 마무리만 지은 것뿐이야"
                },
                {
                    "N": "레일라",
                    "T": "이제 곧 깨어날 거야. 깨고 나서도 아마 한동안은 멍한 상태로 있다가 자신이 장치를 껐다는 사실을 알리러 가겠지"
                },
                {
                    "N": "레일라",
                    "T": "여기에 좀 더 있을래? 아니면 다른 참가자들을 보러 갈 거야?"
                },
                {
                    "N": "_1005",
                    "T": "알림기 좀 확인해 볼게…. 앗! 카베랑 파루잔이 같은 곳으로 향하고 있어!"
                },
                {
                    "N": "레일라",
                    "T": "마지막 지맥 방해 장치를 찾은 걸지도 모르겠네. 훗, 그나저나 카베 선배는 정말 재밌는 사람이라니까"
                },
                {
                    "N": "_1005",
                    "T": "엥? 왜 그렇게 생각해?"
                },
                {
                    "N": "레일라",
                    "T": "2라운드 전에 카베 선배가 또 다른 나와 대화를 나눴는데, 고민은 병처럼 늘 약으로 해결하기보단 스스로 치유되기를 기다려야 할 때도 있다고 했어"
                },
                {
                    "N": "레일라",
                    "T": "하지만 난 선배의 문제가 또 다른 나보다 심각하다고 봐…. 또 다른 난 그저 하고 싶은 일을 찾지 못해서 방황했던 것뿐이거든"
                },
                {
                    "N": "레일라",
                    "T": "카베 선배는 원하는 목표가 뚜렷해. 상금이 꼭 필요하다는 걸 알면서도 너무 모순적으로 행동하고 있어…"
                },
                {
                    "N": "레일라",
                    "T": "두 번째 인격이 없는데도, 마치… 자신과 완전히 화해하지 못한 것 같달까"
                },
                {
                    "N": "레일라",
                    "T": "…어떻게 설명할지 모르겠네. 분명 웃고 있는데 속은 즐겁지 않고 슬픈 그런 느낌 말이야"
                },
                {
                    "N": "레일라",
                    "T": "그래도 좋게 생각하면 나보다 경험이 많으니, 그런 문제를 더 잘 처리할 수도 있겠지"
                },
                {
                    "N": "레일라",
                    "T": "아, 가서 현장을 기록해야 하지? 아마 그게 이번 라운드의 「마무리」가 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "응, 그럼 먼저 갈게! 네가 한 말도 잘 새겨뒀어!"
                }
            ]
        ]
    },
    "4010112": {
        "Desc": "카베와 파루잔 찾기",
        "Step": "「또 다른 레일라」는 카베의 모순을 지적했다. 과연 카베와 파루잔 중 누가 먼저 마지막 지맥 방해 장치를 찾아낼 수 있을까?",
        "Tips": "맵을 열어 카베와 파루잔의 위치를 확인할 수 있습니다",
        "Talk": [
            [
                {
                    "N": "파루잔",
                    "T": "이쪽에 있을 텐데…"
                },
                {
                    "N": "카베",
                    "T": "드디어 찾았다…"
                },
                {
                    "N": "파루잔",
                    "T": "카베? 설마 너…"
                },
                {
                    "N": "카베",
                    "T": "파루잔 선배! 선배라면 진작 끝나셨을 줄 알았는데…"
                },
                {
                    "N": "_1005",
                    "T": "파루잔, 카베——"
                },
                {
                    "N": "_1005",
                    "T": "아, 레일라가 임무를 완료했나 봐"
                },
                {
                    "N": "카베",
                    "T": "파루잔 선배랑 동시에 찾게 되다니…. 다른 참가자들은 어떻게 됐어?"
                },
                {
                    "N": "_1005",
                    "T": "타이나리랑 모자는 기권했고, 사이노랑 레일라는 전부 완료했어. 이제 두 사람만 남은 상황이야!"
                },
                {
                    "N": "_1005",
                    "T": "이상하네. 파루잔은 엄청 일찍부터 발굴을 시작하지 않았어?"
                },
                {
                    "N": "파루잔",
                    "T": "맞아, 땅을 파다 보니 지맥 방해 장치가 아니라 이상한 유적이 나왔지 뭐야"
                },
                {
                    "N": "파루잔",
                    "T": "아주 깊은 곳에 떨어졌는데, 어찌나 어둡던지. 겨우 장치를 풀고 지상으로 빠져나왔어"
                },
                {
                    "N": "_1005",
                    "T": "여러모로… 대단하네…"
                },
                {
                    "N": "카베",
                    "T": "남들은 일주일 걸릴 거리를 이 짧은 시간 안에 끝내다니, 역시 선배야…"
                },
                {
                    "N": "파루잔",
                    "T": "넌? 왜 이렇게 늦은 거야?"
                },
                {
                    "N": "카베",
                    "T": "길 잃은 여우들을 대회 구역 끝까지 데려다주고 왔어요…. 돌아오는 길에 목이 너무 말랐는데 갑자기 눈앞이 캄캄해지더라고요. 더워서 잠깐 기절했나 봐요"
                },
                {
                    "N": "카베",
                    "T": "정신을 차려보니 밤이었어요. 마지막 남은 체력을 쥐어짜서 여기까지 왔죠"
                },
                {
                    "N": "파루잔",
                    "T": "특이한 이유네…. 근데 정말 괜찮은 거 맞아? 사막에서 혼자 기절했다니, 보통 위험한 일이 아니잖아"
                },
                {
                    "N": "파루잔",
                    "T": "사막에 익숙하다면서 이런 방식으로 문제를 처리하다니, 천재의 명성이 좀 아까운데?"
                },
                {
                    "N": "카베",
                    "T": "아하하, 문제가 좀 있긴 했죠. 근데 이건 천재이고 말고와는 상관없이 제 선택이었어요"
                },
                {
                    "N": "카베",
                    "T": "…좋은 해결법은 아니었지만, 그렇게 안 하면 마음이 불편하고 죄책감까지 느껴져서요…"
                },
                {
                    "N": "파루잔",
                    "T": "…흥, 요즘 젊은이들은 하나같이 별나다니까"
                },
                {
                    "N": "파루잔",
                    "T": "본론으로 돌아와서, 우리 둘 다 마지막 장치가 여기 있다고 확신하니까, 일단 파내자"
                },
                {
                    "N": "???",
                    "T": "두 사람은 힘을 합쳐 마지막 지맥 방해 장치를 파낸다"
                },
                {
                    "N": "파루잔",
                    "T": "바로 이거야. 역시 우리 생각이 맞았어. 이번엔 어떻게 할까?"
                },
                {
                    "N": "카베",
                    "T": "휴우…"
                },
                {
                    "N": "파루잔",
                    "T": "뭐야? 웬 안도의 한숨?"
                },
                {
                    "N": "카베",
                    "T": "아, 아니에요. 그냥 이번 라운드도 드디어 끝났구나 싶어서요"
                },
                {
                    "N": "카베",
                    "T": "…더 이상 무고한 동물이 휘말리는 일은 없겠지…"
                },
                {
                    "N": "카베",
                    "T": "점수는… 이따 제비뽑기 한 번 더 해요. 더 좋은 방법은 생각이 안 나네요"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 그럼 일단 아루 마을로 돌아가자. 물부터 마시고 좀 쉬는 게 좋겠어"
                }
            ]
        ]
    },
    "4010102": {
        "Desc": "",
        "Talk": []
    },
    "4010114": {
        "Desc": "",
        "Talk": []
    },
    "4010115": {
        "Desc": "",
        "Talk": []
    },
    "4010113": {
        "Desc": "대회장으로 돌아가 경기 결과 확인하기",
        "Step": "지맥 방해 장치 3개를 모두 찾아냈다. 대회장으로 가서 상황을 확인해보자",
        "Talk": [
            [
                {
                    "N": "닐루",
                    "T": "2라운드도 끝났네요. 파루잔 씨와 카베 씨 중 누가 더 빨랐을까요? …어? 파루잔 씨는요?"
                },
                {
                    "N": "카베",
                    "T": "물 마시러 가셨어. 곧 오실 거야. 거의 동시에 찾아서 이번에도 제비뽑기로 정하고 싶어"
                },
                {
                    "N": "알하이탐",
                    "T": "넌 무언가에 쉽게 빠지는 경향이 있어. 제비뽑기라든지"
                },
                {
                    "N": "카베",
                    "T": "아니거든? 운이 안 좋은 게 내 탓인 것처럼 말하지 마!"
                },
                {
                    "N": "알하이탐",
                    "T": "그래? 그럼 말을 바꾸지. 넌 제비뽑기와 특별한 인연이 있는 것 같군"
                },
                {
                    "N": "닐루",
                    "T": "그럼 제비뽑기용 종이와 상자를 준비해 올게요. 잠시만요…"
                },
                {
                    "N": "카베",
                    "T": "……"
                },
                {
                    "N": "파루잔",
                    "T": "오, 또 제비뽑기네. 이 선배의 운을 시험해 볼까?"
                },
                {
                    "N": "???",
                    "T": "짧지만 긴장감 넘치는 제비뽑기가 끝나고 카베가 당첨됐다…"
                },
                {
                    "N": "카베",
                    "T": "당첨이야! 다들 봤지? 이번엔 내가 이겼다고!"
                },
                {
                    "N": "닐루",
                    "T": "축하해요, 카베 씨"
                },
                {
                    "N": "_1005",
                    "T": "운이 좋아졌네!"
                },
                {
                    "N": "카베",
                    "T": "힘든 여정이었어, 어흑…"
                },
                {
                    "N": "파루잔",
                    "T": "사막에서 고생한 보람이 있네. 이번 라운드는 네가 이겼어"
                },
                {
                    "N": "알하이탐",
                    "T": "……"
                },
                {
                    "N": "닐루",
                    "T": "이렇게 해서 2라운드를 완료한 참가자는 사이노, 레일라, 그리고 카베 선수입니다"
                },
                {
                    "N": "닐루",
                    "T": "현재 순위는, 어디 보자…"
                },
                {
                    "N": "닐루",
                    "T": "사이노와 레일라 선수가 각각 4점으로 공동 1위네요. 그 뒤로는 차례대로 타이나리, 파루잔, 카베, 모자 선수입니다"
                },
                {
                    "N": "닐루",
                    "T": "다음 라운드가 마지막이니, 그 전에 충분한 휴식을 취해주세요"
                },
                {
                    "N": "닐루",
                    "T": "학부 홍보전 노점에 새로운 놀이가 있다고 하니, 관심 있으신 분은 구경해보셔도 좋을 것 같아요. 그럼 다음 라운드에 봐요"
                }
            ]
        ]
    },
    "4010201": {
        "Desc": "학부 노점에서 놀기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 고민이 있는 것 같네?"
                },
                {
                    "N": "_0",
                    "T": "(대회 시작 전에 봤던 백발의 남자…)"
                },
                {
                    "N": "_0",
                    "T": "(첫 라운드가 끝나고 들은 비밀 대화…)"
                },
                {
                    "N": "캔디스",
                    "T": "#{NICKNAME}, 페이몬. 드디어 찾았네"
                },
                {
                    "N": "_1005",
                    "T": "응? 무슨 일 있어?"
                },
                {
                    "N": "데히야",
                    "T": "이번 축제, 좀 이상한 것 같지 않아?"
                },
                {
                    "N": "데히야",
                    "T": "아까 캔디스랑 커피숍에 있다가 이곳으로 일 보러 온 용병들을 본 것 같아. 안 들키려고 관광객으로 위장까지 했더라고"
                },
                {
                    "N": "데히야",
                    "T": "하지만 아무리 위장해도 몸에 밴 피 냄새는 못 숨기지. 딱 봐도 수상한 게 아무래도 납치나 암살 같은 더러운 일로 온 것 같아"
                },
                {
                    "N": "캔디스",
                    "T": "그들이 하는 말을 잠깐 들었는데, 「사카인」이라는 사람이 목표인 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "사카인? 개막식 때 카리나가 말했던 사람 아냐?"
                },
                {
                    "N": "_1005",
                    "T": "「통찰의 왕관」과 대회 상금 모두 그 사람이 지원했다고 들었어. 지금까지 한 번도 못 봤지만…"
                },
                {
                    "N": "데히야",
                    "T": "부자인가 보네. 그럼 이상할 거 없지"
                },
                {
                    "N": "데히야",
                    "T": "요즘 도금 여단도 벌이가 좋지 않거든. 「개인 의뢰」를 받는 용병단은 돈 많고 권력 있는 사람을 노리곤 하지"
                },
                {
                    "N": "데히야",
                    "T": "그 사람들 말로 하면 반년은 먹고 사는 장사라는데, 땡잡으면 아주 오랫동안 밥그릇 걱정은 안 해도 되는 거지"
                },
                {
                    "N": "캔디스",
                    "T": "아카데미아 축제 때문에 수메르성에 관광객이 몰렸으니, 그 틈을 타고 몰래 들어온 걸 거야"
                },
                {
                    "N": "캔디스",
                    "T": "우리가 그 사람들을 붙잡으려고 했는데, 경계심이 강해서 그런지 금방 빠져나가더라고"
                },
                {
                    "N": "데히야",
                    "T": "성안에서 괜히 소동 피우기 싫어서 그렇지, 아니면 바로 잡았을 거야"
                },
                {
                    "N": "데히야",
                    "T": "이런 일은 보통 누가 처리해? 풍기관? 아니면 30인단?"
                },
                {
                    "N": "_1005",
                    "T": "음… 사이노가 있었다면 분명 처리했을 거야. 일단 아카데미아로 돌아가서 풍기관에게 알리자"
                },
                {
                    "N": "_1005",
                    "T": "알려줘서 고마워!"
                },
                {
                    "N": "캔디스",
                    "T": "아니야, 우리도 우연히 들었어"
                },
                {
                    "N": "데히야",
                    "T": "그래, 신경 쓰지 마. 놈들 뜻대로 되면 도금 여단의 명성만 더러워질 뿐이지"
                },
                {
                    "N": "데히야",
                    "T": "수메르성에서는 나와 캔디스가 나서기 좀 그러니, 너희에게 맡길게"
                },
                {
                    "N": "캔디스",
                    "T": "도움이 필요하면 커피숍으로 와줘"
                },
                {
                    "N": "_1005",
                    "T": "아까부터 고민이 있어 보이는데, 너도 축제에 문제가 있다고 생각하는 거야? 데히야와 캔디스 말을 듣고 나니 뭔가 비밀이 숨겨져 있는 것 같기도 해…"
                },
                {
                    "N": "_1005",
                    "T": "음… 이렇게 고민만 해선 해결되는 건 없어. 풍기관을 찾으러 아카데미아에 가보자!"
                }
            ]
        ]
    },
    "4010207": {
        "Desc": "아카데미아로 가서 풍기관 찾기",
        "Step": "데히야와 캔디스를 통해 사카인을 납치하려는 사람들이 있다는 소식을 들었다. 어서 풍기관에게 신고하자",
        "Talk": []
    },
    "4010202": {
        "Desc": "아라브와 대화하기",
        "Talk": [
            [
                {
                    "N": "아라브",
                    "T": "아, 오랜만이네. 무슨 볼일이라도 있어?"
                },
                {
                    "N": "???",
                    "T": "데히야와 캔디스한테 들은 이야기를 아라브에게 알려준다"
                },
                {
                    "N": "아라브",
                    "T": "사카인 씨를 납치하려는 사람이 있다고…? 근데 생각해 보니 딱히 이상한 일도 아니야"
                },
                {
                    "N": "아라브",
                    "T": "사카인 씨가 아카데미아 축제를 후원하신 덕에 축제가 커졌잖아. 그래서 많은 사람이 그를 엄청난 부자라고 생각하게 됐지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 그를 노리는 사람이 있다는 건데, 경호 인력을 더 투입해야 하는 거 아니야?"
                },
                {
                    "N": "아라브",
                    "T": "우리도 그런 생각을 안 한 건 아니라고. 다만 사카인 씨는 늘 외부에서 연구하느라 수메르성에 안 계셔서 연락이 잘 안 된다고 해"
                },
                {
                    "N": "아라브",
                    "T": "유일한 단서는 「학부 대항전이 열릴 때마다 가장 가까운 곳에서 내 재산을 물려받을 상속자가 있는지 지켜보겠다」라고 예전에 하셨던 이 말뿐이야"
                },
                {
                    "N": "아라브",
                    "T": "만약 사카인 씨가 그 약속을 지키셨다면 지금 수메르성 어딘가에 계시겠지. 도금 여단도 이 정보를 듣고 수메르성에 온 걸 거고"
                },
                {
                    "N": "_1005",
                    "T": "그럼 그 녀석들도 사카인이 어디 있는지 모른다는 거네?"
                },
                {
                    "N": "아라브",
                    "T": "아마 그럴 거야. 사이노 님은 아직 휴가 중이시니 이번 일은 내가 처리할게"
                },
                {
                    "N": "아라브",
                    "T": "걱정 마. 고작 납치범들 때문에 수메르성이 뒤집힐 일은 없으니까. 놈들을 유인할 방법이 다 있다고"
                },
                {
                    "N": "아라브",
                    "T": "그래도 이 사건에 관심 있으면, 사카인 씨를 한번 찾아보는 게 어때?"
                },
                {
                    "N": "아라브",
                    "T": "그분의 행방을 빨리 알수록 더 안전해질 테니까. 풍기관과 30인단이 아무리 대단해도 행방불명인 사람을 보호하기란 쉽지 않지"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 그럼 한번 찾아볼게. 어디서부터 조사하는 게 좋을까?"
                },
                {
                    "N": "_0",
                    "T": "사카인 씨의 자료가 있나요?"
                },
                {
                    "N": "아라브",
                    "T": "아니, 사카인 씨는 위법 행위를 하신 적이 없어서 풍기관한테는 정보가 별로 없어"
                },
                {
                    "N": "아라브",
                    "T": "알하이탐 님이 현자 대행직을 내려놓고 서기관으로 돌아오셨다고 들었는데, 그분께 물어보는 게 어때?"
                },
                {
                    "N": "_1005",
                    "T": "일리 있어. 그럼 대회장으로 돌아가서 알하이탐을 찾아보자!"
                }
            ]
        ]
    },
    "4010203": {
        "Desc": "대회장에서 알하이탐 찾기",
        "Step": "풍기관 아라브는 자신이 납치 단체를 해결하겠다고 했다. 하지만 사카인 관련 조사는 서기관인 알하이탐에게 부탁해야 할 것 같다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후… 닐루, 알하이탐 못 봤어?"
                },
                {
                    "N": "닐루",
                    "T": "알하이탐 씨?"
                },
                {
                    "N": "_1005",
                    "T": "우리가 조사하고 있는 사람이 있는데, 자료 좀 부탁하려고"
                },
                {
                    "N": "닐루",
                    "T": "그렇구나… 미안, 나도 잘 모르겠어"
                },
                {
                    "N": "닐루",
                    "T": "시합이 끝나면 제일 먼저 가시거든. 보통 어디 가는지도 말을 잘 안 하시고…"
                },
                {
                    "N": "_1005",
                    "T": "그래, 생각해 보면 늘 그랬던 것 같아…"
                },
                {
                    "N": "닐루",
                    "T": "흐음… 알하이탐 씨는 축제에 별로 관심이 없어 보여서 이 근처에 계실 것 같진 않아"
                },
                {
                    "N": "닐루",
                    "T": "특별 해설 위원도 그저 배정받은 업무 느낌으로 하시거든. 혹시 평소에 일 끝나면 어디로 가시는지 알아?"
                },
                {
                    "N": "_0",
                    "T": "술집?"
                },
                {
                    "N": "닐루",
                    "T": "음… 마지막 라운드가 남았는데 술을 마시러 간다고?"
                },
                {
                    "N": "_1005",
                    "T": "아! 알겠다. 그냥 집에 간 게 아닐까?"
                },
                {
                    "N": "_0",
                    "T": "집?"
                },
                {
                    "N": "_1005",
                    "T": "그래!"
                },
                {
                    "N": "_1005",
                    "T": "알하이탐이 사는 곳이 이곳에서 멀지 않으니까 한번 가보자!"
                }
            ]
        ]
    },
    "4010204": {
        "Desc": "알하이탐의 집으로 가기",
        "Step": "알하이탐은 대회장에 없는 것 같다. 집으로 찾아가 보자…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "일단 노크부터 해보자…"
                },
                {
                    "N": "_0",
                    "T": "(노크)"
                },
                {
                    "N": "_1005",
                    "T": "반응이 없네…. 아무도 없는 건가?"
                },
                {
                    "N": "_0",
                    "T": "(노크)"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 알하이탐! 집에 있어? 도와줬으면 하는 일이 있다구!"
                },
                {
                    "N": "카베",
                    "T": "너희였어?"
                },
                {
                    "N": "_1005",
                    "T": "카베! 집에 있었구나!"
                },
                {
                    "N": "카베",
                    "T": "…일단 들어와. 문 열어 줄게"
                }
            ]
        ]
    },
    "4010206": {
        "Desc": "알하이탐 집을 노크하고 들어가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "문을 두들겼는데 반응이 없길래 집에 아무도 없는 줄 알았어!"
                },
                {
                    "N": "카베",
                    "T": "어쩔 수 없었다고. 아카데미아에서 알하이탐을 찾아왔는데 내가 문을 열어주면, 여기에 산다는 게 들통나잖아?"
                },
                {
                    "N": "_1005",
                    "T": "들키지 않으려고 엄청 조심하는구나…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 정말로 누가 알하이탐을 찾으러 왔는데 마침 너도 집에 있으면 어떡해?"
                },
                {
                    "N": "카베",
                    "T": "내 방에만 있으면 되지. 그리고 집까지 알하이탐을 찾아오는 사람은 거의 없어. 굳이 사서 고생할 이유 없잖아?"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나. 혹시 알하이탐 어디 있는지 알아?"
                },
                {
                    "N": "카베",
                    "T": "그 자식? 알 게 뭐야, 어디 있든 내 알 바 아니야!"
                },
                {
                    "N": "_0",
                    "T": "싸웠어요?"
                },
                {
                    "N": "카베",
                    "T": "싸우기는. 항상 그 자식이 말을 기분 나쁘게 하는 거라고!"
                },
                {
                    "N": "카베",
                    "T": "그 자식한테 2라운드 과정을 알려줬거든? 마지막에 내가 제비뽑기로 이겼잖아. 착한 사람한테는 복이 있으니, 지금 운이 아주 좋다고 할 수 있지"
                },
                {
                    "N": "카베",
                    "T": "근데 그 자식은… 뭐라고 했는지 너흰 상상도 못 할걸!"
                },
                {
                    "N": "카베",
                    "T": "「맨날 네가 선배라고 강조하는데, 일 처리하는 걸 보면 전혀 선배다운 모습이 없잖아. 그럼 선배의 위엄이란 게 대체 무슨 소용이지?」 선배다운 모습은 개뿔! 선배면 선배인 거지!"
                },
                {
                    "N": "카베",
                    "T": "그리고 또 있어!"
                },
                {
                    "N": "카베",
                    "T": "「잘 생각해 봐. 왜 시합을 항상 운에 맡기는 거지? 그 나이 먹고도 자신의 제일 큰 문제점을 방치하다니, 정말 믿기지 않는군」"
                },
                {
                    "N": "_1005",
                    "T": "하하… 확실히 알하이탐이 할 법한 말이네…"
                },
                {
                    "N": "카베",
                    "T": "이제 더는 못 참아! 이번뿐만이 아니라, 저번에도, 그전에도, 그 자식이랑 얘기하면 화병 나겠다니까!"
                },
                {
                    "N": "카베",
                    "T": "어쨌든 서로 꼴사나우니까 최대한 빨리 나갈 거야. 이미 짐도 싸고 있어. 이제 누가 집 청소 해주나 보자!"
                },
                {
                    "N": "카베",
                    "T": "벽에 걸어둔 브로마이드도 가져갈 거야! 이제부터 알하이탐은 감성이란 건 찾아볼 수 없는 곳에서 살게 되는 거지, 흥"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 이사 간다고? 아직 대회도 안 끝났는데 돈은 어디서 구하게?"
                },
                {
                    "N": "카베",
                    "T": "지금은 당연히 없지. 그래서 짐부터 싸놓고 미리 준비하려고"
                },
                {
                    "N": "카베",
                    "T": "집을 하나 봐뒀는데, 상금 타면 바로 살 거야. 정리해 둔 짐을 다 옮기고 사흘이면 여기서 나갈 수 있겠지"
                },
                {
                    "N": "카베",
                    "T": "그 목표를 위해 이미 계획을 다 세워뒀어. 3라운드에서 무슨 일이 일어나든 꼭 우승하고 말 거야! 두고 보라고!"
                },
                {
                    "N": "_1005",
                    "T": "알겠어, 우리도 응원할게. 그런데… 정말 괜찮아?"
                },
                {
                    "N": "카베",
                    "T": "응? 뭐가?"
                },
                {
                    "N": "_1005",
                    "T": "레일라가 그랬는데, 넌 가끔 「자기모순」에 빠지는 것 같대"
                },
                {
                    "N": "카베",
                    "T": "무슨 말이야? 설마 내 성격에 문제가 있다고 생각하는 건 아니지?"
                },
                {
                    "N": "_1005",
                    "T": "그런 뜻이 아냐! 생각해 봐. 상금을 타겠다고 한 것도, 파루잔이 양보해 준다고 한 점수를 거절한 것도, 그리고 여우를 지나치지 못한 것도 다 너잖아…"
                },
                {
                    "N": "카베",
                    "T": "잠깐, 다 당연한 일이잖아. 그렇게 안 하면 죄책감이 든다고 이유도 다 설명했었는데… 뭐가 모순이라는 거야?"
                },
                {
                    "N": "_0",
                    "T": "왜 죄책감이 든다는 거예요?"
                },
                {
                    "N": "카베",
                    "T": "……"
                },
                {
                    "N": "카베",
                    "T": "갑자기 물어보면… 그러게, 왜일까? 어쩌면 내 성격이 이런 거겠지. 그냥 지나쳤다가 만에 하나 안 좋은 결과라도 생기면 나도 책임이 있는 거니까"
                },
                {
                    "N": "_1005",
                    "T": "하지만 항상 그렇게 생각하면 피곤하잖아. 네가 한 행동도 어떻게 보면 정말 위험하고…. 사막에서 기절할 만큼 중요한 일인 거야?"
                },
                {
                    "N": "카베",
                    "T": "…한두 마디로는 설명하기 어려워. 일단 내 얘기는 나중에 하고, 알하이탐은 왜 찾는 거야?"
                },
                {
                    "N": "_0",
                    "T": "사카인의 자료를 찾아달라고 부탁하고 싶어요"
                },
                {
                    "N": "카베",
                    "T": "사카인? 요 며칠 알하이탐이 그 이름을 중얼거리던데"
                },
                {
                    "N": "카베",
                    "T": "자료를 가져오더니 혼잣말하면서 종이에 뭐를 막 끄적이더라고. 나한테도 한번 봐달라고 했는데 안 봤거든. 잠깐 기다려 봐, 어디 있는지 찾아볼게…"
                },
                {
                    "N": "카베",
                    "T": "…자, 이거야"
                },
                {
                    "N": "_1005",
                    "T": "음… 정말 봐도 돼?"
                },
                {
                    "N": "카베",
                    "T": "뭐 어때? 그 자식이 내 맥주 집어 갈 때 얼마나 뻔뻔하게 가져가는데"
                },
                {
                    "N": "카베",
                    "T": "그리고 며칠 전에 나한테도 보여준다고 해서 필요 없다고 했더니, 그냥 옆에 두고 갔어"
                },
                {
                    "N": "카베",
                    "T": "그 자식 습관대로라면 밖에 둔 자료는 봐도 된다는 뜻이니까 걱정하지 마"
                },
                {
                    "N": "_1005",
                    "T": "그렇다면 안심이야. 그럼 뭐라고 쓰여 있는지 한번 볼까…"
                }
            ]
        ]
    },
    "4010205": {
        "Desc": "탁자 위에 놓인 자료 조사하기",
        "Step": "알하이탐은 집에 없었고 문을 열어준 건 화난 카베였다. 카베는 알하이탐에 대한 불평을 늘어놓다가, 갑자기 알하이탐이 남긴 사카인에 관한 자료를 떠올린다…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "내용이 너무 많아서 어지러워"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 사카인은 아카데미아에 재산 관리를 맡기고 본인은 연구하러 갔다는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "사카인의 인정을 받는 참가자가 있으면 상금뿐만 아니라 재산도 준다는데… 분명 엄청난 액수겠지!?"
                },
                {
                    "N": "카베",
                    "T": "뭐?! 그런 좋은 일이?"
                },
                {
                    "N": "카베",
                    "T": "사카인의 재산이라면… 평생 다 못 쓸 정도일 텐데. 그걸 받으면 빚을 갚고 새집을 사고도 셀 수 없는 돈이 남는 거잖아?"
                },
                {
                    "N": "카베",
                    "T": "그럼 카자르자레궁을 하나 더 지어야지. 아니, 열 배는 더 큰 궁을 지어야겠어——"
                },
                {
                    "N": "카베",
                    "T": "오르모스 항구에 다리를 개조하는 새로운 프로젝트가 있었던 것 같은데, 제대로 하려면…"
                },
                {
                    "N": "_1005",
                    "T": "정신 차려. 벌써부터 그런 고민하는 건 너무 이르다구!"
                },
                {
                    "N": "카베",
                    "T": "하긴, 우승해서 이사부터 나가는 게 급선무니까…"
                },
                {
                    "N": "_1005",
                    "T": "응? 잠깐만, 자료 사이에 쪽지가 있어"
                },
                {
                    "N": "_1005",
                    "T": "알하이탐이 쓴 건가? 생각을 메모해 둔 것 같은데… 어디 보자, 동그라미로 표시한 부분이 두 군데 있어——"
                },
                {
                    "N": "_1005",
                    "T": "「사카인은 생사불명」, 그리고… 「통찰의 왕관」?"
                },
                {
                    "N": "_1005",
                    "T": "알아볼 수 없는 말들도 있어. 다른 언어인가?"
                },
                {
                    "N": "카베",
                    "T": "어디 봐봐… 응? 이 문자는… 내 기억이 맞다면…"
                },
                {
                    "N": "카베",
                    "T": "「위대한 이상은 허무주의에 대항할 수 없을지라도, 작은 선택은 가능하다」——완벽하진 않아도 대충 이런 뜻일 거야"
                },
                {
                    "N": "카베",
                    "T": "응? 밑에도 작게 뭐가 쓰여 있네… 음… 뭐라는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "이런 이상한 문자를 알아볼 수 있다니, 정말 대단해!"
                },
                {
                    "N": "카베",
                    "T": "학생 때 알하이탐과 「적왕 문명 유적의 고대 룬 문자 및 건물 설계 방향 해독」이라는 프로젝트를 같이 했었는데, 그때 고대 문자를 좀 배웠지"
                },
                {
                    "N": "_1005",
                    "T": "그랬구나! 근데… 알하이탐이 쓴 게 대체 무슨 말이야?"
                },
                {
                    "N": "카베",
                    "T": "글쎄? 그 자식의 사고방식은 쉽게 이해할 수 없거든"
                },
                {
                    "N": "_1005",
                    "T": "알겠어, 그럼 여기서 얻을 수 있는 단서는 더 없겠네"
                },
                {
                    "N": "_0",
                    "T": "아라브 씨 쪽에 진전이 있길 바라야지"
                },
                {
                    "N": "_1005",
                    "T": "응, 그 나쁜 녀석들을 빨리 잡았으면 좋겠어. 그 전까지… 음… 일단 다른 곳으로 가보자"
                }
            ]
        ]
    }
}