// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 357
        },
        {
            "Name": "나세주나",
            "ID": "4283",
            "Count": 328
        },
        {
            "Name": "소루쉬",
            "ID": "20987",
            "Count": 208
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 166
        },
        {
            "Name": "주르반",
            "ID": "4284",
            "Count": 147
        },
        {
            "Name": "소루쉬",
            "ID": "20883",
            "Count": 72
        },
        {
            "Name": "미히르",
            "ID": "20887",
            "Count": 45
        },
        {
            "Name": "캐서린",
            "ID": "4019",
            "Count": 39
        },
        {
            "Name": "피론",
            "ID": "20927",
            "Count": 29
        },
        {
            "Name": "라슈누",
            "ID": "20892",
            "Count": 16
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 10
        }
    ],
    "Num": "",
    "Title": "선악의 크바레나",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73238,
            "Name": "오색찬란했던 그날의 하늘",
            "Desc": "하늘에 나타난 이상 기상을 해결하려면 먼저 사막에 머무르고 있는 「나가르주나단」과 접촉해야 한다…",
            "Track": [
                73235,
                73231
            ],
            "R": [
                173238
            ],
            "RP": [],
            "Sub": [
                7323840,
                7323842,
                7323841,
                7323801,
                7323803,
                7323833,
                7323804,
                7323838,
                7323837,
                7323806,
                7323807,
                7323830,
                7323808,
                7323831,
                7323809,
                7323816,
                7323817,
                7323820,
                7323821,
                7323822,
                7323835,
                7323836,
                7323823,
                7323824,
                7323826,
                7323827,
                7323839,
                7323829,
                7323832,
                7323825,
                7323834
            ]
        },
        {
            "_id": 73231,
            "Name": "아시파트라바나 여행기",
            "Desc": "화관을 얻기 위해서는 미히르와 라슈누, 두 페리의 도움이 필요하다. 아시파트라바나 늪에서 미히르의 흔적을 찾을 수 있을 것이다…",
            "Track": [
                73235,
                73251
            ],
            "R": [
                173231
            ],
            "RP": [],
            "Sub": [
                7323114,
                7323101,
                7323116,
                7323118,
                7323119,
                7323120,
                7323102,
                7323103,
                7323104,
                7323105,
                7323108,
                7323109,
                7323111,
                7323115,
                7323112
            ]
        },
        {
            "_id": 73235,
            "Name": "각성의 연주",
            "Desc": "화관을 얻기 위해서는 미히르와 라슈누, 두 페리의 도움이 필요하다. 라슈누는 바르솜 정상의 거대한 나무에 있는 듯하다…",
            "Track": [
                73231,
                73251
            ],
            "R": [
                173235
            ],
            "RP": [],
            "Sub": [
                7323513,
                7323514,
                7323515,
                7323552,
                7323501,
                7323502,
                7323504,
                7323503,
                7323508,
                7323551,
                7323505,
                7323507,
                7323512,
                7323506,
                7323540,
                7323541,
                7323542,
                7323543,
                7323544,
                7323545,
                7323546,
                7323547,
                7323548,
                7323549,
                7323550,
                7323510,
                7323519,
                7323522,
                7323511,
                7323516,
                7323517,
                7323533,
                7323532,
                7323531,
                7323530,
                7323529,
                7323523,
                7323524,
                7323525,
                7323526,
                7323527,
                7323518,
                7323539,
                7323538,
                7323537,
                7323536,
                7323535,
                7323534,
                7323520,
                7323528,
                7323521,
                7323509
            ]
        },
        {
            "_id": 73251,
            "Name": "크바레나의 시현처럼",
            "Desc": "주르반을 찾아가 「쌍각 화관」을 얻도록 하자. 그러면 「크바레나의 노래」를 수집하러 갈 수 있을 것이다…",
            "Track": [
                73257
            ],
            "R": [
                173251
            ],
            "RP": [],
            "Sub": [
                7325101,
                7325144,
                7325145,
                7325151,
                7325103,
                7325150,
                7325111,
                7325147,
                7325148,
                7325105,
                7325112,
                7325113,
                7325114,
                7325142,
                7325143,
                7325136,
                7325115,
                7325116,
                7325117,
                7325118,
                7325119,
                7325120,
                7325121,
                7325137,
                7325122,
                7325140,
                7325141,
                7325123,
                7325124,
                7325125,
                7325126,
                7325130,
                7325129,
                7325127,
                7325128,
                7325149,
                7325131,
                7325132,
                7325133,
                7325134,
                7325135,
                7325146,
                7325104,
                7325109,
                7325138,
                7325139
            ]
        },
        {
            "_id": 73257,
            "Name": "티르 · 야즈드의 찬송가",
            "Desc": "마침내 모든 「크바레나의 노래」를 모았다. 이제 하늘에 나타난 이상 기상을 해결할 방법을 찾아내야 한다…",
            "Track": [
                73232
            ],
            "R": [
                173257
            ],
            "RP": [],
            "Sub": [
                7325715,
                7325701,
                7325702,
                7325703,
                7325704,
                7325705,
                7325706,
                7325730,
                7325718,
                7325719,
                7325720,
                7325721,
                7325722,
                7325717,
                7325723,
                7325724,
                7325725,
                7325726,
                7325727,
                7325728,
                7325714,
                7325711,
                7325729,
                7325709
            ]
        },
        {
            "_id": 73232,
            "Name": "티르 · 야즈드의 찬송가",
            "Desc": "골짜기 아래 「씨앗의 어머니 나무」로 진입해서 마지막으로 「기우제」를 완료하자",
            "Track": [],
            "R": [
                173232
            ],
            "RP": [],
            "Sub": [
                7323201,
                7323202,
                7323203,
                7323204,
                7323205,
                7323206,
                7323208,
                7323209,
                7323210,
                7323211,
                7323207,
                7323220,
                7323217,
                7323221,
                7323219,
                7323222,
                7323212,
                7323224,
                7323213,
                7323214,
                7323223,
                7323218,
                7323225
            ]
        },
        {
            "_id": 73256,
            "Name": "크바레나의 시현처럼 · 멸",
            "Desc": "나세주나의 도움으로 「크바레나의 노래」의 위치를 알아냈다. 그중 하나는 켄리아의 지하 유적에 숨겨져 있다고 한다…",
            "Track": [
                73253,
                73254
            ],
            "R": [
                173256
            ],
            "RP": [],
            "Sub": [
                7325601,
                7325602,
                7325603,
                7325620,
                7325604,
                7325605,
                7325606,
                7325607,
                7325608,
                7325626,
                7325627,
                7325609,
                7325610,
                7325611,
                7325612,
                7325621,
                7325625,
                7325622,
                7325613,
                7325623,
                7325614,
                7325616,
                7325628,
                7325619,
                7325629,
                7325615,
                7325617,
                7325630,
                7325618,
                7325632,
                7325624,
                7325631
            ]
        },
        {
            "_id": 73254,
            "Name": "크바레나의 시현처럼 · 고",
            "Desc": "나세주나의 도움으로 「크바레나의 노래」의 위치를 알아냈다. 그중 하나는 모래 벌레가 잠들어 있는 동굴 속에 있다고 한다…",
            "Track": [
                73253,
                73256
            ],
            "R": [
                173254
            ],
            "RP": [],
            "Sub": [
                7325401,
                7325403,
                7325404,
                7325402
            ]
        },
        {
            "_id": 73253,
            "Name": "크바레나의 시현처럼 · 집",
            "Desc": "나세주나의 도움으로 「크바레나의 노래」의 위치를 알아냈다. 그중 하나는 코리 북이 있는 땅굴 속에 있다고 한다…",
            "Track": [
                73254,
                73256
            ],
            "R": [
                173253
            ],
            "RP": [],
            "Sub": [
                7325301,
                7325302
            ]
        }
    ]
}

var _sq = {
    "7323840": {
        "Desc": "",
        "Talk": []
    },
    "7323842": {
        "Desc": "이상한 물건 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "오오오, 찾았다! 어디 보자, 무슨 물건이려나…"
                },
                {
                    "N": "_1005",
                    "T": "뭐야, 그냥 낡은 북이잖아? 값어치라고는 전혀 없어 보이고!"
                },
                {
                    "N": "_1005",
                    "T": "어떤 용도로 사용하는 건지도 모르겠네"
                },
                {
                    "N": "_0",
                    "T": "골동품 상인 로인잔 씨에게 가져가 볼까?"
                },
                {
                    "N": "_1005",
                    "T": "그래! 보기에는 낡아 보여도 어쩌면 귀중한 골동품일지도 몰라!"
                },
                {
                    "N": "_1005",
                    "T": "로인잔한테 보여주면 좋은 가격에 팔 수 있지 않을까?"
                },
                {
                    "N": "_0",
                    "T": "아카데미아로 가져가 볼까?"
                },
                {
                    "N": "_1005",
                    "T": "오오! 사막에서 발견했다고 하면 분명 흥미를 보일 거야!"
                },
                {
                    "N": "_1005",
                    "T": "학술 연구 같은 건 관심 없지만, 이걸로 프로젝트 지원금을 받을 수 있으면 그것도 괜찮은 일이잖아?"
                },
                {
                    "N": "_1005",
                    "T": "어라? 잠깐만, 저쪽에 쪽지가 있네. 뭔가 단서가 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자…. 흠, 이 북은 어떤 모험가가 두고 간 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "「불{RUBY#[D]아파오샤}타는 기상」이라…. 그게 뭔지는 모르겠지만 문제가 생겼다고 의뢰를 내팽개치다니, 정말 무책임해!"
                },
                {
                    "N": "_1005",
                    "T": "사정이 이렇다면 이 북은 캐서린에게 돌려주는 게 좋겠어. 다른 사람에게 다시 의뢰를 맡길 수 있도록 말이야!"
                }
            ]
        ]
    },
    "7323841": {
        "Desc": "페이몬과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "오오오, 찾았다! 어디 보자, 무슨 물건이려나…"
                },
                {
                    "N": "_1005",
                    "T": "뭐야, 그냥 낡은 북이잖아? 값어치라고는 전혀 없어 보이고!"
                },
                {
                    "N": "_1005",
                    "T": "어떤 용도로 사용하는 건지도 모르겠네"
                },
                {
                    "N": "_0",
                    "T": "골동품 상인 로인잔 씨에게 가져가 볼까?"
                },
                {
                    "N": "_1005",
                    "T": "그래! 보기에는 낡아 보여도 어쩌면 귀중한 골동품일지도 몰라!"
                },
                {
                    "N": "_1005",
                    "T": "로인잔한테 보여주면 좋은 가격에 팔 수 있지 않을까?"
                },
                {
                    "N": "_0",
                    "T": "아카데미아로 가져가 볼까?"
                },
                {
                    "N": "_1005",
                    "T": "오오! 사막에서 발견했다고 하면 분명 흥미를 보일 거야!"
                },
                {
                    "N": "_1005",
                    "T": "학술 연구 같은 건 관심 없지만, 이걸로 프로젝트 지원금을 받을 수 있으면 그것도 괜찮은 일이잖아?"
                },
                {
                    "N": "_0",
                    "T": "바자르로 가져가 볼까?"
                },
                {
                    "N": "_1005",
                    "T": "오오! 극단 사람들한테 가져가면 쓸모가 있을지도 모르겠네. 하지만 바자르에는 이런 악기가 잔뜩 있지 않을까?"
                },
                {
                    "N": "_1005",
                    "T": "뭐, 내가 북의 종류를 구분할 수 있는 것도 아니기는 하지만…"
                },
                {
                    "N": "_1005",
                    "T": "어라? 잠깐만, 저쪽에 쪽지가 있네. 뭔가 단서가 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자…. 흠, 이 북은 어떤 모험가가 두고 간 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "「불{RUBY#[D]아파오샤}타는 기상」이라…. 그게 뭔지는 모르겠지만 문제가 생겼다고 의뢰를 내팽개치다니, 정말 무책임해!"
                },
                {
                    "N": "_1005",
                    "T": "사정이 이렇다면 이 북은 캐서린에게 돌려주는 게 좋겠어. 다른 사람에게 다시 의뢰를 맡길 수 있도록 말이야!"
                }
            ]
        ]
    },
    "7323801": {
        "Desc": "캐서린과 대화하기",
        "Talk": [
            [
                {
                    "N": "캐서린",
                    "T": "#오랜만이야, {NICKNAME}. 모험은 잘하고 있니?"
                },
                {
                    "N": "_0",
                    "T": "네, 순조로워요"
                },
                {
                    "N": "_0",
                    "T": "조금 피곤하네요"
                },
                {
                    "N": "캐서린",
                    "T": "가끔은 휴식을 취하는 것도 나쁘지 않아"
                },
                {
                    "N": "캐서린",
                    "T": "너희의 모험 행적은 전부 들었어. 이제 모험에 상당히 익숙해진 것 같네"
                },
                {
                    "N": "캐서린",
                    "T": "계속 노력하면 훌륭한 모험가가 되는 것도 시간문제일 거야"
                },
                {
                    "N": "_1005",
                    "T": "참! 모험 이야기가 나와서 말인데, 도중에 이걸 발견했어"
                },
                {
                    "N": "_1005",
                    "T": "아무래도 어떤 무책임한 모험가가 두고 간 것 같더라구. 의뢰를 완수하지 못하면 곤란할 것 같아서 챙겨왔지"
                },
                {
                    "N": "캐서린",
                    "T": "음… 맞아, 이건 굉장히 중요한 의뢰 아이템이야. 정말 고마워"
                },
                {
                    "N": "캐서린",
                    "T": "이 북은 아카데미아의 중요한 의뢰와 관련이 있어. 모험가 길드의 사업 확장이 달려 있는 물건이기도 하지"
                },
                {
                    "N": "캐서린",
                    "T": "지금까지 많은 유능한 모험가들이 이 의뢰에 도전했지만 모두 실패했어"
                },
                {
                    "N": "_0",
                    "T": "아카데미아의 의뢰라…"
                },
                {
                    "N": "_0",
                    "T": "엄청 귀찮은 일이겠네요"
                },
                {
                    "N": "캐서린",
                    "T": "사실 아카데미아도 해결하지 못하는 문제라 이런 상황은 이미 예상하긴 했어"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말하니 또 궁금해지네. 대체 어떤 의뢰인데?"
                },
                {
                    "N": "캐서린",
                    "T": "간단히 설명하자면… 최근 아카데미아 학자들이 별자리를 관측하다가, 지금까지 보지 못했던 이상 기상 때문에 북쪽 하늘이 가려져 있는 걸 발견했대"
                },
                {
                    "N": "캐서린",
                    "T": "그 현상이 점성술 결과의 정확성에 악영향을 미치고 있어서 아카데미아는 즉시 사람들을 모아 조사에 착수했어"
                },
                {
                    "N": "캐서린",
                    "T": "그 결과, 고대의 기록에서 찾아낸 「불{RUBY#[D]아파오샤}타는 기상」이라는 이상 기상 현상이 지금 벌어지고 있는 것과 비슷하다는 걸 알게 된 거야"
                },
                {
                    "N": "캐서린",
                    "T": "기록에 따르면 그 기상은 500년 전, 티바트 전체를 집어삼켰던 재앙이 발생했을 때도 나타났다고 해"
                },
                {
                    "N": "캐서린",
                    "T": "그 현상이 결국 어떻게 사라졌는지에 대한 기록은 불분명하지만, 그 기상이 나타난 위치는 사막 최북단의 테미르산 근처라고 하더라"
                },
                {
                    "N": "캐서린",
                    "T": "하지만 그 지역은 고대로부터 사람들의 발길이 닿지 않던 곳이었어. 사막 고대 국가가 가장 강성했을 시기에도 영토를 그곳까지 확장하진 않았지"
                },
                {
                    "N": "캐서린",
                    "T": "무엇보다 500년 전의 재앙 이후로 그곳은 지하의 고대 국가와 연결되어 있던 탓에, 심연의 침식에 막대한 영향을 받은 곳 중 하나였어"
                },
                {
                    "N": "캐서린",
                    "T": "그래서 아카데미아는 그곳을 금지 구역으로 선포했어. 지금 그곳을 지키고 있는 건 아카데미아 사람들이 「나가르주나단」이라 부르는 수수께끼의 학파뿐이야"
                },
                {
                    "N": "_0",
                    "T": "오, 수수께끼 학파라…"
                },
                {
                    "N": "_1005",
                    "T": "캐서린이 수수께끼라고 하는 걸 보면 진짜로 베일에 싸여 있는 사람들인가 봐"
                },
                {
                    "N": "_0",
                    "T": "「나가르주나단」…"
                },
                {
                    "N": "캐서린",
                    "T": "일반인들에게는 전설처럼 들릴 테지만, 원래는 아카데미아에 소속되어 있던 학파였어. 다만 500년 전에 아카데미아에서 분리되어 나왔지"
                },
                {
                    "N": "캐서린",
                    "T": "당시 심연의 마물과 싸우고자 했던 학자들은 하나로 뭉쳐서 사막 깊은 곳으로 떠났어. 그리고 끝까지 그곳에 남은 사람들로 구성된 단체가 바로 「나가르주나단」이야"
                },
                {
                    "N": "캐서린",
                    "T": "하지만 너무 오랜 세월이 지나는 바람에 그들은 아카데미아와 큰 이견을 보였고 심지어 독자적인 학설을 세우기도 했지"
                },
                {
                    "N": "캐서린",
                    "T": "듣자 하니 그들은 「크{RUBY#[D]신성한 빛}바레나」라는 힘을 숭배한다고 해. 그 힘은 요정의 형태로 그들과 소통한다고 하는데, 내가 보기엔 허무맹랑한 소리 같아"
                },
                {
                    "N": "캐서린",
                    "T": "아카데미아는 그들과 기상 현상이 서로 밀접한 관계가 있다고 생각하고 있지만, 그들에게 연락할 방법이 없어서 모험가 길드에 조사를 의뢰해놓은 상황이야"
                },
                {
                    "N": "캐서린",
                    "T": "사실 의뢰는 모험가 길드에게도 이득이 되는 일이지. 그 근처에는 켄리아와 관련된 유적이 있는데, 지금까지 아카데미아가 그 지역을 탐사하는 걸 금지해왔거든"
                },
                {
                    "N": "캐서린",
                    "T": "이 의뢰만 성공적으로 완수한다면 향후 비슷한 유적 탐사에도 참여할 수 있을 거야"
                },
                {
                    "N": "캐서린",
                    "T": "기왕 여기까지 들었으니 이 의뢰는 너희들이 맡아보는 게 어때?"
                },
                {
                    "N": "_0",
                    "T": "그냥 아무나 걸려라 하고 던져 보시는 거죠?"
                },
                {
                    "N": "캐서린",
                    "T": "그럴 리가! 면밀한 분석 끝에 너희들에게 맡기는 게 가장 적합하다고 판단했을 뿐이야. 네 개척자 정신은 모험가들 사이에서도 보기 드문 수준이니까"
                },
                {
                    "N": "_0",
                    "T": "또 어물쩍 우리 일이 되어버렸네요"
                },
                {
                    "N": "캐서린",
                    "T": "면밀한 분석 끝에 너희들에게 맡기는 게 가장 적합하다고 판단했을 뿐이야. 네 개척자 정신은 모험가들 사이에서도 보기 드문 수준이니까"
                },
                {
                    "N": "_0",
                    "T": "켄리아와 연관이 있다면야…"
                },
                {
                    "N": "_1005",
                    "T": "그래서 결론은 그 나가르 어쩌구단만 찾으면 된다는 소리 아냐?"
                },
                {
                    "N": "_1005",
                    "T": "우리에게 걸리면 그 정도는 식은 죽 먹기지. 게다가 아카데미아의 보수도 받을 수 있을 테니까…"
                },
                {
                    "N": "캐서린",
                    "T": "맞아, 그리고 너희들이 주운 북은 원래 아카데미아가 우리에게 맡긴 물건이었어. 「나가르주나단」에게 넘겨줄 증표로 말이야"
                },
                {
                    "N": "캐서린",
                    "T": "그걸 「나가르주나단」의 수장에게 가져가면 돼. 그들이라면 그 기상을 해결할 방법을 알고 있을 거야"
                },
                {
                    "N": "캐서린",
                    "T": "그럼 이 의뢰는 너희에게 맡길게. 테미르산의 대략적인 위치는 이미 표시해뒀어. 별과 심연을 향해! 너희들이 사막에 새로운 전설을 써 내려갈 수 있기를 바랄게"
                }
            ]
        ]
    },
    "7323803": {
        "Desc": "테미르산 근처로 가기",
        "Talk": []
    },
    "7323833": {
        "Desc": "계속 전진하기",
        "Talk": []
    },
    "7323804": {
        "Desc": "야영지 근처에 있는 사람과 대화하기",
        "Talk": [
            [
                {
                    "N": "피론",
                    "T": "너희는 누구지?"
                },
                {
                    "N": "피론",
                    "T": "사막 부족민으로 보이지는 않으니, 분명 먼 곳에서 온 모험가겠군"
                },
                {
                    "N": "피론",
                    "T": "…너희들이 누구든 모험은 여기까지다. 즉시 돌아가도록"
                },
                {
                    "N": "_0",
                    "T": "저희는 의뢰를 받아서 온 거예요"
                },
                {
                    "N": "피론",
                    "T": "의뢰라니? 우림의 아카데미아가 이곳을 금지 구역으로 지정해서 여기에 의뢰 같은 건 없을 텐데?"
                },
                {
                    "N": "_1005",
                    "T": "당연히 조사 의뢰로 온 거지. 저쪽 하늘에 딱 봐도 불길해 보이는 부… 불타는 뭐라고 했더라?"
                },
                {
                    "N": "피론",
                    "T": "「불{RUBY#[D]아파오샤}타는 기상」이야"
                },
                {
                    "N": "_1005",
                    "T": "아, 그래! 바로 그거 말이야!"
                },
                {
                    "N": "피론",
                    "T": "…잠깐, 너희들이 그 이름을 어떻게 알고 있는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "모험가 길드의 캐서린이 말해줬는데… 잠깐? 그 이름은 방금 네가 말했잖아?"
                },
                {
                    "N": "_0",
                    "T": "저희는 「불타는 기상」을 해결하러 왔어요"
                },
                {
                    "N": "피론",
                    "T": "「불{RUBY#[D]아파오샤}타는 기상」… 그 이름을 어떻게 알고 있는 거냐"
                },
                {
                    "N": "_1005",
                    "T": "우리는 지원을 받고 있는 모험가니까, 모험가 길드의 캐서린이 알려준 거야"
                },
                {
                    "N": "피론",
                    "T": "「불{RUBY#[D]아파오샤}타는 기상」을 알고 있다면 우리들 「사{RUBY#[D]회의론단}마니아」의 이름도 들어봤겠군"
                },
                {
                    "N": "피론",
                    "T": "이곳 너머의 사막은 우리가 관할하는 금지 구역이다. 「회의론단」의 「순찰관」으로서 그 어떤 이유가 있더라도 너희를 통과시킬 수는 없다"
                },
                {
                    "N": "_0",
                    "T": "「회의론단」이요?"
                },
                {
                    "N": "_0",
                    "T": "「순찰관」이요?"
                },
                {
                    "N": "피론",
                    "T": "실례했다. 소개가 늦었군. 내 이름은 피론, 이곳을 지키는 「회의론단」의 일원이다"
                },
                {
                    "N": "_1005",
                    "T": "「회의론단」? 캐서린이 「나가르 어쩌구단」을 찾으라고 했던 것 같기는 한데… 그럼 피론은 우리가 찾던 사람이 아닌가 보네?"
                },
                {
                    "N": "피론",
                    "T": "「나가르주나단」? 흥, 그건 우림 녀석들이 우리에게 멋대로 붙여준 멸칭이야!"
                },
                {
                    "N": "피론",
                    "T": "나가르주나 님은 신성한 새의 후예와 함께 「데{RUBY#[D]마물}바」와 맞서 싸운 분이시자, 「고{RUBY#[D]친바트}행 의식」을 통해 신의 힘을 얻어 마침내 재앙을 종결시킨 영웅이시다"
                },
                {
                    "N": "피론",
                    "T": "그 위대한 영웅이자 최초의 「식{RUBY#[D]비즈냐나}의 주인」의 존함을 함부로 부르다니!"
                },
                {
                    "N": "피론",
                    "T": "잠깐, 내가 왜 이런 이야기를 아무 상관도 없는 외부인에게 하는 거야? 너희들, 설마 아카데미아에서 보낸 첩자는 아니겠지!"
                },
                {
                    "N": "_0",
                    "T": "저희는 문제를 해결하러 온 거예요"
                },
                {
                    "N": "피론",
                    "T": "역시 아카데미아의 끄나풀이었어! 눈에 띄지 않기 위해 그토록 노력했는데, 결국에는 우리를 찾아내고 말았군…"
                },
                {
                    "N": "피론",
                    "T": "그래도 조금은 놀라운걸. 아카데미아의 겁쟁이들은 무서워서 사막 깊은 곳까지 들어오지 못하는 줄 알았는데 말이야"
                },
                {
                    "N": "_0",
                    "T": "저희는 아카데미아의 의뢰로 온 거예요…"
                },
                {
                    "N": "피론",
                    "T": "흥, 역시 아카데미아 녀석들은 겁쟁이로군. 출신도 분명치 않은 모험가까지 고용하다니 말이야"
                },
                {
                    "N": "피론",
                    "T": "기껏해야 용병이나 몇 명 보낼 줄 알았는데, 너무 방심했나…"
                },
                {
                    "N": "_1005",
                    "T": "으음, 아카데미아에 쌓인 게 많나 보네"
                },
                {
                    "N": "피론",
                    "T": "당연하지! 「나{RUBY#[D]식의 주인}수라이아」 님께서도 말씀하셨다. 아카데미아만 아니었다면 우리가 이런 꼴이 되지는 않았을 거라고"
                },
                {
                    "N": "피론",
                    "T": "…역시 우리를 염탐하러 온 거로군! 젠장, 나도 모르게 별의별 이야기를 다 해버렸어…. 어찌 됐든 어서 이곳을 떠나라. 안 그럼 계속 말하게 될 테니까…"
                },
                {
                    "N": "피론",
                    "T": "이대로 가다가는 너희를 없앨 수밖에 없어"
                },
                {
                    "N": "_1005",
                    "T": "우와… 자기가 멋대로 말한 거면서 다른 사람한테 책임을 전가시키네…"
                },
                {
                    "N": "_1005",
                    "T": "#일단 좀 진정하라구…. 맞다, {NICKNAME}! 얼른 캐서린이 준 증표를 피론에게 보여줘! 그걸 보면 상황을 이해할 거야!"
                },
                {
                    "N": "피론",
                    "T": "증표라니? 무슨 수작을 부릴 셈이냐!"
                },
                {
                    "N": "_1005",
                    "T": "짜잔! 어때? 거짓말 아니지?"
                },
                {
                    "N": "피론",
                    "T": "이런 북이… 증표라고?"
                },
                {
                    "N": "_1005",
                    "T": "어라? 혹시 캐서린이 실수한 건가…?"
                },
                {
                    "N": "피론",
                    "T": "설마 이딴 걸로 날 매수할 생각은 아니겠지? 당장 떠나지 않으면 가만두지 않겠다!"
                },
                {
                    "N": "피론",
                    "T": "우리 회의론단을 얕보지 마라!"
                },
                {
                    "N": "_0",
                    "T": "살려주세요!"
                },
                {
                    "N": "피론",
                    "T": "후회해봐야 늦었다!"
                },
                {
                    "N": "_0",
                    "T": "바라던 바예요!"
                }
            ]
        ]
    },
    "7323838": {
        "Desc": "피론과 싸우기",
        "Talk": []
    },
    "7323837": {
        "Desc": "피론과 대화하기",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "멈춰! 모두 꼼짝 마라"
                },
                {
                    "N": "피론",
                    "T": "소루쉬 님… 이런 사소한 일까지 직접 나서실 필요는 없지 않습니까…. 게다가 외부인 앞에 모습을 드러내실 것까지야…"
                },
                {
                    "N": "소루쉬",
                    "T": "누구의 앞에 모습을 드러낼지는 우리 페{RUBY#[D]꽃 정령}리의 뜻에 달려 있다. 너희 인간이 감히 왈가왈부할 수 있는 것이 아니다!"
                },
                {
                    "N": "_1005",
                    "T": "(몸집은 나랑 비슷한데 말투가 엄청 이상하네…. 그런데 피론은 「님」자까지 붙이면서 이 쬐끄만 녀석에게 쩔쩔매고 있잖아?)"
                },
                {
                    "N": "소루쉬",
                    "T": "흥… 그대의 죄는 훗날 추궁하도록 하겠다. 거기 두 녀석, 아카데미아의 사절이라면 먼저 이름을 밝히는 것이 예의 아닌가?"
                },
                {
                    "N": "_1005",
                    "T": "우리가 먼저 신분을 밝히지 않은 게 잘못이긴 하지만, 그 고압적인 태도는 대체…"
                },
                {
                    "N": "소루쉬",
                    "T": "나의 언행은 우리 페리 일족의 전통과 원칙에 조금도 어긋나지 않는다. 오히려 이름 없는 너희들의 태도가… 흥"
                },
                {
                    "N": "_1005",
                    "T": "#으… 알았어! 우리는 이름 없는 사람이 아냐…. 얘는 {NICKNAME}, 난 페이몬이야. 의뢰를 받고 온 모험가들이지"
                },
                {
                    "N": "_0",
                    "T": "모험가는 나밖에 없는데"
                },
                {
                    "N": "_1005",
                    "T": "쩨쩨하게 굴지 마! 지금까지 계속 함께 모험했잖아!"
                },
                {
                    "N": "_0",
                    "T": "우리는 「회의론단」을 찾고 있어"
                },
                {
                    "N": "소루쉬",
                    "T": "이름만 알면 됐다. 나머지는 관심 없어. 그런데 방금 그 북은…"
                },
                {
                    "N": "소루쉬",
                    "T": "#그것은 우리 페리와 깊은 관계가 있는 물건이다. 너희 같은 인간들이 가질 수 있는 물건이 아니지. {NICKNAME}, 지금 당장 그것을 내놓거라"
                },
                {
                    "N": "_1005",
                    "T": "싫어. 적어도 부탁할 때는 말을 부드럽게 하라구!"
                },
                {
                    "N": "_1005",
                    "T": "게다가 이건 중요한 의뢰용 물품이야. 그 어쩌구단의 수장에게 가져다줘야 한단 말이야"
                },
                {
                    "N": "_1005",
                    "T": "너한테 줘버리는 바람에 의뢰를 완수하지 못하면, 보수를 받기는커녕 모험가 길드에 모라를 배상해줘야 할지도 몰라! 엄청 손해라구!"
                },
                {
                    "N": "소루쉬",
                    "T": "보수? 모라? 아무래도 너희는 이곳에서 무슨 일이 벌어지고 있는지 전혀 모르는 것 같군. 그런 하찮은 것 때문에 목숨 걸고 이런 위험한 곳으로 오다니"
                },
                {
                    "N": "소루쉬",
                    "T": "까딱 잘못하면 영원한 윤회의 늪에 빠질 수도 있는 종족이면서, 항상 우리로서는 이해할 수 없는 일들을 저지르는구나"
                },
                {
                    "N": "소루쉬",
                    "T": "너희 인간은 참으로 재미있단 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "됐다…. 너희가 말하는 그 「수장」에게 데려다주도록 하지. 그를 만나고 난 이후에 그 물품을 내게 공물로 바쳐도 상관 없다"
                },
                {
                    "N": "_1005",
                    "T": "그럼 문제없을 것 같기도… 잠깐만! 하늘에 있는 저 큰 구멍도 해결해야 하는데! 만약 해결할 방법이 없으면…"
                },
                {
                    "N": "소루쉬",
                    "T": "…큰 구멍? 설마 「불{RUBY#[D]아파오샤}타는 기상」을 말하는 건가? 너희 같은 범인의 몸으로 저 재앙을 종식시키겠다는 거냐?"
                },
                {
                    "N": "소루쉬",
                    "T": "하! 주제를 모르는군! 「불{RUBY#[D]아파오샤}타는 기상」을 끄는 것은 우리 페리의 사명이다. 나 소루쉬는 기꺼이 그것을 위해 목숨을 바칠 것이야!"
                },
                {
                    "N": "소루쉬",
                    "T": "이 재앙을 종식시키기 위해서는 신성한 새 「시무르그」가 그러했던 것처럼, 「소루쉬」라 불리는 존재의 모든 것을 바쳐야만 하지…"
                },
                {
                    "N": "소루쉬",
                    "T": "…만약 그대들이 내 길을 가로막는다면 그 죄는 무엇으로도 씻을 수 없을 것이다!"
                },
                {
                    "N": "_0",
                    "T": "「시무르그」?"
                },
                {
                    "N": "소루쉬",
                    "T": "무지한 자로군. 설마 신성한 새 「시무르그」조차 모르는 건가? 그는 이 대지를 구원한 크{RUBY#[D]신성한 빛}바레나의 주인이시다"
                },
                {
                    "N": "소루쉬",
                    "T": "전설에 따르면 그녀는 자신을 희생해서 무수히 많은 「크{RUBY#[D]신성한 빛}바레나」로 변해 이 땅에 내린 재앙을 끝냈다고 하지"
                },
                {
                    "N": "_1005",
                    "T": "음, 그렇다고 해도 꼭 네가 희생해야 할까 싶은데…"
                },
                {
                    "N": "_0",
                    "T": "오오…"
                },
                {
                    "N": "_1005",
                    "T": "음, 꼭 네가 희생을 해야 할 필요는 없을 것 같은데…"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 어쨌든 이 일은 너희들의 능력으로는 도저히 감당할 수 없는 문제이니 쓸데없이 끼어들려 하지 말도록…. 너희는 그저 내가 열반에 드는 순간을 조용히 지켜보기만 하면 된다"
                },
                {
                    "N": "소루쉬",
                    "T": "어찌 됐든 재앙은 해결될 테니 그 무슨 길드인가 뭔가로부터 보수를 받을 수 있을 것이야"
                },
                {
                    "N": "소루쉬",
                    "T": "다만 나를 찬양하고 내 위대한 업적을 칭송하는 것을 잊지 말도록. 아무리 위대한 영웅일지라도 그 업적을 노래할 범인은 필요한 법이니"
                },
                {
                    "N": "피론",
                    "T": "하지만 소루쉬 님, 식{RUBY#[D]비즈냐나}의 주인님께서는 의식이 끝나기 전까지 수상한 자들이 방해하는 것을 절대로 피하라 명하셨습니다만…"
                },
                {
                    "N": "소루쉬",
                    "T": "나는 이미 결정을 내렸다! 페리로서 내 말은 절대적이다"
                },
                {
                    "N": "피론",
                    "T": "윽…"
                },
                {
                    "N": "소루쉬",
                    "T": "좋아, 날 따라와라. 너희들이 말하는 그 「수장」에게 안내해 주지"
                },
                {
                    "N": "소루쉬",
                    "T": "그러나 이 앞은 인간이 쉽게 발을 들일 수 있는 곳이 아니다. 그 점을 명심하도록"
                },
                {
                    "N": "소루쉬",
                    "T": "만약 길을 잃어버리거나 갑자기 튀어나온 마물에게 잡아먹히더라도 나는 도와줄 수 없으니 말이지"
                }
            ]
        ]
    },
    "7323806": {
        "Desc": "소루쉬를 따라 전진하기",
        "Talk": []
    },
    "7323807": {
        "Desc": "마물 격퇴하기",
        "Talk": []
    },
    "7323830": {
        "Desc": "소루쉬와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「데{RUBY#[D]마물}바」인가 뭔가 하더니, 심연 메이지랑 츄츄족을 말하는 거였잖아?"
                },
                {
                    "N": "소루쉬",
                    "T": "난폭한 데{RUBY#[D]마물}바를 가볍게 물리치다니… 실력이 정말 대단하군. 솔직히 다시 봤어"
                },
                {
                    "N": "소루쉬",
                    "T": "비록 우리 페리에게는 미치지 못하지만, 네 용맹함은 과거 우리와 함께 싸웠던 전설 속 인간 영웅의 모습이 떠오를 정도구나"
                },
                {
                    "N": "소루쉬",
                    "T": "좋아, 결심했어. 그대를 나의 「찬{RUBY#[D]야스나}송의 주인」으로 삼도록 하겠노라!"
                },
                {
                    "N": "_1005",
                    "T": "「찬{RUBY#[D]야스나}송의 주인」? 뭔지는 모르겠지만 네 입에서 나오니 별로 좋은 게 아닌 것 같은데…"
                },
                {
                    "N": "소루쉬",
                    "T": "인간들 중에도 있지 않나? 무슨 군사나 서기관 같은 거. 영웅을 찬미하기 위해 존재하는 인간 말이다"
                },
                {
                    "N": "_1005",
                    "T": "둘 다 네 설명하고는 전혀 안 맞잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "아무리 위대한 영웅일지라도 그 위대한 업적은 다른 누군가에 의해 기록되고, 또 전승되어야만 해. 그러지 않으면 고대의 영웅들과 같은 결말을 맞이하게 될 테니까…"
                },
                {
                    "N": "소루쉬",
                    "T": "그들은 폭력과 전쟁을 즐겼지만, 어쨌든 위업은 위업이야. 그들의 행적은 역사에 남을 만한 것이었어"
                },
                {
                    "N": "소루쉬",
                    "T": "그러나… 결국 투쟁에 이끌렸던 자들은 결국 그것에 휩쓸려서, 모두 서로 죽고 죽이는 비참한 최후를 맞이했지"
                },
                {
                    "N": "소루쉬",
                    "T": "그들의 행적을 기록하고 칭송할 작가나 시인이 없었고, 사건을 겪었던 사람 또한 단 하나도 남지 않는 바람에 그 업적은 바람과 함께 사라져 버렸어. 난 그렇게 되고 싶지 않아"
                },
                {
                    "N": "소루쉬",
                    "T": "내 위대한 업적이 기록되지 않은 채 그대로 잊힌다면 이 세상에 큰 손실이 되겠지. 그렇기에 지금, 이 자리에서 너희에게 보고 들은 것을 기록하기를 허락하는 것이고…"
                },
                {
                    "N": "소루쉬",
                    "T": "이건 평범한 자에게는 결코 주어지지 않는 은총이다. 나 같은 페리가 하해와도 같은 은혜를 내린 것이니, 감사하게 생각하는 것이 마땅치 않겠는가?"
                },
                {
                    "N": "_1005",
                    "T": "뭔가 굉장히 복잡했지만, 결국 자기를 칭찬해줄 사람이 필요하다는 거잖아?"
                },
                {
                    "N": "_0",
                    "T": "별로 관심 없어"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 누가 너 같은 녀석을 칭찬하겠어? 생긴 건 엄청 귀엽기는 하지만"
                },
                {
                    "N": "소루쉬",
                    "T": "거절해도 소용없다. 우리 페리의 명령은 절대적이니까!"
                },
                {
                    "N": "소루쉬",
                    "T": "잠깐, 그리고 누가 귀엽다는 거냐? 용맹하다고 해야지!"
                },
                {
                    "N": "_0",
                    "T": "나쁘지 않을 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "대체 무슨 소리를 하는 거야? 난 절대 동의 못 해!"
                },
                {
                    "N": "소루쉬",
                    "T": "현명하군. 역시 내 마음에 든 인간다워"
                },
                {
                    "N": "_0",
                    "T": "「회의론단」에서 적당한 사람을 찾으면 되잖아?"
                },
                {
                    "N": "소루쉬",
                    "T": "「회의론단」? 녀석들의 정신은 높이 사지만, 너희들이 말하는 그 「수장」 말고는 전부 글러 먹었어"
                },
                {
                    "N": "소루쉬",
                    "T": "녀석들은 항상 「투쟁이야말로 세상의 본질」이라 말하지만, 정작 투쟁할 능력은 오래전에 잃어버렸지"
                },
                {
                    "N": "소루쉬",
                    "T": "녀석들 중 누구도 내가 희생할 때까지 따라오지 못할걸?"
                },
                {
                    "N": "소루쉬",
                    "T": "어쨌든 결정했으니 걱정 마, 내가 희생해서 맑은 하늘을 되찾고 나면 너희는 자유를 되찾을 수 있을 테니까"
                },
                {
                    "N": "소루쉬",
                    "T": "그러니 내 용맹한 자태를 잘 지켜보도록!"
                },
                {
                    "N": "_1005",
                    "T": "흐음, 아무리 봐도 어디가 용맹한지 모르겠는데…"
                }
            ]
        ]
    },
    "7323808": {
        "Desc": "소루쉬를 따라 계속 전진하기",
        "Talk": []
    },
    "7323831": {
        "Desc": "소루쉬와 대화하기",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "이쪽 길도 「잿빛 수정」으로 가득하군. 분명 내가 떠날 때는 없었는데 말이야"
                },
                {
                    "N": "_1005",
                    "T": "「잿빛 수정」? 사방에 널려 있는 저 결정을 말하는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "전부터 신경 쓰였는데 말이야, 도대체 저건 뭐야?"
                },
                {
                    "N": "소루쉬",
                    "T": "「잿빛 수정」은 검은 불이 남긴 잔재다. 이 땅이 고통받았음을 나타내는 증거지"
                },
                {
                    "N": "_0",
                    "T": "검은 불…"
                },
                {
                    "N": "_0",
                    "T": "고통…"
                },
                {
                    "N": "소루쉬",
                    "T": "맞아, 너희도 들어본 적 있겠지? 아주 오래전, 거대한 재앙이 일어나 지하로부터 솟아오른 칠흑 같은 불길이 대지를 불태웠다는 이야기를 말이야"
                },
                {
                    "N": "소루쉬",
                    "T": "검은 불은 대지에 끝이 보이지 않는 균열을 만들었다. 그리고 그 균열에서 나온 데{RUBY#[D]마물}바 무리가 이 땅을 빛 없는 나라로 만들려 했지"
                },
                {
                    "N": "소루쉬",
                    "T": "결국 균열은 커다란 나무에 의해 틀어막혔지만, 검은 불이 가져온 오염은 침식으로 인해 새어 나온 수많은 잿빛 어둠과 고통스러운 기억들 속에 씨앗처럼 뿌리를 내리고 싹을 틔웠지"
                },
                {
                    "N": "소루쉬",
                    "T": "크{RUBY#[D]신성한 빛}바레나의 주인——신성한 새 「시무르그」가 신이 남긴 원초의 물을 마신 다음 「크바레나」로 변해 대지 위에 흩뿌려질 때까지 말이야"
                },
                {
                    "N": "소루쉬",
                    "T": "그 이후로는 「크{RUBY#[D]신성한 빛}바레나」가 신성한 새를 대신해서 이 땅을 지키게 되었다. 새어 나온 고통의 기억도 「크{RUBY#[D]신성한 빛}바레나」에 의해 봉인되었고"
                },
                {
                    "N": "소루쉬",
                    "T": "그것이 응결되어 형성된 것이 바로 도처에 흩어져 있는 「잿빛 수정」이다. 겉보기에는 바위와 다를 바 없지만, 그 안에는 정화되지 않은 것이 잔뜩 들어 있지"
                },
                {
                    "N": "소루쉬",
                    "T": "최근 이 주변에 「잿빛 수정」이 갈수록 늘어나고 있는 것은 분명 「불{RUBY#[D]아파오샤}타는 기상」이 불러온 암흑의 힘과 관련이 있을 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 이 결정들은 「크{RUBY#[D]신성한 빛}바레나」의 힘을 사용하면 없앨 수 있지"
                },
                {
                    "N": "소루쉬",
                    "T": "내 직감이 틀리지 않았다면 근처에 크{RUBY#[D]신성한 빛}바레나가 떠다니고 있을 거다. 주변을 한번 둘러보자"
                }
            ]
        ]
    },
    "7323809": {
        "Desc": "「크바레나」의 힘으로 「잿빛 수정」 없애기",
        "Talk": []
    },
    "7323816": {
        "Desc": "회의론단 수행지로 가기",
        "Talk": []
    },
    "7323817": {
        "Desc": "회의론단의 수장과 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "소루쉬 님, 크{RUBY#[D]신성한 빛}바레나의 사절이시여, 드디어 오셨군요"
                },
                {
                    "N": "나세주나",
                    "T": "비록 적지 않은 시간과 노력이 소요되었지만, 「고{RUBY#[D]친바트}행 의식」과 관련된 문서의 해석이 드디어 마무리되었습니다"
                },
                {
                    "N": "나세주나",
                    "T": "제가 조사한 바에 따르면… 이제 「크{RUBY#[D]신성한 빛}바레나의 노래」를 전부 수집하기만 하면 예정된 위업을 완수하실 수 있을 겁니다"
                },
                {
                    "N": "나세주나",
                    "T": "그런데, 이 두 사람은…"
                },
                {
                    "N": "소루쉬",
                    "T": "#신경 쓸 것 없다. 이들은 페이몬과 {NICKNAME}, 내가 새로 거두어들인 「찬{RUBY#[D]야스나}송의 주인」과 {M#그}{F#그녀}의 동료다. 내 위대한 업적을 목도하기 위해 왔지"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 난 아직 동의하지 않았다구!"
                },
                {
                    "N": "나세주나",
                    "T": "「찬{RUBY#[D]야스나}송의 주인」이라…. 소루쉬 님의 판단에 의문을 제기하는 것은 아닙니다만, 「고{RUBY#[D]친바트}행 의식」을 마치기 전에 무지한 이방인을 이곳에 들이면 혹여 좋지 않은 영향을 미치지 않을까 염려되는군요"
                },
                {
                    "N": "나세주나",
                    "T": "아카데미아 녀석들은 「고{RUBY#[D]친바트}행 의식」이 무사히 끝나는 것을 바라지 않을 겁니다"
                },
                {
                    "N": "소루쉬",
                    "T": "그만. 나는 내 판단에 따라 행동할 것이다"
                },
                {
                    "N": "소루쉬",
                    "T": "#자, 그럼 페이몬, {NICKNAME}. 어서 그 북을 꺼내도록 해"
                },
                {
                    "N": "???",
                    "T": "약속한 대로 북을 꺼낸다"
                },
                {
                    "N": "나세주나",
                    "T": "이건 「코리반{RUBY#[D]북}테스」로군…"
                },
                {
                    "N": "_1005",
                    "T": "「코리반테스」?"
                },
                {
                    "N": "나세주나",
                    "T": "하하하, 그래. 우리와 페리 사이에 「라{RUBY#[D]연결}우파」를 맺는 의식에 필요한 중요한 법구지"
                },
                {
                    "N": "나세주나",
                    "T": "몇 년 동안이나 찾아 헤맸는데 설마 제 발로 찾아올 줄이야. 앞으로의 계획에 더없이 좋은 징조로군!"
                },
                {
                    "N": "나세주나",
                    "T": "내가 「회의론단」을 이끌고 아카데미아로 쳐들어가서 그 지혜궁인지 뭔지를 잿더미로 만들 때도 이렇게 운이 따라줬으면 좋겠는데 말이지"
                },
                {
                    "N": "_1005",
                    "T": "우와, 악당 같은 대사를 아무렇지도 않게 내뱉다니!"
                },
                {
                    "N": "나세주나",
                    "T": "악당? 그건 아카데미아 녀석들에게나 어울리는 호칭이지"
                },
                {
                    "N": "나세주나",
                    "T": "아, 이거 소개가 늦었군. 난 이곳에서 수행하고 있는 회의론단의 「식{RUBY#[D]비즈냐나}의 주인」, 나세주나다. 아카데미아식으로 말하자면 「현자」라고 할 수 있겠지"
                },
                {
                    "N": "나세주나",
                    "T": "그 호강에 겨워 사는 녀석들이 변방에서 지내는 우리가 쓰는 호칭을 인정해줄 것 같지는 않지만 말이야"
                },
                {
                    "N": "나세주나",
                    "T": "행색을 보아하니 너희는 아카데미아에서 보낸 것 같지는 않은데…"
                },
                {
                    "N": "_0",
                    "T": "저희는 그냥 지나가던 모험가예요"
                },
                {
                    "N": "나세주나",
                    "T": "그럼 됐다. 사실 아카데미아 사람이었어도 상관은 없긴 하지"
                },
                {
                    "N": "_0",
                    "T": "아카데미아의 의뢰로 온 거긴 하지만…"
                },
                {
                    "N": "나세주나",
                    "T": "역시 아카데미아에서 보낸 녀석들이었나. 하지만 상관없다"
                },
                {
                    "N": "나세주나",
                    "T": "설령 「30인단」이 전부 몰려온다 해도 내 계획을 막을 수는 없을 테니까"
                },
                {
                    "N": "_1005",
                    "T": "너희들에게 무슨 계획이 있는지는 모르겠지만, 우린 너를 막으러 온 게 아니야"
                },
                {
                    "N": "나세주나",
                    "T": "아카데미아에서 보낸 사람들이라면 당연히 그렇게 말하겠지. 그러고는 내가 경계를 풀 때 뒤통수를 칠 테고"
                },
                {
                    "N": "나세주나",
                    "T": "그 우스꽝스러운 가면을 쓴 채 몰래 우리 학파의 서적을 훔치려 하는 녀석들처럼 말이야"
                },
                {
                    "N": "나세주나",
                    "T": "놈들은 심지어 크{RUBY#[D]신성한 빛}바레나의 사절이신 소루쉬 님을 습격하기까지 했지"
                },
                {
                    "N": "소루쉬",
                    "T": "흐흥, 결국 한 놈도 빠짐없이 내 앞에 무릎을 꿇었지만!"
                },
                {
                    "N": "_0",
                    "T": "대단하네, 소루쉬"
                },
                {
                    "N": "소루쉬",
                    "T": "그야 당연하지. 나의 「찬{RUBY#[D]야스나}송의 주인」이여, 좀 더 나를 칭찬하도록!"
                },
                {
                    "N": "_0",
                    "T": "혹시 우인단이었던 건 아닌가요?"
                },
                {
                    "N": "나세주나",
                    "T": "우인단? 무슨 말인지는 모르겠지만 놈들은 도시에서 온 녀석들이었어. 분명 아카데미아가 배후겠지"
                },
                {
                    "N": "나세주나",
                    "T": "우리를 테미르산에 사는 비참한 자들이라고 생각하지 마라. 과거에는 다마반드산 북부 사막 전체가 우리의 영역이었다"
                },
                {
                    "N": "나세주나",
                    "T": "다만 열악한 환경과 우리들의 학설을 향한 아카데미아 놈들의 중상모략 때문에 이렇게 되어버렸을 뿐이지"
                },
                {
                    "N": "나세주나",
                    "T": "나처럼 현명한 자의 노력과 「크{RUBY#[D]신성한 빛}바레나」의 가호가 아니었다면, 우리 「회의론단」은 오래전에 자멸했을 것이다"
                },
                {
                    "N": "_0",
                    "T": "아카데미아와 관계가 상당히 안 좋나 보네요"
                },
                {
                    "N": "_1005",
                    "T": "캐서린이 말했던 것처럼 단순한 의견 차이 정도가 아니라, 「회의론단」 사람들은 모두 아카데미아를 엄청 싫어하나 봐"
                },
                {
                    "N": "나세주나",
                    "T": "싫어한다기보다는 서로 공존할 수 없다는 쪽이 더 알맞겠지"
                },
                {
                    "N": "나세주나",
                    "T": "젊었을 땐 나도 아카데미아에서 공부하면서 그들과의 차이를 좁혀보려 애썼었다. 하지만 놈들은 날 끝까지 이방인 취급했지"
                },
                {
                    "N": "나세주나",
                    "T": "녀석들은 점잖은 체하며 우리를 아카데미아의 분파라 부르지만, 그건 우리를 비하하려는 것에 지나지 않아"
                },
                {
                    "N": "나세주나",
                    "T": "전설에 따르면 수백 년 전 「회의론단」 조상들은 그들과 이념이 맞지 않아서 홀로 흑연의 오염과 맞서 싸우기 위해 사막으로 떠났다고 하더군"
                },
                {
                    "N": "나세주나",
                    "T": "그 이후로 우리는 지금까지 오염과의 전쟁의 최전선에서 이 땅을 지키며 싸워왔다. 그동안 아카데미아 놈들은 대체 뭘 했지?"
                },
                {
                    "N": "나세주나",
                    "T": "상아탑 속에 틀어박힌 책벌레들보다는 말과 행동, 그리고 생각이 일치하는 우리야말로 현자라는 칭호에 적합해!"
                },
                {
                    "N": "_1005",
                    "T": "으으, 무슨 소린지 모르겠어…"
                },
                {
                    "N": "나세주나",
                    "T": "「투쟁이야말로 세상의 본질」이라는 것만 기억해두면 된다"
                },
                {
                    "N": "나세주나",
                    "T": "크{RUBY#[D]신성한 빛}바레나와 오염, 그리고 다{RUBY#[D]켄리아}흐리와 올바른 법. 그것들이 서로 투쟁하기 때문에 이 세계가 존재를 유지하는 거지. 바로 저 하늘처럼 말이야"
                },
                {
                    "N": "나세주나",
                    "T": "아카데미아의 책벌레들은 하늘에 모든 사람의 운명이 기록되어 있고, 그것이야말로 지고의 지혜이자 진리라 여기지"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 지금 저 기상은 오염을 투영하고 있어. 즉, 놈들의 진리 또한 결코 완벽하지 않다는 것이지"
                },
                {
                    "N": "_0",
                    "T": "애초에 완벽한 것은 존재하지 않을지도 모르죠"
                },
                {
                    "N": "나세주나",
                    "T": "아, 너도 그렇게 생각하는 건가? 어쩌면 우리는 말이 잘 통할지도 모르겠군. 기회가 되면 이 문제에 대해 이야기를 나눠보도록 하지"
                },
                {
                    "N": "_0",
                    "T": "대체 무슨 소리인지 모르겠네요"
                },
                {
                    "N": "나세주나",
                    "T": "오로지 진리를 반박할 수 있는 자만이 진정한 지혜를 얻을 수 있지. 아무래도 넌 자질이 없는 것 같군"
                },
                {
                    "N": "소루쉬",
                    "T": "「나수라이아」, 지금은 그런 이야기를 할 때가 아니다. 「잿빛 수정」이 이곳으로 접근하는 것을 눈치채지 못했나?"
                },
                {
                    "N": "소루쉬",
                    "T": "만약 조속히 「불{RUBY#[D]아파오샤}타는 기상」을 끄지 않는다면 머지않아 이곳은 위험해질 것이다"
                },
                {
                    "N": "_0",
                    "T": "그 「불타는 기상」 말인데…"
                },
                {
                    "N": "_1005",
                    "T": "맞다! 깜빡할 뻔했네. 우리는 저 큰 구멍 같은 걸 해결하러 온 거야. 한참을 이야기했는데 아직도 그게 뭔지는 듣지 못했네"
                },
                {
                    "N": "나세주나",
                    "T": "하! 우리 계획에는 그 기상을 끄는 것도 포함되어 있다. 그게 뭔지 설명하자면… 수면이라고 할 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "수면? 물의 표면을 말하는 거야? 그게 더 헷갈리는데…"
                },
                {
                    "N": "나세주나",
                    "T": "수면에 비치는 것은 환상이지만, 그 안에는 진실이 숨겨져 있어. 저 하늘도 마찬가지야. 신기루라면 너희도 본 적 있지?"
                },
                {
                    "N": "_1005",
                    "T": "신기루라고 하기에는 저 큰 구멍은 너무 무서운데?!"
                },
                {
                    "N": "나세주나",
                    "T": "당연하지. 저 기상은 이 세상의 것이 아닌, 지옥의 광경을 투영하고 있으니까!"
                },
                {
                    "N": "나세주나",
                    "T": "아주 오래전… 이곳의 지하에는 고대 국가 「다{RUBY#[D]켄리아}흐리」가 건설한, 바깥세상과 연결되는 시설이 있었다"
                },
                {
                    "N": "나세주나",
                    "T": "500년 전 다{RUBY#[D]켄리아}흐리인이 불러왔다고 알려진 대재앙이 일어났을 때, 그 시설을 통해 마물이 지상으로 몰려왔지"
                },
                {
                    "N": "나세주나",
                    "T": "마물들은 「투니기 흑연」이라 불리는 거대한 균열을 만들어 냈다. 나중에 고목에서 새로 자라난 줄기에 의해 봉인되었지만, 그 후 저 수수께끼의 기상 현상이 나타났지"
                },
                {
                    "N": "나세주나",
                    "T": "기상이 투영하는 것은 검은 균열 너머의 광경이다. 비록 마물들은 저 환상을 통해 티바트로 넘어올 수는 없지만, 저것은 더러운 힘으로 가득 차 있지"
                },
                {
                    "N": "나세주나",
                    "T": "최초의 식{RUBY#[D]비즈냐나}의 주인이 페리와 함께 그 이상 기상을 껐다고 전해지기는 하나, 시간이 지남에 따라 오염의 힘이 강해지면서 고대의 이상 기상이 다시 나타나게 된 것이다"
                },
                {
                    "N": "나세주나",
                    "T": "만약 이대로 방치한다면 언젠가 그 균열이 다시 나타날지도 몰라. 그렇게 되면 고대의 전쟁이 재현되겠지. 어찌 생각하면 이런 시대에 살고 있다는 건 참으로 흥미진진한 일이라 할 수도 있겠군"
                },
                {
                    "N": "_1005",
                    "T": "하나도 흥미진진하지 않아!"
                },
                {
                    "N": "소루쉬",
                    "T": "뭐, 상관없어. 당시 「시무르그」가 마셨던 신이 남긴 「감{RUBY#[D]암리타}로수」는 무수히 많은 크{RUBY#[D]신성한 빛}바레나로 변했으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "신성한 새의 후손으로서 이 문제를 해결하는 것은 우리 페리의 사명이다. 나 소루쉬는 반드시 신성한 새와 같은 위대한 업을 남길 것이야"
                },
                {
                    "N": "나세주나",
                    "T": "지당하신 말씀입니다, 크{RUBY#[D]신성한 빛}바레나의 사절이시여. 저희 회의론단은 당신이 사명을 완수할 수 있도록 도울 것입니다"
                },
                {
                    "N": "_1005",
                    "T": "으… 계속 희생이 어쩌고저쩌고. 저 기상은 뭔가를 희생해야만 해결할 수 있는 거야?"
                },
                {
                    "N": "나세주나",
                    "T": "그건… 나도 정확한 것은 모른다. 「불{RUBY#[D]아파오샤}타는 기상」에 관한 기록은 이미 오래전에 유실되었고, 관련 의식 또한 전승의 맥이 끊겨서 말이지"
                },
                {
                    "N": "나세주나",
                    "T": "내가 계속해서 남아있는 문헌을 연구하지 않았다면 그 누구도 「고{RUBY#[D]친바트}행 의식」의 존재조차 몰랐을 거다"
                },
                {
                    "N": "나세주나",
                    "T": "내 연구에 따르면 페리는 「시무르그」의 후손이니, 크{RUBY#[D]신성한 빛}바레나로 변해 대지를 정화하는 능력을 가지고 있겠지"
                },
                {
                    "N": "나세주나",
                    "T": "신성한 새의 후손이 세상을 구원하기 위해 자신을 희생한다라…. 우리 「회의론단」의 스타일과 잘 어울린다고 생각하지 않나?"
                },
                {
                    "N": "_1005",
                    "T": "그건 너무 무책임한 말이잖아! 아무리 봐도 그 희생이란 건 사소한 게 아닌 것 같은데… 왜 다른 방법을 찾지 않는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "#분명 다른 방법이 있을 거야. 그렇지, {NICKNAME}? 지금까지 항상 그래왔잖아?"
                },
                {
                    "N": "_0",
                    "T": "맞아"
                },
                {
                    "N": "_0",
                    "T": "난 좀 굉장하니까"
                },
                {
                    "N": "소루쉬",
                    "T": "간섭할 필요 없다고 이미 말했을 텐데? 너희들은 내 희생을 목도하기만 하면 돼"
                },
                {
                    "N": "소루쉬",
                    "T": "대지를 정화하기 위해 목숨을 바친다는 건, 우리 페리에게 있어 축하할 만한 일이다"
                },
                {
                    "N": "_1005",
                    "T": "아무리 그래도…"
                },
                {
                    "N": "나세주나",
                    "T": "잘 모르겠으면 적절한 거리를 유지하도록 해라, 이방인"
                },
                {
                    "N": "나세주나",
                    "T": "원래는 나도 「고{RUBY#[D]친바트}행 의식」을 준비하기 위해 「투니기 흑연」으로 가서 조사를 하려고 했다만…"
                },
                {
                    "N": "나세주나",
                    "T": "너희도 함께하지 않겠나? 세계 바깥으로 통하는 균열이 남긴 흔적을 보고 싶을 듯한데?"
                },
                {
                    "N": "나세주나",
                    "T": "그 광경을 보면 분명 너희도 이해하게 될 것이다"
                },
                {
                    "N": "_1005",
                    "T": "윽, 또 그렇게 말하니 궁금하기는 하네"
                },
                {
                    "N": "소루쉬",
                    "T": "좋은 계획이로군. 그럼 내가 앞장서지. 너희들만으로는 크{RUBY#[D]신성한 빛}바레나와 오염이 싸우는 곳을 자유롭게 오갈 수 없을 테니"
                },
                {
                    "N": "소루쉬",
                    "T": "나의 「찬{RUBY#[D]야스나}송의 주인」이여, 끝까지 따라와서 이 몸이 사명을 완수하는 것을 지켜보거라!"
                }
            ]
        ]
    },
    "7323820": {
        "Desc": "투니기 흑연으로 가기",
        "Talk": []
    },
    "7323821": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어… 저 큰 구덩이가 아까 말한 투니기 흑연이야?"
                },
                {
                    "N": "_1005",
                    "T": "엄청 큰 결정으로 가득하네. 전에 봤던 것보다 훨씬 크고 위험해 보여"
                },
                {
                    "N": "소루쉬",
                    "T": "저건 흑연의 마물을 봉인한 거목이다. 부정의 힘에 침식되어 지금의 모습으로 변해버렸지"
                },
                {
                    "N": "_1005",
                    "T": "마물이 전부 봉인되었으면 희생할 필요도 없는 거 아냐?"
                },
                {
                    "N": "나세주나",
                    "T": "그렇기 때문에 크{RUBY#[D]신성한 빛}바레나의 힘을 이용해서 다시 길을 열어야 하지…"
                },
                {
                    "N": "_1005",
                    "T": "어어? 그러면 마물들이 전부 풀려나는 거 아냐? 기껏 힘들게 봉인해뒀는데!"
                },
                {
                    "N": "나세주나",
                    "T": "그게 아니라… 「불{RUBY#[D]아파오샤}타는 기상」으로 향하는 길을 열어야 한다는 말이었다. 대지의 균열로 통하는 길은 오래전에 막혀서 진정한 흑연과 이어질 수 없으니까"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 바로 그렇기 때문에 봉인된 균열과 저 하늘에 있는 흑연은 연결되어 있는 거지"
                },
                {
                    "N": "나세주나",
                    "T": "우선은 「크{RUBY#[D]신성한 빛}바레나의 노래」를 이용해서 이곳의 봉인을 안정시켜야 해. 그런 다음 「고{RUBY#[D]친바트}행 의식」을 거행해서 흑연을 건너면 기상이 있는 곳에 도달할 수 있을 거다"
                },
                {
                    "N": "_0",
                    "T": "「크바레나의 노래」요?"
                },
                {
                    "N": "나세주나",
                    "T": "대지 위에 흩어져 있는 크{RUBY#[D]신성한 빛}바레나 씨앗 중에서 가장 강력한 실체를 말하는 거다. 「크{RUBY#[D]신성한 빛}바레나의 노래」의 힘을 사용하면 「고{RUBY#[D]친바트}행 의식」을 진행할 수 있지"
                },
                {
                    "N": "나세주나",
                    "T": "그럼 흑연을 통과할 수 있는 길을 열 수 있을 거다. 최초의 식{RUBY#[D]비즈냐나}의 주인 나가르주나는 페리와 함께 이곳을 지나갔다고 하더군"
                },
                {
                    "N": "_0",
                    "T": "「고행 의식」이요?"
                },
                {
                    "N": "나세주나",
                    "T": "페리가 진행하는 의식이다. 흑연을 통과하는 길을 열 수 있지. 최초의 식{RUBY#[D]비즈냐나}의 주인 나가르주나는 페리와 함께 이곳을 지나갔다고 하더군"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 「고{RUBY#[D]친바트}행 의식」을 진행하려면 응집된 크바레나의 힘, 「크{RUBY#[D]신성한 빛}바레나의 노래」가 필요하지"
                },
                {
                    "N": "_1005",
                    "T": "다 알겠는데, 기상이 있는 쪽으로 간 다음에는 어떻게 해야 하는 건데?"
                },
                {
                    "N": "나세주나",
                    "T": "그 이후는 나도 모른다. 최초의 식{RUBY#[D]비즈냐나}의 주인 나가르주나가 승천해서 신의 힘으로 이상 현상을 소멸시켰다는 전설이 있지만, 신화에 가까운 이야기라서 말이지"
                },
                {
                    "N": "나세주나",
                    "T": "아마 크{RUBY#[D]신성한 빛}바레나의 사절에게 방법이 있을 거야. 그들은 오염을 정화하는 능력이 있으니까, 그 기상도 없앨 수 있겠지"
                },
                {
                    "N": "나세주나",
                    "T": "하, 소루쉬 님도 「시무르그」의 희생을 본받고 싶다 말씀하셨다. 결국 이 세상의 본질은 투쟁과 희생이지"
                },
                {
                    "N": "_1005",
                    "T": "분명 소루쉬가 그렇게 말하기는 했지만… 그런 식으로 말하는 건… 너무 무책임하잖아!"
                },
                {
                    "N": "나세주나",
                    "T": "걱정 마라. 그런 걸 걱정하기 전에 먼저 「크{RUBY#[D]신성한 빛}바레나의 노래」부터 모아야 하는데, 그 작업은 아직 시작도 못했으니까"
                },
                {
                    "N": "_1005",
                    "T": "뭐어? 지금까지 한참이나 이야기를 해놓고?"
                },
                {
                    "N": "나세주나",
                    "T": "그 이유는… 간단히 말하자면, 「크{RUBY#[D]신성한 빛}바레나의 노래」는 오직 「용자」로 인정받은 페리만 만질 수 있기 때문이야"
                },
                {
                    "N": "나세주나",
                    "T": "문제는 크{RUBY#[D]신성한 빛}바레나의 사절이신 소루쉬 님이 아직 그 자격을 획득하지 못했다는 거지"
                },
                {
                    "N": "_1005",
                    "T": "아, 그래? 엄청 대단한 사람처럼 구는 것치곤 그렇게 대단하지는 않나 보네, 소루쉬?"
                },
                {
                    "N": "소루쉬",
                    "T": "입 조심해, 흰두둥실이"
                },
                {
                    "N": "_1005",
                    "T": "난 흰두둥실이가 아니랬잖아!"
                },
                {
                    "N": "나세주나",
                    "T": "「쌍각 화관」을 얻어야만 크{RUBY#[D]신성한 빛}바레나의 힘을 모을 수 있는 페리 용자가 될 수 있다. 하지만 그러려면 먼저 「최초의 페리」, 주르반 님의 인정을 받아야 하지"
                },
                {
                    "N": "나세주나",
                    "T": "그분은 한때 우리들의 조상과 함께 싸웠던 위대한 페리시다. 500년 전에는 고대의 영웅들과 함께 심연의 잿불을 꺼버렸다고도 전해지더군"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 그 선배는 너무 고집불통이라서 어떻게 해도 내 일생일대의 소원을 인정해주지 않으시더군. 내가 어떻게 할 도리가 없다"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 상관없다. 그 「쌍각 화관」이 없어도 내가 희생하면 충분할 테니까"
                },
                {
                    "N": "나세주나",
                    "T": "물론 희생을 향한 소루쉬 님의 의지를 의심하는 것은 아닙니다. 그러나 의식을 진행하지 않으면 흑연을 지나갈 수 없을 테고, 그러면 뜻을 이루실 수 없을 겁니다"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 제게 생각이 있습니다. 아까 소루쉬 님이 저 둘을 「찬{RUBY#[D]야스나}송의 주인」이라 부르셨죠?"
                },
                {
                    "N": "나세주나",
                    "T": "저 둘과 함께 주르반 님이 계시는 「감로 꽃{RUBY#[D]보루카샤}바다」로 가보는 건 어떻습니까?"
                },
                {
                    "N": "나세주나",
                    "T": "인간들이 소루쉬 님을 예정된 사절로 여기고 있는 걸 알면, 주르반 님도 생각을 바꾸실 겁니다"
                },
                {
                    "N": "_0",
                    "T": "당신은 왜 안 가는 거죠?"
                },
                {
                    "N": "나세주나",
                    "T": "그건… 오랜 세월 동안 지식을 축적한 그분이라면 나 같은 학자 나부랭이는 눈에 들어오지도 않으실 거다"
                },
                {
                    "N": "나세주나",
                    "T": "만약 나 같은 걸 보면 주르반 님은 다시는 생각을 바꾸지 않으시겠지, 하하"
                },
                {
                    "N": "_0",
                    "T": "제가 소루쉬의 「찬송의 주인」이기는 하죠"
                },
                {
                    "N": "_1005",
                    "T": "…너 되게 신나 보인다?"
                },
                {
                    "N": "_0",
                    "T": "의뢰를 완수하려면 어쩔 수 없죠"
                },
                {
                    "N": "나세주나",
                    "T": "현재 상황을 타개할 방법은 오직 그것뿐이다. 그럼 소루쉬 님과 함께 크{RUBY#[D]신성한 빛}바레나가 수호하는 성지로 가보도록"
                },
                {
                    "N": "_1005",
                    "T": "교활하기는! 넌 손가락 하나 까딱 안 해도 되는 거잖아!"
                },
                {
                    "N": "나세주나",
                    "T": "설마, 내가 해야 할 일이 얼마나 많은데. 예를 들면… 「고{RUBY#[D]친바트}행 의식」의 준비도 마쳐둬야 하지"
                },
                {
                    "N": "나세주나",
                    "T": "「크{RUBY#[D]신성한 빛}바레나의 노래」의 위치를 확인하기 위해 고대 학자들이 남긴 기록도 살펴봐야 하고 말이지"
                },
                {
                    "N": "나세주나",
                    "T": "그리고 너희가 가져온 코리 북으로 잠들어 있는 페리들과 연결을 맺어야 한다"
                },
                {
                    "N": "나세주나",
                    "T": "「고{RUBY#[D]친바트}행 의식」을 거행하려면 그녀들도 깨워야 하니까…"
                },
                {
                    "N": "나세주나",
                    "T": "어쨌든 「쌍각 화관」에 관한 건 너희에게 맡기도록 하지. 일을 전부 마치고 나면 테미르산 야영지로 오도록"
                },
                {
                    "N": "_1005",
                    "T": "어쩔 수 없네. 이렇게 되면 그 무슨 페리 어르신을 만나러 가야겠지? 그 녀석은 소루쉬만큼 성격이 이상하지 않기를 바라는 수밖에"
                }
            ]
        ]
    },
    "7323822": {
        "Desc": "감로 꽃바다로 향하기",
        "Talk": []
    },
    "7323835": {
        "Desc": "계속 전진하기",
        "Talk": []
    },
    "7323836": {
        "Desc": "",
        "Talk": []
    },
    "7323823": {
        "Desc": "소루쉬와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우왓! 이 거대한 뱀처럼 생긴 녀석도 여기에 봉인되어 있는 거야?"
                },
                {
                    "N": "소루쉬",
                    "T": "맞아, 하지만 이 녀석은 「죄 있는 몸」이 아냐. 아마 어쩌다 잘못 휘말리는 바람에 봉인된 것이겠지"
                },
                {
                    "N": "_1005",
                    "T": "으으, 이 녀석이 봉인된 상태여서 다행이네. 그게 아니라면 갑자기 땅속에서 튀어나와 날 한입에 삼켜버렸을지도 모르니까"
                },
                {
                    "N": "_0",
                    "T": "내가 지켜줄게, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 나도 알아"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 맛없을 것 같은데"
                },
                {
                    "N": "_1005",
                    "T": "으응… 기뻐하는 게 맞는지 모르겠네"
                },
                {
                    "N": "소루쉬",
                    "T": "으흠. 너희 둘은 사이가 좋아 보이네"
                },
                {
                    "N": "_1005",
                    "T": "그야 물론이지. 우리는 최고의 파트너니까!"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 언제나 함께하던 동료를 갑자기 나타난 요정이 채가는 이야기는 꽤 흔하지 않나?"
                },
                {
                    "N": "_1005",
                    "T": "#그게 무슨 소리야? {NICKNAME}은(는) 절대 그러지 않아!"
                },
                {
                    "N": "소루쉬",
                    "T": "어이쿠, 그냥 농담일 뿐이야. 하지만 만약 진정한 파트너였다면 이런 하찮은 농담에 동요하지 않았겠지"
                },
                {
                    "N": "소루쉬",
                    "T": "후후, 여기만 지나면 바로 「감로 꽃{RUBY#[D]보루카샤}바다」니까 어서 움직이자고"
                }
            ]
        ]
    },
    "7323824": {
        "Desc": "계속 전진하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와, 여기 이 결정은 어쩐지…"
                },
                {
                    "N": "_1005",
                    "T": "설마 전에 봤던 모래 벌레는 아니겠지? 어쩌다 이런 곳에 봉인된 걸까?"
                },
                {
                    "N": "소루쉬",
                    "T": "오? 너희는 고대 용의 후손을 모래 벌레라 부르나 보지?"
                },
                {
                    "N": "소루쉬",
                    "T": "이 녀석은 「죄 있는 몸」이 아냐. 아마 어쩌다 잘못 휘말리는 바람에 봉인된 것이겠지"
                },
                {
                    "N": "_1005",
                    "T": "으으, 이 녀석이 봉인된 상태여서 다행이네. 그게 아니라면 갑자기 땅속에서 튀어나와 날 한입에 삼켜버렸을지도 모르니까"
                },
                {
                    "N": "_0",
                    "T": "내가 지켜줄게, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 나도 알아"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 맛없을 것 같은데"
                },
                {
                    "N": "_1005",
                    "T": "으응… 기뻐하는 게 맞는지 모르겠네"
                },
                {
                    "N": "소루쉬",
                    "T": "으흠. 너희 둘은 사이가 좋아 보이네"
                },
                {
                    "N": "_1005",
                    "T": "그야 물론이지. 우리는 최고의 파트너니까!"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 언제나 함께하던 동료를 갑자기 나타난 요정이 채가는 이야기는 꽤 흔하지 않나?"
                },
                {
                    "N": "_1005",
                    "T": "#그게 무슨 소리야? {NICKNAME}은(는) 절대 그러지 않아!"
                },
                {
                    "N": "소루쉬",
                    "T": "어이쿠, 그냥 농담일 뿐이야. 하지만 만약 진정한 파트너였다면 이런 하찮은 농담에 동요하지 않았겠지"
                },
                {
                    "N": "소루쉬",
                    "T": "후후, 여기만 지나면 바로 「감로 꽃{RUBY#[D]보루카샤}바다」니까 어서 움직이자고"
                }
            ]
        ]
    },
    "7323826": {
        "Desc": "계속 전진하기",
        "Talk": []
    },
    "7323827": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "와아, 산의 반대쪽에 이런 커다란 녹지가 있을 줄은 몰랐네"
                },
                {
                    "N": "_1005",
                    "T": "분명 방금 전까지 사막에 있었는데… 정말 신기해!"
                },
                {
                    "N": "소루쉬",
                    "T": "어떠냐, 굉장하지 않느냐? 여기가 우리들 페리의 고향이다"
                },
                {
                    "N": "_1005",
                    "T": "페리의 고향이라고? 그럼 소루쉬 같은 녀석들이 잔뜩 있겠네"
                },
                {
                    "N": "_1005",
                    "T": "으, 갑자기 가기 싫어졌어…"
                },
                {
                    "N": "소루쉬",
                    "T": "너무 설레서 참을 수 없다는 거겠지?"
                },
                {
                    "N": "_1005",
                    "T": "저쪽의 큰 나무 그루터기는 저 큰 구멍에서 흘러나오는 것을 막고 있는 것 같네?"
                },
                {
                    "N": "소루쉬",
                    "T": "저건 나무 그루터기 같은 게 아니라 「씨앗의 어머니 나무」다. 우리 페리에게 생명을 준 신의 성체지"
                },
                {
                    "N": "_1005",
                    "T": "저게 신이라고? 우리도 다른 신은 본 적이 있지만, 저렇게 생긴 신은 처음 봐"
                },
                {
                    "N": "소루쉬",
                    "T": "왜냐하면 우{RUBY#[D]씨앗의 어머니 나무}리 신께서는… 살아계신다고 할 수 없는 상태니까"
                },
                {
                    "N": "소루쉬",
                    "T": "500년 전, 신께서는 이곳에 벌어진 재앙을 막아내기 위해 자신의 모든 힘을 희생하셨다"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 신께서는 오염 때문에 극락정토로 가지 못했고, 그분의 의식은 속세를 떠돌게 되었지"
                },
                {
                    "N": "소루쉬",
                    "T": "신께서는 순수한 「감{RUBY#[D]암리타}로수」를 남겼고, 초목의 주인은 그 속에서 「씨앗의 어머니 나무」를 자라게 하여 신의 의식이 깃들게 했다"
                },
                {
                    "N": "소루쉬",
                    "T": "이 감로 꽃{RUBY#[D]보루카샤}바다는 「감{RUBY#[D]암리타}로수」로부터 자라난 것이다. 이 땅을 수호하는 「크{RUBY#[D]신성한 빛}바레나」 역시 감로수가 있어야만 힘을 얻을 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "그런데 저 신이라는 게… 아무래도 상태가 안 좋아 보이는데? 계속 저 큰 구멍에서 흘러나오는 것들을 막아내고 있잖아"
                },
                {
                    "N": "소루쉬",
                    "T": "신의 힘이 흑연을 봉인하고 있는데도 저 이상 현상이 이곳에 나타난 것은, 어쩌면 그 또한 이 힘에 이끌렸기 때문일지도 모르지"
                },
                {
                    "N": "소루쉬",
                    "T": "만약 「씨앗의 어머니 나무」가 없었다면 저 구멍에서 흘러나오는 오염이 대지를 뒤덮었을 거다…. 하지만 그 때문에 저런 모습으로 변해버린 것 또한 사실이지"
                },
                {
                    "N": "소루쉬",
                    "T": "만약 내가 저런 꼴이 된다면 난 도저히 견디지 못할 거다"
                },
                {
                    "N": "소루쉬",
                    "T": "그렇기에 나는 저렇게 변해버리기 전에, 사람들의 기억 속에 내 영웅적인 모습을 남겨야만 해…"
                },
                {
                    "N": "_1005",
                    "T": "일단 그건 나중에 이야기하자. 지금은 얼른 그 주르반이라는 페리를 만나러 가는 게 좋겠어"
                },
                {
                    "N": "_1005",
                    "T": "그 화관을 얻어서 이상 현상을 해결하면 저 신의 상태도 좀 나아질지도 모르잖아!"
                }
            ]
        ]
    },
    "7323839": {
        "Desc": "주르반 찾기",
        "Talk": []
    },
    "7323829": {
        "Desc": "주르반과 대화하기",
        "Talk": [
            [
                {
                    "N": "주르반",
                    "T": "이런, 이런! 소루쉬가 아니냐. 참으로 귀한 손님이로군"
                },
                {
                    "N": "소루쉬",
                    "T": "오랜만이에요…. 주르반 선배"
                },
                {
                    "N": "주르반",
                    "T": "선배라? 날 선배라고 생각한다면, 페리의 규칙에 따라 저 엉큼하기 짝이 없는 인간들과 거리를 둬야 하지 않을까?"
                },
                {
                    "N": "소루쉬",
                    "T": "전 페리의 규칙을 어기지 않았어요. 인간들과 접촉했던 건 하늘의 불꽃을 꺼뜨릴 방법을 찾기 위해서였어요. 마치 신성한 새가 그랬던 것처럼 말이죠"
                },
                {
                    "N": "주르반",
                    "T": "게다가 넌 인간들에게서 희생이라는 이상한 것을 배워왔다지? 페리는 그런 어리석은 짓을 추구하지 않아"
                },
                {
                    "N": "소루쉬",
                    "T": "오염과 맞서기 위해 자신을 희생하는 것, 그것이 우리 페리의 사명 아닌가요?"
                },
                {
                    "N": "주르반",
                    "T": "운명의 부름을 기다리거라, 소루쉬. 무모한 행동은 인간이나 할 짓이야"
                },
                {
                    "N": "소루쉬",
                    "T": "전 가만히 앉아서 기다릴 수 없어요. 운명이란 신기루 같은 것이니까요"
                },
                {
                    "N": "주르반",
                    "T": "그것이 바로 위험한 부분이다. 네가 찾고 있는 화관에는 크{RUBY#[D]신성한 빛}바레나가 부여한 권능이 깃들어 있어. 그것을 너에게 맡긴다는 것은 곧 크바레나의 힘을 저 의뭉스러운 인간들의 손에 넘기는 것과 같지"
                },
                {
                    "N": "소루쉬",
                    "T": "저를 좀 더 믿어줄 수는 없나요, 선배?!"
                },
                {
                    "N": "_1005",
                    "T": "저기… 두 사람 모두 우리의 존재는 안중에도 없는 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "그리고 뭔가… 주르반 앞에 서니까 소루쉬의 그 도도한 태도가 갑자기 싹 사라진 것 같지 않아? 히히"
                },
                {
                    "N": "_0",
                    "T": "아마 그건 이상한 역할 놀이였나 봐"
                },
                {
                    "N": "_1005",
                    "T": "회의론단 사람들도 참 어울려주기 힘들었겠다!"
                },
                {
                    "N": "_0",
                    "T": "소루쉬에겐 숨겨진 면모가 잔뜩 있을지도…"
                },
                {
                    "N": "_1005",
                    "T": "그건 좀 무서운데!"
                },
                {
                    "N": "주르반",
                    "T": "너희들, 소루쉬를 따라온 건가? 이곳은 평범한 인간이 함부로 드나들 수 없는 곳이다"
                },
                {
                    "N": "주르반",
                    "T": "어디 보자… 그 「회의론단」인가 하는 인간들은 아닌 것 같군. 다른 나라에서 온 자들인가?"
                },
                {
                    "N": "주르반",
                    "T": "여기서는 너희들이 먼저 자기소개를 하는 것이 맞는 것 같군. 내가 이름을 물어보는 자는 그리 많지 않지"
                },
                {
                    "N": "_1005",
                    "T": "#얘는 {NICKNAME}, 나는 페이몬이야. 우리는…"
                },
                {
                    "N": "_0",
                    "T": "티바트 곳곳을 돌아다니는 모험가야"
                },
                {
                    "N": "주르반",
                    "T": "모험가라… 그렇다면 여행자로군?"
                },
                {
                    "N": "주르반",
                    "T": "전에도 너와 같은 여행자를 본 적이 있었지"
                },
                {
                    "N": "_0",
                    "T": "소루쉬의 「찬송의 주인」이야"
                },
                {
                    "N": "주르반",
                    "T": "「찬{RUBY#[D]야스나}송의 주인」이라… 참으로 재미있군"
                },
                {
                    "N": "주르반",
                    "T": "아마 소루쉬가 뭔가 오해를 한 것 같지만 말이지, 후후"
                },
                {
                    "N": "주르반",
                    "T": "이곳은 우리 페리의 금지된 성역이자 「감로」로부터 피어난 낙원이다. 또한 위대한 신의 성체를 모시는 사당이기도 하지"
                },
                {
                    "N": "주르반",
                    "T": "오직 페리의 동료가 된 영웅과 신을 경배하러 온 순례자만이 이곳에 발을 들일 수 있다"
                },
                {
                    "N": "주르반",
                    "T": "너희는 소루쉬의 동료인 것으로 인정하도록 하지. 후후, 마지막으로 인간이 꽃바다를 방문한 것이 벌써 수백 년 전의 일이구나"
                },
                {
                    "N": "_1005",
                    "T": "엥? 저 바깥에는 「회의론단」 사람들이 잔뜩 있지 않아? 그 사람들은 꽃{RUBY#[D]보루카샤}바다로 들어오는 방법을 모르는 건가?"
                },
                {
                    "N": "주르반",
                    "T": "흥, 내가 살아있는 한 그 무례한 녀석들이 금지된 성역에 들어오게 할 수는 없지"
                },
                {
                    "N": "주르반",
                    "T": "과거 우리 페리는 녀석들의 선조들과 함께 싸웠다. 심지어는 꽃바다에서 함께 살기도 했었지"
                },
                {
                    "N": "주르반",
                    "T": "하지만 오랜 세월이 지나면서 그자들은 갈수록 어리석어졌다. 심지어는 전승되는 의식조차 잊어버려서 이제 페리와 「라{RUBY#[D]연결}우파」를 맺을 수 있는 자는 아무도 없지"
                },
                {
                    "N": "주르반",
                    "T": "원래대로라면 그들이 흑연을 막아내고 있는 저 거목에 「기{RUBY#[D]압조르}우제」를 거행해서 나무의 오염을 제거해 줘야 하는데 말이야"
                },
                {
                    "N": "주르반",
                    "T": "그래도 어머니 나무의 침식은 피할 수 없었을 테지만, 그들이 의식을 치르지 않아서 봉인이 느슨해지는 바람에 저 끔찍한 이상 현상이 이렇게 빨리 다시 나타난 것이다"
                },
                {
                    "N": "주르반",
                    "T": "그러나 인간의 전승이란 본디 신뢰할 수 없는 것이지. 그들보다는 차라리 아무것도 모르는 백지상태의 이방인인 너희들이 차라리 더 믿을 만하겠어"
                },
                {
                    "N": "_1005",
                    "T": "칭찬인지 아닌지 잘 모르겠네. 그런데 우리가 이곳에 온 이유는…"
                },
                {
                    "N": "주르반",
                    "T": "분명 하늘에 나타난 이상 현상 때문이겠지. 이렇게 큰 위기가 아니었다면 아무도 이런 외딴곳을 찾지 않았을 테니"
                },
                {
                    "N": "_1005",
                    "T": "으응, 뭐… 저 큰 구멍을 해결해달라는 의뢰를 받고 온 거긴 해"
                },
                {
                    "N": "주르반",
                    "T": "이런, 이런… 역시 내 예상대로였어. 그토록 오랜 시간이 흘렀음에도 너희 단명종은 여전히 근시안적이로군"
                },
                {
                    "N": "주르반",
                    "T": "일이 이렇게 되어버리지만 않았어도 우리 페리가 나설 필요는 없었을 텐데 말이야"
                },
                {
                    "N": "_1005",
                    "T": "(윽, 역시 페리들은 전부 성격이 나쁜가 봐…)"
                },
                {
                    "N": "주르반",
                    "T": "하지만 인간 용사가 다시 한번 페리의 금지된 성역을 방문했다는 것은, 운명의 수레바퀴가 또다시 돌아가기 시작했다는 말이겠지"
                },
                {
                    "N": "주르반",
                    "T": "게다가 이렇게 흥미로운 인간이라니… 참으로 그립군. 과거에는 나 역시 너희처럼 흥미로운 인간과 함께 재앙을 막아냈었지"
                },
                {
                    "N": "주르반",
                    "T": "어쩌면 너희는 정말로 고대 영웅의 위대한 업적에 필적할 만한 일을 해낼 수 있을지도 모르겠군…. 좋아, 너희에게 기회를 주도록 하지"
                },
                {
                    "N": "주르반",
                    "T": "저 무지하고 맹목적인 회의론단보다는 너희들을 믿는 게 훨씬 낫겠어"
                },
                {
                    "N": "소루쉬",
                    "T": "선배, 차라리 저를 믿는 게 맞는 거 아닌가요?!"
                },
                {
                    "N": "주르반",
                    "T": "글쎄, 그것 말이다만…. 소루쉬, 미히르와 라슈누가 어디 있는지 알고 있겠지? 가서 둘을 데려와라. 아마 지금쯤 잠들어 있을 거다"
                },
                {
                    "N": "주르반",
                    "T": "임무를 완수하면 그것을 널 신뢰해도 된다는 증거로 삼도록 하마. 화관도 넘겨주고 말이지"
                },
                {
                    "N": "_1005",
                    "T": "오오! 나 알았어. 「모두가 함께 있어야만 화관의 봉인을 풀 수 있다」 뭐 그런 거지?"
                },
                {
                    "N": "주르반",
                    "T": "전혀 아니다. 상상력이 형편없군"
                },
                {
                    "N": "주르반",
                    "T": "화관은 언제라도 넘겨줄 수 있다. 다만 「불{RUBY#[D]아파오샤}타는 기상」 문제를 해결하기 위해서는 그녀들의 힘이 필요하지"
                },
                {
                    "N": "주르반",
                    "T": "소루쉬 혼자서는 화관이 있어도 흑연을 통과할 수 있는 길을 열 수 없어. 이 또한 「3의 법칙」이라 할 수 있겠지"
                },
                {
                    "N": "_1005",
                    "T": "무슨 말인지는 모르겠지만… 어쨌든 화관만 얻을 수 있으면 상관없어"
                },
                {
                    "N": "주르반",
                    "T": "#그래. 페이몬, 그리고 {NICKNAME}, 소루쉬를 잘 도와주도록"
                },
                {
                    "N": "소루쉬",
                    "T": "도움 같은 건 필요 없는데…"
                },
                {
                    "N": "_1005",
                    "T": "소루쉬도 참, 솔직하지 못하기는! 그래도 「선배」가 말씀하셨으니 잘 들어야지! 히히"
                }
            ]
        ]
    },
    "7323832": {
        "Desc": "",
        "Talk": []
    },
    "7323825": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "7323834": {
        "Desc": "소루쉬를 따라 계속 전진하기",
        "Talk": []
    },
    "7323114": {
        "Desc": "아시파트라바나 늪의 강가에서 미히르 찾기",
        "Talk": []
    },
    "7323101": {
        "Desc": "소루쉬와 대화하기",
        "Talk": []
    },
    "7323116": {
        "Desc": "떠도는 크바레나를 따라 전진하기",
        "Talk": []
    },
    "7323118": {
        "Desc": "가시나무의 크바레나 힘을 사용해 보랏빛 안개 걷어내기",
        "Talk": []
    },
    "7323119": {
        "Desc": "떠도는 크바레나를 따라 전진하기",
        "Talk": []
    },
    "7323120": {
        "Desc": "가시나무의 크바레나 힘을 사용해 보랏빛 안개 걷어내기",
        "Talk": []
    },
    "7323102": {
        "Desc": "떠도는 크바레나를 따라 전진하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으으… 소루쉬, 이 길이 맞는 거야?"
                },
                {
                    "N": "소루쉬",
                    "T": "쓸데없는 소리 하지 마라. 내가 틀렸을 리 없잖나?"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 흰두둥실이는 「찬{RUBY#[D]야스나}송의 주인」을 본받아야 한다. 저 흔들림 없는 침착한 태도를 봐라…"
                },
                {
                    "N": "_0",
                    "T": "어… 사실 속으로 엄청 동요하고 있는데…"
                },
                {
                    "N": "_1005",
                    "T": "그렇다니까! 저기를 좀 봐봐… 딱 봐도 위험해 보이잖아…"
                },
                {
                    "N": "_0",
                    "T": "그냥 빛나는 보랏빛 안개일 뿐이잖아"
                },
                {
                    "N": "_1005",
                    "T": "그 정도면 충분히 수상하잖아! 척 봐도 위험하다구!"
                },
                {
                    "N": "소루쉬",
                    "T": "겨우 이 정도로 뭘. 내가 바쳐야 할 희생에 비하면 별것도 아니다만?"
                },
                {
                    "N": "소루쉬",
                    "T": "이런, 실례. 흰두둥실이는 「찬{RUBY#[D]야스나}송의 주인」과 달리 용맹하질 않으니… 이 정도 위험에도 물러날 줄 아는 게 오히려 현명한 행동일지도 모르겠군"
                },
                {
                    "N": "_1005",
                    "T": "#으으… 마, 맞아! {NICKNAME}(이)가 용기를 담당하고 나는 브레인 역할을 하는 거야. 어때, 손발이 척척 맞는 파트너지?"
                },
                {
                    "N": "_0",
                    "T": "멋진데, 파트너!"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 나도 멋진 대답이었다고 생각해!"
                },
                {
                    "N": "소루쉬",
                    "T": "…「찬{RUBY#[D]야스나}송의 주인」이란 칭호는 공짜로 준 게 아니야. 그러니까 페이몬보다 내 용맹함을 더 칭송해야 하지 않겠어?"
                },
                {
                    "N": "_1005",
                    "T": "#하지만 {NICKNAME}(와)과 나는 오랫동안 알고 지냈는걸. 그러니 얘가 소루쉬의 「찬{RUBY#[D]야스나}송의 주인」이 아닐 땐 날 칭찬해도 상관없잖아, 안 그래?"
                },
                {
                    "N": "_1005",
                    "T": "소루쉬 너도, 너무 치사하게 굴지 마. 그리고 넌 딱히 칭찬받을만한 일도 아직 안 했잖아…"
                },
                {
                    "N": "소루쉬",
                    "T": "내 위대한 업적은 지금이 아닌 미래에 있는 것이다. 지금은… 지금은 너희에게 그 시작과 끝을 직접 목격할 기회를 주고 있는 거라고!"
                },
                {
                    "N": "_1005",
                    "T": "그래… 네가 그런 거라면 그런 거겠지. 그나저나 우리가 이곳에 온 목적은…"
                },
                {
                    "N": "소루쉬",
                    "T": "미히르를 찾기 위해서다. 멍청한 가시나무 권속이지…. 상황을 보니 한창 고통받고 있을 것 같군"
                },
                {
                    "N": "_1005",
                    "T": "앗! 저기 갇혀있는 거야? 그럼 빨리 구해야지!"
                },
                {
                    "N": "소루쉬",
                    "T": "저 아래 있는 보랏빛 안개는 데{RUBY#[D]마물}바들과 같은 힘을 쓰고 있다. 미히르의 책무는 사악한 힘이 대지에서 날뛰지 않게 하는 것이었지"
                },
                {
                    "N": "소루쉬",
                    "T": "「불{RUBY#[D]아파오샤}타는 기상」은 이곳에서 싸우던 두 세력에 크고 작은 영향을 끼쳤다…"
                },
                {
                    "N": "소루쉬",
                    "T": "우리 페리는 희생을 마다해서는 안 된다. 설령 상대와 동귀어진하는 한이 있더라도…. 하지만 미히르라면 어떻게든 살아남으려 추하게 발버둥 치고 있겠지"
                }
            ]
        ]
    },
    "7323103": {
        "Desc": "미히르 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그치만 너희는 같은 페리잖아. 소루쉬 넌 동료가 죽는 걸 못 본 체할 거야…?"
                },
                {
                    "N": "_0",
                    "T": "잔인무도한 귀여운 녀석"
                },
                {
                    "N": "_1005",
                    "T": "#으… {NICKNAME}, 그러면 칭찬하는 건지 혼내는 건지 모르겠잖아!"
                },
                {
                    "N": "_0",
                    "T": "소루쉬에게 동료를 구할 힘이 없는 건 아니겠지?"
                },
                {
                    "N": "_1005",
                    "T": "오! 그럴 수도 있겠네. 소루쉬조차 감당 못 할 문제라면…"
                },
                {
                    "N": "소루쉬",
                    "T": "미히르를 구하는 건 딱히 어려운 일은 아니다. 오히려 식은 죽 먹기지. 다만 우리 페리는 저마다 짊어진 사명이 다른 데다, 생각… 이념도 달라"
                },
                {
                    "N": "소루쉬",
                    "T": "미히르라면 분명 한적하고 방어에 최적인 장소를 찾아 「회색 문」으로 사악한 기운과 자신을 봉인했을 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "아직도 돌아다닐 수 있다면, 아마 저 떠다니는 크{RUBY#[D]신성한 빛}바레나처럼 사방에 도움을 청하며 불쌍하게 꼬리를 흔들고 있겠지…"
                },
                {
                    "N": "_0",
                    "T": "크바레나에 흔들 꼬리가 있어?"
                },
                {
                    "N": "_1005",
                    "T": "노력하면 생길지도?"
                },
                {
                    "N": "소루쉬",
                    "T": "비유도 모르다니, 교양 없기는… 흥. 그나저나 이곳 상태를 보니 혼자서 감당하긴 힘들었던 모양이로군, 이런이런"
                },
                {
                    "N": "소루쉬",
                    "T": "더러움에 물들어 죄인의 몸이 되었음에도 그저 살기 위해 발버둥을 치다니, 눈 뜨고 보기가 힘드네. 선배가 날 여기로 보내지만 않았어도…"
                },
                {
                    "N": "_1005",
                    "T": "헤헷, 말은 그렇게 해도 동료가 걱정되나 보네"
                },
                {
                    "N": "소루쉬",
                    "T": "그런 것 아니다. 단지 녀석이 후회하는지 지켜보러 온 거지. 만약 미히르가 마음을 바꿔 내게 도움을 청한다면야, 약간의 시간을 할애해줄 수 있긴 하지"
                },
                {
                    "N": "소루쉬",
                    "T": "…찬송가에 푸른 잎이 빠지면 주인공인 꽃이 도드라져 보이지 않으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "지금부터 할 일은 위대한 업적은 아니지만, 광휘의 파편 정도는 될 테지. 그러니 경건한 태도로 잘 기록해두도록 해, 「찬{RUBY#[D]야스나}송의 주인」. 그 조각들로 이몸의 찬송 시를 장식할 수 있도록 말이야"
                },
                {
                    "N": "_1005",
                    "T": "그런 사소한 건 나중에 얘기하고! 빨리 보랏빛 안개를 없앨 방법이나 알려줘, 소루쉬!"
                },
                {
                    "N": "소루쉬",
                    "T": "사소한 일이라니! 에휴… 됐다 됐어"
                },
                {
                    "N": "소루쉬",
                    "T": "미히르는 「죄 있는 몸」이라 책임을 다할 수 없지만, 아직 가시나무가 있어. 내가 그것들에 힘을 나눠주면 보랏빛 안개가 잠시 걷힐 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "아래로 내려가는 길은 아까 본 떠다니는 크{RUBY#[D]신성한 빛}바레나를 따라가도록 하지"
                },
                {
                    "N": "_1005",
                    "T": "#소루쉬가 자신만만하네… {NICKNAME}, 우리 좀 더 가까이 가볼까?"
                },
                {
                    "N": "_1005",
                    "T": "참, 뭔가 이상하다 싶으면… 숨을 참자! 읍… 난 숨 참는 덴 약하니까 빨리 해야 해, 소루쉬!"
                },
                {
                    "N": "소루쉬",
                    "T": "날 얕잡아보지 마, 흰두둥실이"
                }
            ]
        ]
    },
    "7323104": {
        "Desc": "소루쉬와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이 녀석이 미히르? 이건… 갇힌 건가? 보랏빛 안개가 안쪽으로 들어왔을 줄이야…"
                },
                {
                    "N": "_1005",
                    "T": "소루쉬! 이제 어쩌지? 방금처럼… 소루쉬의 힘을 가시나무에 나눠주면 미히르를 구할 수 있어?"
                },
                {
                    "N": "소루쉬",
                    "T": "맞아, 아주 쉽게 구할 수 있지. 하지만 지금의 미히르는… 너무 많이 오염되어버렸어. 저 힘없는 꼴을 봐, 참 불쌍하기 짝이 없군"
                },
                {
                    "N": "_0",
                    "T": "비웃을 때가 아니야"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME} 말이 맞아! 빨리 구해야 해…"
                },
                {
                    "N": "소루쉬",
                    "T": "난 아직 참회의 말을 못 들었어! 후회한다고, 그렇게 고집을 부리는 게 아니었다며, 내게 도와달라고 애원해야 한단 말이다…"
                },
                {
                    "N": "_1005",
                    "T": "야! 지금이 그런 말이나 할 상황이야? 그냥 화나서 한 말인 줄 알았는데… 설마 진심이었어?"
                },
                {
                    "N": "_0",
                    "T": "용맹한 소루쉬 님, 부탁해요!"
                },
                {
                    "N": "_1005",
                    "T": "장단 맞춰주지 마!"
                },
                {
                    "N": "_0",
                    "T": "세계 최고 귀요미 소루쉬 님, 좀 도와주는 게 어때?"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말해서 듣겠어…?"
                },
                {
                    "N": "소루쉬",
                    "T": "좋아…. 내 「찬{RUBY#[D]야스나}송의 주인」의 부탁이니 어쩔 수 없지. 「찬송의 주인」의 소원을 이뤄주는 것은 높은 사람의 숙명이니"
                },
                {
                    "N": "_1005",
                    "T": "엥!? …가끔은 소루쉬가 내 부탁도 들어주면 좋겠다"
                }
            ]
        ]
    },
    "7323105": {
        "Desc": "보랏빛 안개를 걷어내고 미히르 구하기",
        "Talk": []
    },
    "7323108": {
        "Desc": "미히르와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "됐어! 미히르, 괜찮아?"
                },
                {
                    "N": "소루쉬",
                    "T": "오염된 「죄 있는 몸」이라곤 하지만, 자기 몸만 간신히 지킬 수 있을 정도로 약해지다니…. 그래도 살아있기는 하군"
                },
                {
                    "N": "_0",
                    "T": "고마워, 소루쉬 님"
                },
                {
                    "N": "_0",
                    "T": "늦지 않은 게 다행이었어. 소루쉬 덕분이기도 했고"
                },
                {
                    "N": "미히르",
                    "T": "소루쉬, 소루쉬… 인간과 함께하는 소루쉬, 길을 잃은 소루쉬"
                },
                {
                    "N": "_1005",
                    "T": "음… 말속에 뼈가 담긴 것 같은데?"
                },
                {
                    "N": "소루쉬",
                    "T": "너무 가까이 접근하지 마. 저 녀석 몸에서 흐르는 것에 오염될 수도 있으니까…"
                },
                {
                    "N": "소루쉬",
                    "T": "나한테 헛소리를 하는 걸 보니, 감사의 마음뿐만 아니라 이성까지 많이 잃어버린 모양이네"
                },
                {
                    "N": "미히르",
                    "T": "고마워, 소루쉬. 너와 네 동료가 아니었다면 난 아주아주 많은 시간 동안 힘을 모았어야 했을 거야…"
                },
                {
                    "N": "미히르",
                    "T": "만약 그게 가능했더라도, 갈수록 강해지는 오염에 저항할 수 있었을지는 알 수 없지"
                },
                {
                    "N": "미히르",
                    "T": "「불{RUBY#[D]아파오샤}타는 기상」은 계곡 아래에서도 잘 보이지만, 가시나무는 땅 위에 움츠리고 있을 뿐 하늘에 닿지 못해. 그것이 속세에 비친 하늘의 그림자일지라도 말이지…"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 당연하지. 「불{RUBY#[D]아파오샤}타는 기상」을 없애기 위해 희생하는 건 내 숙명이니까"
                },
                {
                    "N": "소루쉬",
                    "T": "#그리고 {NICKNAME}와(과) 페이몬은 동료가 아니라 내 「찬{RUBY#[D]야스나}송의 주인」이야. 내 위대한 업적을 널리 알리기 위해 기꺼이 날 섬기고 있지"
                },
                {
                    "N": "_0",
                    "T": "내가 바로 소루쉬 님의 첫 번째 「찬송의 주인」이야"
                },
                {
                    "N": "_1005",
                    "T": "나도 첫 번째가 될래! 잠깐만… 이건 좋은 게 아니잖아? 우리는 애초에 소루쉬의 「말을 따르는」 부하가 아니라구!"
                },
                {
                    "N": "_0",
                    "T": "사실과는 좀 다른 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME} 말이 맞아! 우리는… 뭐랄까… 뜻을 같이하는 동료랄까?"
                },
                {
                    "N": "_1005",
                    "T": "음… 미히르를 구한 것만으로 주르반이 부탁한 일이 끝난 건 아니니까!"
                },
                {
                    "N": "미히르",
                    "T": "그런가. 소루쉬가 내게 부탁할 일이 있나 보군"
                },
                {
                    "N": "소루쉬",
                    "T": "뭐라고? 혹시 여기에 갇혀 있는 동안 네 마지막 남은 이성마저 회전초에 빨려 들어가서 테미르산 밖의 이름 없는 사막까지 굴러간 건가?"
                },
                {
                    "N": "소루쉬",
                    "T": "내가 너그러운 마음으로 지난 일을 문제 삼지 않고, 특별히 「찬{RUBY#[D]야스나}송의 주인」에게 너에 대한 내용을 내 찬송 시에 싣도록 허락했건만!"
                },
                {
                    "N": "소루쉬",
                    "T": "본디 미히르처럼 오염된 죄 있는 몸은 나의 위대한 업적을 찬송하는 시에 실을 수 없는데…"
                },
                {
                    "N": "소루쉬",
                    "T": "미히르, 나한테 제대로 감사하도록 해. 선배만 아니었다면…. 으흠! 아무튼 이 모든 건 다 「쌍각 화관」을 얻기 위해서니까, 넌 나랑 같이 감로 꽃{RUBY#[D]보루카샤}바다로 돌아가야 한다"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 소루쉬는 계속 「오염」이니, 「죄 있는 몸」이니 하는데… 대체 무슨 뜻이야?"
                },
                {
                    "N": "미히르",
                    "T": "오염이 대지에서 번지지 않도록 막는 것이 우리 가시나무 권속의 책무야. 하지만 데{RUBY#[D]마물}바들과 싸우다 보면 다치는 걸 피할 수 없지"
                },
                {
                    "N": "소루쉬",
                    "T": "데{RUBY#[D]마물}바들과 동귀어진했다면 기록할 가치가 있겠지만… 미히르처럼 오염되면 페리들에게 버림받게 되지"
                },
                {
                    "N": "소루쉬",
                    "T": "만약 내가 구하러 오지 않았다면 이 어두운 동굴 속에서 추하게 발버둥 치다가 잊히고 사라졌을 것이다"
                },
                {
                    "N": "미히르",
                    "T": "소루쉬와 친하게 지내던 인간들이 그렇게 말하더군"
                },
                {
                    "N": "소루쉬",
                    "T": "평범한 인간이 아니라 「회의론단」의 「나수라이아」다"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 된 거구나…"
                },
                {
                    "N": "_0",
                    "T": "그건 명예로운 상처야"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 그런 이유로 「죄 있는 몸」이라고 부르다니… 미히르가 너무 불쌍하잖아!"
                },
                {
                    "N": "미히르",
                    "T": "책임을 다하는 건 불쌍한 일이 아니야. 보다 오래 책무를 수행하기 위해 발버둥 치는 것 역시 창피한 일이 아니지"
                },
                {
                    "N": "소루쉬",
                    "T": "선배는 그렇다 쳐도, 난 미히르, 네 잔소리를 들을 정도로 몰락하진 않았다. 내 도움을 받았으니까 제대로 보답하도록 해!"
                },
                {
                    "N": "_1005",
                    "T": "소루쉬, 부상자한테 너무하잖아! 음… 전투 중에 다쳤으니, 미히르를 부상자라고 불러도 되겠지?"
                },
                {
                    "N": "미히르",
                    "T": "괜찮아. 소루쉬도 나중엔 깨닫게 될 거야. 그렇지 않으면 주르반으로부터 「쌍각 화관」을 받을 수 없을 테니까"
                },
                {
                    "N": "미히르",
                    "T": "하지만 소루쉬 말대로 「죄 있는 몸」은 다른 페리들이 받아주지 않아서 난 감로 꽃{RUBY#[D]보루카샤}바다로 돌아갈 수 없어…"
                },
                {
                    "N": "소루쉬",
                    "T": "「죄를 정화하는 순례길」을 한 번 걸으면 되지 않나?"
                },
                {
                    "N": "_1005",
                    "T": "「죄를 정화하는 순례길」? 그… 그 길이 아주 멀고 위험한 건 아니겠지?"
                },
                {
                    "N": "소루쉬",
                    "T": "미히르의 일에 그렇게 신경 쓸 필요는 없다. 내 찬송 시편에는 녀석에게 할애할 곳이 별로 없으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "녀석은 그 길에 대해 잘 알고 있다. 하지만 저 허약한 모습을 보아하니… 도중에 습격이라도 당하면 정말 사라질지도 모르겠군"
                },
                {
                    "N": "_1005",
                    "T": "헤헤. 소루쉬, 우리보고 얘를 호송해달라는 거지? 걱정 마. 우리는 호송 경험이 풍부하다구!"
                }
            ]
        ]
    },
    "7323109": {
        "Desc": "미히르를 높은 곳까지 호송하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그치만 너희는 같은 페리잖아. 소루쉬 넌 동료가 죽는 걸 못 본 체할 거야…?"
                },
                {
                    "N": "_0",
                    "T": "잔인무도한 귀여운 녀석"
                },
                {
                    "N": "_1005",
                    "T": "#으… {NICKNAME}, 그러면 칭찬하는 건지 혼내는 건지 모르겠잖아!"
                },
                {
                    "N": "_0",
                    "T": "소루쉬에게 동료를 구할 힘이 없는 건 아니겠지?"
                },
                {
                    "N": "_1005",
                    "T": "오! 그럴 수도 있겠네. 소루쉬조차 감당 못 할 문제라면…"
                },
                {
                    "N": "소루쉬",
                    "T": "미히르를 구하는 건 딱히 어려운 일은 아니다. 오히려 식은 죽 먹기지. 다만 우리 페리는 저마다 짊어진 사명이 다른 데다, 생각… 이념도 달라"
                },
                {
                    "N": "소루쉬",
                    "T": "미히르라면 분명 한적하고 방어에 최적인 장소를 찾아 「회색 문」으로 사악한 기운과 자신을 봉인했을 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "아직도 돌아다닐 수 있다면, 아마 저 떠다니는 크{RUBY#[D]신성한 빛}바레나처럼 사방에 도움을 청하며 불쌍하게 꼬리를 흔들고 있겠지…"
                },
                {
                    "N": "_0",
                    "T": "크바레나에 흔들 꼬리가 있어?"
                },
                {
                    "N": "_1005",
                    "T": "노력하면 생길지도?"
                },
                {
                    "N": "소루쉬",
                    "T": "비유도 모르다니, 교양 없기는… 흥. 그나저나 보랏빛 안개를 일부 걷어내기는 했지만, 근본적인 문제가 해결된 건 아니야. 혼자서 감당하기 힘들었던 모양이군, 이런이런"
                },
                {
                    "N": "소루쉬",
                    "T": "더러움에 물들어 죄인의 몸이 되었음에도 그저 살기 위해 발버둥을 치다니, 눈 뜨고 보기가 힘드네. 선배가 날 여기로 보내지만 않았어도…"
                },
                {
                    "N": "_1005",
                    "T": "헤헷, 말은 그렇게 해도 동료가 걱정되나 보네"
                },
                {
                    "N": "소루쉬",
                    "T": "그런 것 아니다. 단지 녀석이 후회하는지 지켜보러 온 거지. 만약 미히르가 마음을 바꿔 내게 도움을 청한다면야, 약간의 시간을 할애해줄 수 있긴 하지"
                },
                {
                    "N": "소루쉬",
                    "T": "…찬송가에 푸른 잎이 빠지면 주인공인 꽃이 도드라져 보이지 않으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "지금부터 할 일은 위대한 업적은 아니지만, 광휘의 파편 정도는 될 테지. 그러니 경건한 태도로 잘 기록해두도록 해, 「찬{RUBY#[D]야스나}송의 주인」. 그 조각들로 이몸의 찬송 시를 장식할 수 있도록 말이야"
                },
                {
                    "N": "_1005",
                    "T": "그런 사소한 건 나중에 얘기하고! 빨리 미히르를 구할 방법이나 알려줘, 소루쉬!"
                },
                {
                    "N": "소루쉬",
                    "T": "사소한 일이라니! 에휴… 됐다 됐어"
                },
                {
                    "N": "소루쉬",
                    "T": "미히르는 「죄 있는 몸」이라 책임을 다할 수 없지만, 아직 가시나무가 있어. 내가 그것들에 힘을 나눠주면 오염을 제거하는 건 일도 아니게 돼"
                },
                {
                    "N": "소루쉬",
                    "T": "아래로 내려가는 길은 아까 본 떠다니는 크{RUBY#[D]신성한 빛}바레나를 따라가도록 하지"
                },
                {
                    "N": "_1005",
                    "T": "#소루쉬가 자신만만하네… {NICKNAME}, 우리 좀 더 가까이 가볼까?"
                }
            ]
        ]
    },
    "7323111": {
        "Desc": "미히르와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "드디어 나왔네. 벌써 씨앗의 어머니 나무가 보여"
                },
                {
                    "N": "소루쉬",
                    "T": "「불{RUBY#[D]아파오샤}타는 기상」도 보이네…"
                },
                {
                    "N": "_0",
                    "T": "머리 꼭대기에 있는 위험 때문에 안심이 안 돼"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 하지만 가장 급한 건 미히르를 데리고 죄를 정화하는 순례길을 끝까지 걷는 거야. 빨리 죄를 씻고 동료들의 곁으로 돌아갈 수 있게 해주자"
                },
                {
                    "N": "_1005",
                    "T": "미히르가 너무 가여워. 지금까지 계속 싸우다 부상까지 입었는데, 돌아갈 수조차 없다니…"
                },
                {
                    "N": "소루쉬",
                    "T": "잔뜩 오염된 주제에 어떻게든 목숨을 부지하려는 녀석은 「찬{RUBY#[D]야스나}송의 주인」에게 기록될 가치도 없어"
                },
                {
                    "N": "_1005",
                    "T": "그게 무슨 말이야? 미히르는 사명을 다하기 위해 노력했다구. 혼자서 오래도록 싸워왔잖아…. 그거야말로 용기 있는 행동 아냐?"
                },
                {
                    "N": "_1005",
                    "T": "그 희생을 기억해야지. 칭찬도 잔뜩 해주고!"
                },
                {
                    "N": "소루쉬",
                    "T": "용기는 인간한테나 필요한 것이다. 페리에게 그런 것 따위는 필요 없어"
                },
                {
                    "N": "미히르",
                    "T": "소루쉬의 말이 맞아. 우리 페리는 사명을 갖고 태어나, 사명을 위해 살아가지. 그러니 누군가에게 기억될 필요는 없어"
                },
                {
                    "N": "미히르",
                    "T": "오히려 잊히는 게 더 좋지"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 그치만…"
                },
                {
                    "N": "미히르",
                    "T": "우리 페리의 일을 아무도 언급하지 않는 날이 오면, 재앙의 흔적은 대지에서 말끔히 씻겨나간 상태일 거야"
                },
                {
                    "N": "미히르",
                    "T": "그러면 더 이상 희생을 칭송할 필요도 없겠지. 고통을 기억하지 않아도 될 테니까"
                },
                {
                    "N": "미히르",
                    "T": "그날은 정말 좋은 날일 거야"
                },
                {
                    "N": "_1005",
                    "T": "미히르…"
                },
                {
                    "N": "소루쉬",
                    "T": "아직 그날이 오기까지는 멀었어. 적어도 내가 「불{RUBY#[D]아파오샤}타는 기상」을 없애기 위해 희생하기 전까지는…"
                },
                {
                    "N": "소루쉬",
                    "T": "자, 여기서 시간 낭비하지 말고 빨리 「죄를 정화하는 순례길」을 통과하자"
                },
                {
                    "N": "소루쉬",
                    "T": "서론 같은 것에 시간을 너무 많이 빼앗겼어…. 찬송 시의 주인공은 나야… 나라고…"
                },
                {
                    "N": "미히르",
                    "T": "나와 함께 힘든 길을 걸어줘서 고마워. 이제부터는 좀 순탄해질 것 같기는 한데, 그래도 나와 함께 가줄래?"
                },
                {
                    "N": "_0",
                    "T": "이따가 만나자"
                },
                {
                    "N": "미히르",
                    "T": "응, 너희라면 어디서 날 찾을 수 있는지 알겠지"
                },
                {
                    "N": "_0",
                    "T": "함께 가자"
                },
                {
                    "N": "미히르",
                    "T": "그래"
                }
            ]
        ]
    },
    "7323115": {
        "Desc": "감로 꽃바다로 향하기",
        "Talk": []
    },
    "7323112": {
        "Desc": "미히르와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "돌아왔다! 미히르의 「죄를 정화하는 순례길」은 끝난 거지? 더 이상의 「오염」 같은 문제는 없는 거 맞지?"
                },
                {
                    "N": "미히르",
                    "T": "비록 도움을 받았지만 「죄를 정화하는 순례길」은 다 걸었어"
                },
                {
                    "N": "미히르",
                    "T": "여기는 좋은 바람과 물이 있고, 에너지가 순환하는 것이 느껴지니까… 한동안은 오염 문제로 걱정하지 않아도 될 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "확실히 보랏빛 안개가 가득한 깊은 계곡보단… 여기가 낫지! 「마음이 정화」되는 느낌이 든다고 할까나?"
                },
                {
                    "N": "미히르",
                    "T": "정화라… 확실히 그렇네"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 이번 임무는 생각했던 거보다 쉬운걸. 이제 페리들이 「오염」이라는 이유로 미히르를 거부하진 않겠지?"
                },
                {
                    "N": "_1005",
                    "T": "미히르, 그동안 고생했어. 이제 잠깐 쉬어도 돼"
                },
                {
                    "N": "_0",
                    "T": "소루쉬가 「화관」에 더 가까워졌네"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 정말 좋은 결말인걸!"
                },
                {
                    "N": "소루쉬",
                    "T": "미히르 같은 녀석한테는 좋은 결말일지 몰라도 나한테는 아니야"
                },
                {
                    "N": "소루쉬",
                    "T": "내 결말은 이렇게 평범하고, 평화롭고… 흰두둥실이처럼 가벼운 것이 아닐 거야"
                },
                {
                    "N": "_1005",
                    "T": "난 가볍지 않아! 아… 아니지, 그렇다고 뚱뚱하다는 것도 아니야!"
                },
                {
                    "N": "소루쉬",
                    "T": "내 결말은 더 장렬하고 찬란한 것이어야 해. 신성한 새 「시무르그」가 수많은 크{RUBY#[D]신성한 빛}바레나가 되어 대지의 오염을 정화했던 것처럼…"
                },
                {
                    "N": "소루쉬",
                    "T": "미히르가 해낸 것과 내가 곧 이룰 업적은 비교조차 불가능할 거야"
                },
                {
                    "N": "미히르",
                    "T": "하지만 시무르그는 세상에 단 하나뿐이야, 너도 마찬가지지"
                },
                {
                    "N": "_0",
                    "T": "굳이 다른 이를 따라 할 필요 없어"
                },
                {
                    "N": "소루쉬",
                    "T": "「찬{RUBY#[D]야스나}송의 주인」, 넌 시무르그의 위대함에 대해 전혀 몰라. 게다가 우리 페리의 비원과 결심도 얕보고 있군"
                },
                {
                    "N": "_0",
                    "T": "희생 없이 해결할 방법이 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 소루쉬, 희생을 너무 서두르지 마, 우리 같이 방법을 생각해보자!"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 어리석은 녀석 같으니…. 항상 쓸데없는 말만 해대는군. 내 결심은 절대 흔들리지 않아"
                },
                {
                    "N": "_1005",
                    "T": "으… 진짜 소루쉬가 왜 혼자 희생해서 「불{RUBY#[D]아파오샤}타는 기상」을 해결하려는 건지 모르겠네. 왜 미히르를 쌀쌀맞게 대하는 건지도 모르겠고…"
                },
                {
                    "N": "_0",
                    "T": "미히르는 공을 세웠잖아"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 그러니까 소루쉬가 아직 공을 세우지 못했기 때문이라는 거야? 음… 생각해보니 미히르는 이 땅이 오염되지 않도록 계속 지켜왔지만, 소루쉬는…"
                },
                {
                    "N": "_0",
                    "T": "소루쉬는 아직 위업을 이루지 못했잖아"
                },
                {
                    "N": "_1005",
                    "T": "「쌍각 화관」조차 순조롭게 얻을 수 있을지는 미지수인데 「불{RUBY#[D]아파오샤}타는 기상」을 끄는 건 말할 것도 없지…. 그래서 소루쉬는 자기가 미히르보다 뒤처질까 봐 걱정하는 거구나?"
                },
                {
                    "N": "_0",
                    "T": "아주 초조할 거야"
                },
                {
                    "N": "_1005",
                    "T": "알겠다! 소루쉬는 우리가 미히르를 칭찬하고 난 다음, 자기는 칭찬해주지 않을까 봐 걱정하는 거구나? 그래서 미히르보다 더 위대한 일을 하려는 거고…"
                },
                {
                    "N": "_1005",
                    "T": "에이, 그냥 자기 「찬{RUBY#[D]야스나}송의 주인」을 미히르한테 뺏길까 봐 걱정하는 거였네"
                },
                {
                    "N": "_1005",
                    "T": "#그럼 딱히 걱정할 필요도 없겠네. 우리는 원래 칭찬을 자주하는 편이니까. {NICKNAME}, 그렇지?"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자…. 소루쉬가 말한 무슨 찬송 시에 4마디는 걔를, 2마디는 미히르를 칭찬하면 모두가 기뻐할 거야! 헤헤"
                }
            ]
        ]
    },
    "7323513": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7323514": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7323515": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7323552": {
        "Desc": "",
        "Talk": []
    },
    "7323501": {
        "Desc": "바르솜 정상에서 라슈누 찾기",
        "Talk": [
            [
                {
                    "N": "소루쉬",
                    "T": "저 나무… 라슈누가 바로 저기 있다. 하지만…"
                },
                {
                    "N": "소루쉬",
                    "T": "흠, 일단 가까이 가자. 아무래도… 라슈누를 감로 꽃{RUBY#[D]보루카샤}바다로 데려가는 건 쉽지 않을 것 같군"
                }
            ]
        ]
    },
    "7323502": {
        "Desc": "거대한 나무에서 라슈누 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "너는… 나세주나! 여긴 어쩐 일이야?"
                },
                {
                    "N": "나세주나",
                    "T": "크{RUBY#[D]신성한 빛}바레나의 사절, 그리고 두… 음, 「찬{RUBY#[D]야스나}송의 주인」과 동료?"
                },
                {
                    "N": "_1005",
                    "T": "#으… 그냥 {NICKNAME}(이)랑 페이몬이라고 불러!"
                },
                {
                    "N": "나세주나",
                    "T": "그렇다면 그냥 이름으로 부르도록 하지…. 혹시 전에 회의론단이 줄곧 「코리 북」의 행방을 찾고 있었다고 했던 것, 기억하고 있나?"
                },
                {
                    "N": "_1005",
                    "T": "아마, 그 북이 무슨 의식에 필요한 중요한 도구라고 했던 것 같은데…?"
                },
                {
                    "N": "나세주나",
                    "T": "이름은 전혀 기억하지 못했지만 핵심은 꿰뚫고 있군"
                },
                {
                    "N": "나세주나",
                    "T": "너희는 크{RUBY#[D]신성한 빛}바레나의 사절이 인정한 사람이지만, 회의론단의 눈부신 업적에 대해서는 전혀 모르고 있지. 그래서 우림의 광신도들이 하는 헛소리에 영향을 받지는 않을까 걱정이 된다"
                },
                {
                    "N": "나세주나",
                    "T": "오늘은 너희에게 「바르솜」과 「코리 북」에 대한 진짜 역사를 알려주도록 하지"
                },
                {
                    "N": "_0",
                    "T": "솔직히 별로 관심 없는데요…"
                },
                {
                    "N": "_1005",
                    "T": "나세주나가 하는 말은 소루쉬의 말보다도 이해하기 어려워…. 들어도 무슨 말이었는지조차 기억도 안 난다니까…"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 그럼 나세주나에게 몇 번이든 반복하라고 해야겠군. 페이몬조차 기억할 수 있도록 말이야"
                },
                {
                    "N": "_1005",
                    "T": "#으아! 그럼 역시 한 번만 들을래! {NICKNAME}(이)라면 나 대신 기억해 줄 테니까"
                },
                {
                    "N": "_0",
                    "T": "이야기 시간인가요? 야호!"
                },
                {
                    "N": "나세주나",
                    "T": "이건 차나 마시면서 할 만한 이야기가 아니다. 우리 회의론단과 신성한 새의 후손인 페리 일족이 함께 인연을 맺고 이곳에서 함께 싸웠던 파란만장한 세월에 대한 얘기라고"
                },
                {
                    "N": "_1005",
                    "T": "으… 역시 차나 마시면서 할 만한 이야기가 더 재미있을 것 같은데"
                },
                {
                    "N": "나세주나",
                    "T": "…아주 오래전, 큰 뜻을 품고 온 회의론단의 조상들은 이곳에서 재앙을 가라앉혔다. 그러던 중, 자연스레 페리 일족과 두터운 우정을 쌓게 됐지"
                },
                {
                    "N": "나세주나",
                    "T": "「바르솜」의 권속은 음악을 좋아했기에, 우리는 코리 북을 제작했다. 페리와 연결을 맺는 의식에는 5개의 북을 모아 악보대로 연주를 해야 하지"
                },
                {
                    "N": "나세주나",
                    "T": "비록 코리 북은 이미 오래 전에 자취를 감췄지만, 보다시피 악보는 모래바람의 마모와 침식을 견뎌낸 채 잘 보존되었다"
                },
                {
                    "N": "나세주나",
                    "T": "당시의 그 성대한 분위기는 말로 설명하기 힘든 수준이었다. 코리 북이 울리자 만물이 공명했고, 그 메아리는 심지어 과거와 현재를 관통하기까지 했지…"
                },
                {
                    "N": "나세주나",
                    "T": "전해지는 바에 의하면 그 소리는 현장에 있던 사람들의 마음뿐만 아니라, 원소의 힘마저도 격동시켰다고 하더군"
                },
                {
                    "N": "_0",
                    "T": "엄청 떠들썩했겠네요"
                },
                {
                    "N": "_0",
                    "T": "엄청 골치 아팠겠네요"
                },
                {
                    "N": "나세주나",
                    "T": "아쉬울 따름이지. 회의론단의 전승은 맥이 끊겼고, 코리 북도 오랫동안 자취를 감춘 상태이니까. 현재는 우리가 아무리 크게 불러도, 「바르솜」의 권속은 응답하지 않고 있다"
                },
                {
                    "N": "_1005",
                    "T": "「바르솜」의 권속은… 라슈누를 말하는 건가? 그런데 라슈누는 왜 회의론단의 부름에 응하지 않는 거야?"
                },
                {
                    "N": "소루쉬",
                    "T": "페리와 회의론단 모두 전승과 의식을 중요시하지. 모든 게 정해진 대로 진행되어야만 한다"
                },
                {
                    "N": "_1005",
                    "T": "전승을 중요시한다면서 북은 전부 잃어버렸네…"
                },
                {
                    "N": "소루쉬",
                    "T": "이곳은 투쟁이 끊이지 않고 이어지는 땅이니, 그런 일이 일어나는 것도 이상할 것은 없지"
                },
                {
                    "N": "_1005",
                    "T": "으… 알았어. 라슈누에게 같이 감로 꽃{RUBY#[D]보루카샤}바다로 돌아가자고 하는 건 쉬운 일이 아닌 것 같네…"
                },
                {
                    "N": "나세주나",
                    "T": "그렇다. 먼저 코리 북을 전부 모은 다음, 악보대로 연주해야 하지…"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 다행인 점은, 내가 아직 소실된 코리 북을 찾는 걸 포기하지 않았다는 것이지. 너희들이 오기 전에도 줄곧 관련된 단서를 찾고 있었다"
                },
                {
                    "N": "_0",
                    "T": "역시 「나수라이아」 님이시네요"
                },
                {
                    "N": "나세주나",
                    "T": "과찬이다. 사실 아리야데바만 아니었으면…"
                },
                {
                    "N": "나세주나",
                    "T": "…이거 실례, 그 사람은 회의론단의 선배다. 수메르성으로 가서 무슨 라이트 노벨 작가인지 뭔지가 되어버리는 바람에 내가 이런 중책을 맡게 됐지"
                },
                {
                    "N": "_1005",
                    "T": "라이트 노벨 작가?"
                },
                {
                    "N": "나세주나",
                    "T": "야에 출판사의 편집장이나 일곱 성인의 소환 플레이어와 대결하는 것도 투쟁이라느니 어쩌느니 하더군. 아무리 예의를 차려 말하려 해도… 노망이 난 게 분명해!"
                },
                {
                    "N": "나세주나",
                    "T": "흥, 그래도 선배이니만큼 회의론단의 전승에 대해서는 나보다 아는 것은 더 많지. 그러니 싫어도 억지로 가서 물어볼 수밖에 없었다"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 라이트 노벨이나 카드 게임과 관련 없는 질문에는 대답을 하려 하지 않더군. 세 번을 물어봐야 겨우 한 번 답을 할까 말까…"
                },
                {
                    "N": "나세주나",
                    "T": "어쨌든, 그 사람에게서 코리 북에 대한 단서를 얻느라 상당히 애를 먹었지"
                }
            ]
        ]
    },
    "7323504": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그러고 보니, 캐서린이 우리에게 맡긴 것 말고도 다른 코리 북을 찾았잖아! 하지만 다섯 개는 다 못 모은 것 같네…"
                },
                {
                    "N": "_1005",
                    "T": "새로운 단서를 얻었다니 잘 됐네! 근데… 단서가 있는데도 나세주나는 왜 사라진 코리 북을 직접 찾지 않은 거야?"
                },
                {
                    "N": "나세주나",
                    "T": "#그야 간단하지. 보아하니 {NICKNAME}, 넌 신의 눈이 없는 것 같군?"
                },
                {
                    "N": "_0",
                    "T": "맞아요"
                },
                {
                    "N": "나세주나",
                    "T": "그런데도 원소의 힘을 자유자재로 사용할 수 있다니…. 정말 부러운 재능이야. 난 그런 능력이 없어서 아쉽군"
                },
                {
                    "N": "나세주나",
                    "T": "그래도 너희가 있어서 다행이지. 그러니까… 너희들 덕분에 소루쉬 님도 수고를 덜게 됐다는 거다. 너희가 없었다면…"
                },
                {
                    "N": "나세주나",
                    "T": "난 다른 계획을 세워야 했을 테니까"
                },
                {
                    "N": "나세주나",
                    "T": "하하, 하지만 내가 전에 말했던 것처럼, 운명도 내 편인 것 같군…"
                },
                {
                    "N": "나세주나",
                    "T": "소루쉬 님, 그리고 너희 둘… 날 따라와라. 숨겨진 보물은 생각보다 더 가까운 곳에 있을지도 모른다"
                }
            ]
        ]
    },
    "7323503": {
        "Desc": "나세주나가 말한 지점으로 이동하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "새로운 단서를 얻었다니 잘 됐네! 근데… 단서가 있는데도 나세주나는 왜 사라진 코리 북을 직접 찾지 않은 거야?"
                },
                {
                    "N": "나세주나",
                    "T": "#그야 간단하지. 보아하니 {NICKNAME}, 넌 신의 눈이 없는 것 같군?"
                },
                {
                    "N": "_0",
                    "T": "맞아요"
                },
                {
                    "N": "나세주나",
                    "T": "그런데도 원소의 힘을 자유자재로 사용할 수 있다니…. 정말 부러운 재능이야. 난 그런 능력이 없어서 아쉽군"
                },
                {
                    "N": "나세주나",
                    "T": "그래도 너희가 있어서 다행이지. 그러니까… 너희들 덕분에 소루쉬 님도 수고를 덜게 됐다는 거다. 너희가 없었다면…"
                },
                {
                    "N": "나세주나",
                    "T": "난 다른 계획을 세워야 했을 테니까"
                },
                {
                    "N": "나세주나",
                    "T": "하하, 하지만 내가 전에 말했던 것처럼, 운명도 내 편인 것 같군…"
                },
                {
                    "N": "나세주나",
                    "T": "소루쉬 님, 그리고 너희 둘… 날 따라와라. 숨겨진 보물은 생각보다 더 가까운 곳에 있을지도 모른다"
                }
            ]
        ]
    },
    "7323508": {
        "Desc": "나세주나와 대화하기",
        "Talk": []
    },
    "7323551": {
        "Desc": "",
        "Talk": []
    },
    "7323505": {
        "Desc": "동굴에서 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이상하네, 여기는 길이 아예 없잖아! 나세주나는 가이드에 소질이 없나 봐"
                },
                {
                    "N": "소루쉬",
                    "T": "암석이 무너진 흔적이 있군…"
                },
                {
                    "N": "나세주나",
                    "T": "사절님은 역시 관찰력이 뛰어나십니다. 분명 마물의 활동으로 인해 암석이 붕괴되어 길이 막힌 걸 겁니다…. 음… 일단은 길이라고 부르죠"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 이런 사소한 일은 걱정하지 말고 제게 맡겨주십시오. 문제를 해결하기 위해선 약간의… 약간의 불꽃이 필요할 뿐입니다. 참, 안전을 위해 조금 물러나주시기 바랍니다"
                },
                {
                    "N": "???",
                    "T": "바위의 틈을 깨끗이 닦은 후, 나세주나는 작은 자루를 안에 넣고는 틈을 채운 다음 안전 지점까지 물러선 후, 도화선에 불을 붙였다.\\n무너진 암석은 작은 돌덩이로 부서졌고, 먼지가 사라지자 회색 문이 모습을 드러냈다"
                },
                {
                    "N": "나세주나",
                    "T": "콜록… 이제 방해되는 돌덩이는 제거되었습니다"
                },
                {
                    "N": "_1005",
                    "T": "또 문이 있어?!"
                },
                {
                    "N": "_0",
                    "T": "뛰는 문 위에는 나는 문이 있는 법!"
                },
                {
                    "N": "_0",
                    "T": "이 회색 문은 꽤 튼튼해 보이네…"
                },
                {
                    "N": "나세주나",
                    "T": "이곳은 원래 통행이 가능하던 곳이지만…. 회색 문을 뚫는 일은 너희에게 부탁하지…"
                },
                {
                    "N": "_1005",
                    "T": "그럴 수밖에 없는 것 같네. 그럼 우리한테 맡겨"
                }
            ]
        ]
    },
    "7323507": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "어찌 됐든 이제 코리 북의 행방을 알게 되었으니, 전부 회수하는 일만 남았군"
                },
                {
                    "N": "나세주나",
                    "T": "이곳의 시련은 훼손되었지만, 나머지도 이렇게 쉬울 것이라는 보장은 없다"
                },
                {
                    "N": "소루쉬",
                    "T": "#괜찮다. 내 「찬{RUBY#[D]야스나}송의 주인」에게 맡기도록 해라. {M#그의}{F#그녀의} 실력이라면 이 정도는 아무것도 아닐 테지. 안 그런가?"
                },
                {
                    "N": "_1005",
                    "T": "물론이지! 우린 엄청 프로페셔널하다고!"
                },
                {
                    "N": "나세주나",
                    "T": "이 노트대로라면 다른 코리 북이 있는 곳을 알 수 있을 것이다. 그럼 이 일은 너희한테 맡기도록 하지. 행운을 빌겠다"
                },
                {
                    "N": "_1005",
                    "T": "#참! {NICKNAME}, 암벽에 있는 악보도 기록해두자. 나중에 분명 쓸모가 있을 거야!"
                }
            ]
        ]
    },
    "7323512": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "그러고 보니… 여기에 있는 풀의 북까지 더하면, 이미 다섯 개의 코리 북을 다 찾은 것 같은데? 모험하면서 어느새 전부 모아버렸네…"
                },
                {
                    "N": "_0",
                    "T": "가끔은 이런 좋은 일도 있네"
                },
                {
                    "N": "나세주나",
                    "T": "역시 소루쉬 님이 인정한 「찬{RUBY#[D]야스나}송의 주인」…. 하, 내 예상보다 진도가 훨씬 빠르네"
                },
                {
                    "N": "나세주나",
                    "T": "암벽에 적힌 악보는 전부 기록했지? 모든 게 준비되었다면… 지금 바로 「바르솜」으로 돌아가 의식을 진행하자"
                }
            ]
        ]
    },
    "7323506": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "잿빛 수정이 엄청 많아…"
                },
                {
                    "N": "???",
                    "T": "나세주나는 곳곳을 조사한 후, 흩어진 기록을 회수하여 대략적으로 훑어보았다"
                },
                {
                    "N": "나세주나",
                    "T": "음, 내 예상과 비슷해. 이곳에는 원래 풀의 북을 봉인하던 장치가 있었으나, 현재는 훼손된 상태지. 여기에 다른 코리 북이 있는 장소가 기록된 노트가 있군"
                },
                {
                    "N": "나세주나",
                    "T": "선배의 말에 의하면 당시 코리 북은 하룻밤 만에 전부 사라져 버렸었고, 회의론단은 모두 엄청난 충격에 빠졌다고 한다"
                },
                {
                    "N": "나세주나",
                    "T": "코리 북을 잃는다는 것은 곧 「바르솜」의 권속과 소통할 방법이 없어진다는 것과 같으니까. 후손들은 더 이상 권속의 가르침을 얻을 수 없었지. 그것은 회의론단이 매우 중요하게 여기던 일이었다"
                },
                {
                    "N": "나세주나",
                    "T": "이후 회의론단은 전력을 다해 사방을 수색했지만, 오염의 힘 때문에 수확이 거의 없었다. 선배의 말에 의하면 이곳은 그 옛터 중 한 곳이라고 하더군"
                },
                {
                    "N": "나세주나",
                    "T": "보다시피 오염을 이겨낼 수 없는 자, 원소의 힘을 마음대로 사용할 수 없는 자, 크{RUBY#[D]신성한 빛}바레나의 사절님의 신뢰를 얻지 못한 자는, 이곳에 도달할 수 없지…"
                },
                {
                    "N": "나세주나",
                    "T": "아리야데바 역시 젊은 시절 이곳의 풀의 북을 회수하려 했지만 결국 실패했고, 그 일에 대해서는 말을 하려 하지 않았다"
                },
                {
                    "N": "나세주나",
                    "T": "자책감… 아니면 긍지 때문이었을까? 차마 말을 못 하는 것 같더군"
                },
                {
                    "N": "_1005",
                    "T": "전에 나세주나가 회의론단은 아카데미아와 관계가 좋지 않다고 하길래, 난 회의론단 사람들 모두가 계속 여기서만 살고 있는 줄 알았는데 말이야"
                },
                {
                    "N": "_1005",
                    "T": "그런데 하늘에 큰 구멍이 뚫리는 심각한 문제가 생겼는데, 도와주러 오지는 못할 망정… 수메르성에서 소설이나 쓰고 카드 게임이나 하고 있다니. 너무 이상해!"
                },
                {
                    "N": "_0",
                    "T": "지어낸 이야기에서는 이루지 못했던 걸 이룰 수 있으니까?"
                },
                {
                    "N": "_1005",
                    "T": "자신이 실패했던 경험을 라이트 노벨에 쓰고, 결말을 바꿔버린다고? 으… 현실적인 문제를 해결하는 데 그게 도움이 되진 않잖아…"
                },
                {
                    "N": "_0",
                    "T": "사람에게는 희망이 필요해, 그게 진실이 아닐지라도"
                },
                {
                    "N": "_1005",
                    "T": "음… 하지만 나는 모두가 힘을 합쳐 하늘의 큰 구멍을 해결해야 한다고 생각해. 이건 소루쉬와도 관련이 있으니까"
                },
                {
                    "N": "소루쉬",
                    "T": "후훗. 페이몬, 네 걱정은 위대한 희생을 해야 하는 내게는 불필요한 것이다"
                },
                {
                    "N": "소루쉬",
                    "T": "타인의 선택과 운명을 평가하는 것 자체가 교만한 행위지"
                },
                {
                    "N": "_1005",
                    "T": "#난 그냥… 그냥…. 으… 말로는 못 이기겠어! {NICKNAME}, 어서 도와줘!"
                },
                {
                    "N": "_0",
                    "T": "우리는 의뢰를 완료하러 온 것뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "어? 「내버려 둘 순 없어」라고 해야 하는 거 아니야?"
                },
                {
                    "N": "나세주나",
                    "T": "솔직히 그런 생각은 프로 모험가로서 전문성이 떨어진다고 보이는군"
                },
                {
                    "N": "_0",
                    "T": "그래, 힘내"
                },
                {
                    "N": "_1005",
                    "T": "「그래, 힘내」 뒤에 「내게 맡겨」가 있어야지?"
                },
                {
                    "N": "소루쉬",
                    "T": "너희 둘의 도움에는 감사한다. 하지만 잊지 마라, 찬송 시의 주인공은 나라는 것을"
                }
            ]
        ]
    },
    "7323540": {
        "Desc": "",
        "Talk": []
    },
    "7323541": {
        "Desc": "",
        "Talk": []
    },
    "7323542": {
        "Desc": "",
        "Talk": []
    },
    "7323543": {
        "Desc": "",
        "Talk": []
    },
    "7323544": {
        "Desc": "",
        "Talk": []
    },
    "7323545": {
        "Desc": "악보 기록하기",
        "Talk": []
    },
    "7323546": {
        "Desc": "악보 기록하기",
        "Talk": []
    },
    "7323547": {
        "Desc": "악보 기록하기",
        "Talk": []
    },
    "7323548": {
        "Desc": "악보 기록하기",
        "Talk": []
    },
    "7323549": {
        "Desc": "악보 기록하기",
        "Talk": []
    },
    "7323550": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7323510": {
        "Desc": "다른 코리 북 찾기",
        "Talk": []
    },
    "7323519": {
        "Desc": "다른 코리 북 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "#소루쉬도 이렇게 말했으니… 우리한테 맡겨! 나세주나도 안심해. 코리 북은 중요한 물건이니만큼, {NICKNAME}이(가) 망가뜨리는 일은 절대 없을 거야"
                }
            ]
        ]
    },
    "7323522": {
        "Desc": "다른 코리 북 찾기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "이따가 만나자"
                },
                {
                    "N": "라슈누",
                    "T": "좋아, 그럼 같이 갈 때 무슨 이야기를 나눌지 고민하지 않아도 되겠네"
                }
            ]
        ]
    },
    "7323511": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이제 남은 코리 북을 찾으러 가자!"
                }
            ]
        ]
    },
    "7323516": {
        "Desc": "거대한 나무로 가기",
        "Talk": [
            []
        ]
    },
    "7323517": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "생각해 보자… 이제 코리 북을 제자리에 놓고 암벽에 적힌 악보대로 연주하면 되겠지?"
                },
                {
                    "N": "_1005",
                    "T": "자기가 좋아하는 음악 소리를 들으면 분명 라슈누가 우리에게 응답해 줄 거야, 헤헤"
                },
                {
                    "N": "나세주나",
                    "T": "미안하지만 페리와 함께 연결을 맺는 의식은 회의론단에게 있어 매우 뜻깊은 일이다…"
                },
                {
                    "N": "나세주나",
                    "T": "최소한 회의론단의 식{RUBY#[D]비즈냐나}의 주인——즉 내가 진행해야 규칙에 맞다고 할 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "#어? 하지만 코리 북을 전부 회수한 건 {NICKNAME}하고 나잖아"
                },
                {
                    "N": "나세주나",
                    "T": "아무리 소루쉬 님이 인정한 「찬{RUBY#[D]야스나}송의 주인」이라 할지라도 그건 월권이야…. 아니, 과도한 총애로 인한 교만이라고 해야 할까?"
                },
                {
                    "N": "나세주나",
                    "T": "소루쉬 님은 크바레나의 사절이시다. 너희가 소루쉬 님을 도와 운명의 사명을 완수하다 보니, 다소 친근한 모습을 보이셨을 수도 있지만…"
                },
                {
                    "N": "나세주나",
                    "T": "이는 소루쉬 님의 훌륭한 성품 때문일 뿐, 자신의 공로를 과대평가해선 안 된다. 부디 자신의 신분을 망각하지 말고 경외심을 품고 그분의 모든 걸 찬양하기를 바라지"
                },
                {
                    "N": "_1005",
                    "T": "으… 그렇게 말한다 해도… 소루쉬가 좀 도도하게 말하긴 하지만, 그렇게까지 위대하고… 머나먼 존재인지는 모르겠는데"
                },
                {
                    "N": "소루쉬",
                    "T": "찬송 시에 적을 만한 칭찬으로는 들리지 않는군"
                },
                {
                    "N": "_0",
                    "T": "페이몬의 기준으로 봤을 때는 칭찬이겠지?"
                },
                {
                    "N": "소루쉬",
                    "T": "#흥…. 그럼 {NICKNAME}, 넌… 날 위해 코리 북을 연주해서 「바르솜」의 권속을 깨워줄 건가?"
                },
                {
                    "N": "_0",
                    "T": "나세주나에게 맡기자. 가끔은 방관하는 것도 나쁘지 않지"
                },
                {
                    "N": "나세주나",
                    "T": "그것이 이치에 맞지. 이렇게 중요한 의식은 전승에 대해 가장 잘 이해하고 있고, 가장 적합한 신분을 가진 내가 하는 것이 마땅하다…"
                },
                {
                    "N": "소루쉬",
                    "T": "입 다물라! 전에도 말했다시피, 페리의 말은 절대적이다. 내 판단을 의심하지 마라"
                },
                {
                    "N": "나세주나",
                    "T": "…알겠습니다"
                },
                {
                    "N": "소루쉬",
                    "T": "#{NICKNAME}, 이 특별한 영예를 다른 사람이 아니라 그대에게 하사하고 싶다…. 받아들이겠는가?"
                },
                {
                    "N": "_0",
                    "T": "소루쉬, 그렇게 돌려서 말하지 않아도 돼"
                },
                {
                    "N": "_1005",
                    "T": "#맞아, {NICKNAME}에게 정 부탁하고 싶다면 그냥 「부탁해」라고 하면 돼. 그런… 이상한 말투로 말하지 않아도 된다고!"
                },
                {
                    "N": "소루쉬",
                    "T": "이건 이상한 말투가 아니라, 페리의 신분에 걸맞은 말투다! 어쨌든, 그럼 수락한 걸로 하지"
                },
                {
                    "N": "_0",
                    "T": "악기를 연주하는 건 내게 어려운 일도 아닌걸"
                },
                {
                    "N": "_1005",
                    "T": "요리든, 심부름이든, 전투든, 잠행이든, 전부 별것도 아니지! 분명 「불{RUBY#[D]아파오샤}타는 기상」을 끄는 것보다 훨씬 쉬울 테니까. 우린 여기서 무너지지 않는다고, 후훗"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 결국 야외에서 노숙이나 하는 모험가에 불과합니다. 회의론단의 역사 전승과 관련된 중요한 의식은 역시 제가…"
                },
                {
                    "N": "소루쉬",
                    "T": "「나수라이아」, 여행자는 내 인정을 받은 「찬{RUBY#[D]야스나}송의 주인」이다. 지금 날 위해 일을 하겠다는데 설마 네가 막겠다는 것이냐?"
                },
                {
                    "N": "나세주나",
                    "T": "그건… 물론 소루쉬 님의 결정에 의심을 가지는 건 아닙니다…"
                },
                {
                    "N": "소루쉬",
                    "T": "#그럼 이 일은 정해졌으니 더 이상 잔말 말거라. {NICKNAME}, 이 중요한 일은 네게 맡기도록 하마"
                },
                {
                    "N": "_0",
                    "T": "걱정 말고 나한테 맡겨"
                },
                {
                    "N": "소루쉬",
                    "T": "물론 걱정 따윈 안 한다. 넌 내가 인정한 「찬{RUBY#[D]야스나}송의 주인」이니까"
                },
                {
                    "N": "_1005",
                    "T": "#소루쉬도 이렇게 말했으니… 우리한테 맡겨! 나세주나도 안심해. 코리 북은 중요한 물건이니만큼, {NICKNAME}이(가) 망가뜨리는 일은 절대 없을 거야"
                }
            ]
        ]
    },
    "7323533": {
        "Desc": "",
        "Talk": []
    },
    "7323532": {
        "Desc": "",
        "Talk": []
    },
    "7323531": {
        "Desc": "",
        "Talk": []
    },
    "7323530": {
        "Desc": "",
        "Talk": []
    },
    "7323529": {
        "Desc": "",
        "Talk": []
    },
    "7323523": {
        "Desc": "코리 북을 원래 위치로 되돌려 놓기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "같이 가자"
                },
                {
                    "N": "라슈누",
                    "T": "인간과 함께 가야 한다고…? 으… 그래"
                },
                {
                    "N": "???",
                    "T": "라슈누와 함께 감로 꽃{RUBY#[D]보루카샤}바다로 돌아왔다"
                }
            ]
        ]
    },
    "7323524": {
        "Desc": "코리 북을 원래 위치로 되돌려 놓기",
        "Talk": [
            []
        ]
    },
    "7323525": {
        "Desc": "코리 북을 원래 위치로 되돌려 놓기",
        "Talk": [
            []
        ]
    },
    "7323526": {
        "Desc": "코리 북을 원래 위치로 되돌려 놓기",
        "Talk": [
            []
        ]
    },
    "7323527": {
        "Desc": "코리 북을 원래 위치로 되돌려 놓기",
        "Talk": [
            []
        ]
    },
    "7323518": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "생각해 보자… 이제 코리 북을 제자리에 놓고 암벽에 적힌 악보대로 연주하면 되겠지?"
                },
                {
                    "N": "_1005",
                    "T": "자기가 좋아하는 음악 소리를 들으면 분명 라슈누가 우리에게 응답해 줄 거야, 헤헤"
                },
                {
                    "N": "나세주나",
                    "T": "미안하지만 페리와 함께 연결을 맺는 의식은 회의론단에게 있어 매우 뜻깊은 일이다…"
                },
                {
                    "N": "나세주나",
                    "T": "최소한 회의론단의 식{RUBY#[D]비즈냐나}의 주인——즉 내가 진행해야 규칙에 맞다고 할 수 있지"
                },
                {
                    "N": "_1005",
                    "T": "#어? 하지만 코리 북을 전부 회수한 건 {NICKNAME}하고 나잖아"
                },
                {
                    "N": "나세주나",
                    "T": "아무리 소루쉬 님이 인정한 「찬{RUBY#[D]야스나}송의 주인」이라 할지라도 그건 월권이야…. 아니, 과도한 총애로 인한 교만이라고 해야 할까?"
                },
                {
                    "N": "나세주나",
                    "T": "소루쉬 님은 크바레나의 사절이시다. 너희가 소루쉬 님을 도와 운명의 사명을 완수하다 보니, 다소 친근한 모습을 보이셨을 수도 있지만…"
                },
                {
                    "N": "나세주나",
                    "T": "이는 소루쉬 님의 훌륭한 성품 때문일 뿐, 자신의 공로를 과대평가해선 안 된다. 부디 자신의 신분을 망각하지 말고 경외심을 품고 그분의 모든 걸 찬양하기를 바라지"
                },
                {
                    "N": "_1005",
                    "T": "으… 그렇게 말한다 해도… 소루쉬가 좀 도도하게 말하긴 하지만, 그렇게까지 위대하고… 머나먼 존재인지는 모르겠는데"
                },
                {
                    "N": "소루쉬",
                    "T": "찬송 시에 적을 만한 칭찬으로는 들리지 않는군"
                },
                {
                    "N": "_0",
                    "T": "페이몬의 기준으로 봤을 때는 칭찬이겠지?"
                },
                {
                    "N": "소루쉬",
                    "T": "#흥…. 그럼 {NICKNAME}, 넌… 날 위해 코리 북을 연주해서 「바르솜」의 권속을 깨워줄 건가?"
                },
                {
                    "N": "_0",
                    "T": "나세주나에게 맡기자. 가끔은 방관하는 것도 나쁘지 않지"
                },
                {
                    "N": "나세주나",
                    "T": "그것이 이치에 맞지. 이렇게 중요한 의식은 전승에 대해 가장 잘 이해하고 있고, 가장 적합한 신분을 가진 내가 하는 것이 마땅하다…"
                },
                {
                    "N": "소루쉬",
                    "T": "입 다물라! 전에도 말했다시피, 페리의 말은 절대적이다. 내 판단을 의심하지 마라"
                },
                {
                    "N": "나세주나",
                    "T": "…알겠습니다"
                },
                {
                    "N": "소루쉬",
                    "T": "#{NICKNAME}, 이 특별한 영예를 다른 사람이 아니라 그대에게 하사하고 싶다…. 받아들이겠는가?"
                },
                {
                    "N": "_0",
                    "T": "소루쉬, 그렇게 돌려서 말하지 않아도 돼"
                },
                {
                    "N": "_1005",
                    "T": "#맞아, {NICKNAME}에게 정 부탁하고 싶다면 그냥 「부탁해」라고 하면 돼. 그런… 이상한 말투로 말하지 않아도 된다고!"
                },
                {
                    "N": "소루쉬",
                    "T": "이건 이상한 말투가 아니라, 페리의 신분에 걸맞은 말투다! 어쨌든, 그럼 수락한 걸로 하지"
                },
                {
                    "N": "_0",
                    "T": "악기를 연주하는 건 내게 어려운 일도 아닌걸"
                },
                {
                    "N": "_1005",
                    "T": "요리든, 심부름이든, 전투든, 잠행이든, 전부 별것도 아니지! 분명 「불{RUBY#[D]아파오샤}타는 기상」을 끄는 것보다 훨씬 쉬울 테니까. 우린 여기서 무너지지 않는다고, 후훗"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 결국 야외에서 노숙이나 하는 모험가에 불과합니다. 회의론단의 역사 전승과 관련된 중요한 의식은 역시 제가…"
                },
                {
                    "N": "소루쉬",
                    "T": "「나수라이아」, 여행자는 내 인정을 받은 「찬{RUBY#[D]야스나}송의 주인」이다. 지금 날 위해 일을 하겠다는데 설마 네가 막겠다는 것이냐?"
                },
                {
                    "N": "나세주나",
                    "T": "그건… 물론 소루쉬 님의 결정에 의심을 가지는 건 아닙니다…"
                },
                {
                    "N": "소루쉬",
                    "T": "#그럼 이 일은 정해졌으니 더 이상 잔말 말거라. {NICKNAME}, 이 중요한 일은 네게 맡기도록 하마"
                },
                {
                    "N": "_0",
                    "T": "걱정 말고 나한테 맡겨"
                },
                {
                    "N": "소루쉬",
                    "T": "물론 걱정 따윈 안 한다. 넌 내가 인정한 「찬{RUBY#[D]야스나}송의 주인」이니까"
                },
                {
                    "N": "_0",
                    "T": "아란나라에게 여러 숲의 멜로디를 배웠어"
                },
                {
                    "N": "_1005",
                    "T": "응, 아란나라는 전부 음악을 좋아하더라구! 라슈누도 코리 북 연주를 들으면 인간들의 부름에 답한다고 하니까, 그럼 라슈누도 분명 음악을 사랑하는 페리겠네?"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 라슈누는 아란나라의 음악도 좋아하려나…"
                },
                {
                    "N": "나세주나",
                    "T": "코리 북의 악보는 회의론단 전승의 일부다. 숲의 멜로디 따위와는 달라! 외부인에게 연주를 맡기는 것보단 역시 내가 하는 게…"
                },
                {
                    "N": "소루쉬",
                    "T": "「나수라이아」, 너도 문자로 된 기록으로 이해한 것에 불과하지 않는가? 내가 보기엔 연주 경험이 풍부한 여행자에게 맡기는 게 더 믿음직할 것 같은데?"
                },
                {
                    "N": "_0",
                    "T": "원리는 같으니 별문제 없을 거예요"
                },
                {
                    "N": "나세주나",
                    "T": "하지만…"
                },
                {
                    "N": "소루쉬",
                    "T": "#조용히 하거라. 난 이미 결정했다. 이 일은 {NICKNAME}에게 맡길 것이다"
                },
                {
                    "N": "_1005",
                    "T": "#소루쉬도 이렇게 말했으니… 우리한테 맡겨! 나세주나도 안심해. 코리 북은 중요한 물건이니만큼, {NICKNAME}이(가) 망가뜨리는 일은 절대 없을 거야"
                }
            ]
        ]
    },
    "7323539": {
        "Desc": "악보대로 올바르게 연주하기",
        "Talk": []
    },
    "7323538": {
        "Desc": "악보대로 올바르게 연주하기",
        "Talk": []
    },
    "7323537": {
        "Desc": "악보대로 올바르게 연주하기",
        "Talk": []
    },
    "7323536": {
        "Desc": "악보대로 올바르게 연주하기",
        "Talk": []
    },
    "7323535": {
        "Desc": "악보대로 올바르게 연주하기",
        "Talk": []
    },
    "7323534": {
        "Desc": "",
        "Talk": []
    },
    "7323520": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7323528": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7323521": {
        "Desc": "라슈누와 대화하기",
        "Talk": [
            [
                {
                    "N": "라슈누",
                    "T": "후… 우…"
                },
                {
                    "N": "나세주나",
                    "T": "오오! 「바르솜」의 권속이 우리의 부름에 응답했다…"
                },
                {
                    "N": "_1005",
                    "T": "이 녀석이 바로 라슈누겠네. 그런데 조금 기운이 없어 보이는데? 어떻게 하면 기운을 차리게 할 수 있을까…?"
                },
                {
                    "N": "소루쉬",
                    "T": "녀석이 라슈누는 맞지만…"
                },
                {
                    "N": "_0",
                    "T": "맛있는 식사를 대접할까?"
                },
                {
                    "N": "_1005",
                    "T": "맛있는 거?! 야채, 고기, 달콤한 거, 짭짤한 거, 어떤 걸 대접할까… 잠깐, 페리도 인간의 음식을 먹을까?"
                },
                {
                    "N": "_0",
                    "T": "한번 더 연주해 볼까?"
                },
                {
                    "N": "라슈누",
                    "T": "시… 시끄러워… 시끄러워 죽겠네… 으, 졸려"
                },
                {
                    "N": "_1005",
                    "T": "생각했던 장면이랑 조금 다른데? 오랜 세월이 지난 감동의 재회 같은 거… 없어?"
                },
                {
                    "N": "라슈누",
                    "T": "…네가 누군지 알아. 넌 소루쉬지"
                },
                {
                    "N": "소루쉬",
                    "T": "#음, 맞다. 이쪽은 내 「찬{RUBY#[D]야스나}송의 주인」 {NICKNAME}와(과) 페이몬이고, 저쪽은 회의론단의 「나수라이아」지…"
                },
                {
                    "N": "라슈누",
                    "T": "회의론단… 「찬{RUBY#[D]야스나}송의 주인」… (꾸벅)… 인간의 일은… 알고 싶지 않아"
                },
                {
                    "N": "라슈누",
                    "T": "인간… 거기에 인간의 북까지, 전부 시끄러워. 그래서 북을 다른 곳에 버렸지. 그래야… 안심하고 잘 수 있으니까"
                },
                {
                    "N": "_0",
                    "T": "…거짓말의 냄새가 나!"
                },
                {
                    "N": "_1005",
                    "T": "난 절대 아니야!"
                },
                {
                    "N": "_0",
                    "T": "설마 이 모든 게 오해였다고?"
                },
                {
                    "N": "_1005",
                    "T": "오해라고 해도 정도가 있지! 나도 이런 실수는 안 한다고"
                },
                {
                    "N": "나세주나",
                    "T": "어떻게…? 하지만 회의론단의 문헌에는 분명 그렇게 기록되어 있었는데…"
                },
                {
                    "N": "나세주나",
                    "T": "게다가, 소루쉬 님도 지금까지 그 내용에 대해 이의를 제기한 적이 없었고…"
                },
                {
                    "N": "소루쉬",
                    "T": "…너무 오래 잠들어있다 보니 라슈누가 그 이유를 잘못 기억했나 보군. 코리 북을 곳곳에 둔 이유는 시련을 통해 사람을 선별하기 위함이었을 것이다…"
                },
                {
                    "N": "소루쉬",
                    "T": "이런 간단한 문제도 해결할 수 없다면 우리 페리의 「찬{RUBY#[D]야스나}송의 주인」이 될 자격이 없다는 뜻이겠지. 물론 「불{RUBY#[D]아파오샤}타는 기상」을 잠재우는 위대한 업적 역시 도울 수 없을 테고 말이야"
                },
                {
                    "N": "라슈누",
                    "T": "「불{RUBY#[D]아파오샤}타는 기상」…. 으… 엄청 피곤하지만, 지금은 아직 잠들 수 없지"
                },
                {
                    "N": "소루쉬",
                    "T": "#그래…. {NICKNAME}은(는) 확실히 「찬{RUBY#[D]야스나}송의 주인」의 칭호에 걸맞은 사람이라 할 수 있다. 내게 상당한 도움을 줬으니까. 하지만 {M#그}{F#그녀}만으로는 아직 부족해…"
                },
                {
                    "N": "소루쉬",
                    "T": "라슈누, 난 네 도움이 필요해"
                },
                {
                    "N": "라슈누",
                    "T": "…알 것 같네. 주르반이 시켰구나…"
                },
                {
                    "N": "소루쉬",
                    "T": "선배도 나를 인정하셨다고! 자, 라슈누, 나와 함께 감로 꽃{RUBY#[D]보루카샤}바다로 돌아가 주지 않겠나?"
                },
                {
                    "N": "라슈누",
                    "T": "(꾸벅)… 안 될 것도, 없지"
                },
                {
                    "N": "나세주나",
                    "T": "「바르솜」의 권속이시여, 잠시만 기다려주십시오. 회의론단의 전승에 대해 여쭤보고 싶은 게 많습니다…"
                },
                {
                    "N": "라슈누",
                    "T": "인간의 일은… 나중에, 아마, 나중에 얘기하도록 하지. 먼저 잔 다음, 다시 깨어날 때쯤"
                },
                {
                    "N": "나세주나",
                    "T": "그건…"
                },
                {
                    "N": "소루쉬",
                    "T": "「나수라이아」, 넌 아직 해야 할 일이 있지 않나. 라슈누에 대한 일은… 나중에 천천히 하도록 해라"
                },
                {
                    "N": "나세주나",
                    "T": "…알겠습니다. 야영지로 돌아가… 제가 해야 할 일을 마치도록 하겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "나세주나가 왜 조금 불쌍하게 느껴지지…?"
                },
                {
                    "N": "_0",
                    "T": "우리가 끼어들 만한 일은 아닌 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "응, 나세주나와 소루쉬도 꽤 오랫동안 알고 지냈으니까… 둘 사이의 문제는 둘이서 해결할 수밖에 없겠지?"
                },
                {
                    "N": "_1005",
                    "T": "하지만 어쨌든, 라슈누가 우리와 함께 감로 꽃{RUBY#[D]보루카샤}바다로 돌아간다면, 소루쉬가 화관까지 더 가까워지겠네"
                },
                {
                    "N": "라슈누",
                    "T": "같이 돌아가자고…? 지금?"
                }
            ]
        ]
    },
    "7323509": {
        "Desc": "",
        "Talk": []
    },
    "7325101": {
        "Desc": "주르반과 대화하기",
        "Talk": [
            [
                {
                    "N": "주르반",
                    "T": "오, 소루쉬와 그녀의 「찬{RUBY#[D]야스나}송의 주인」 아닌가?"
                },
                {
                    "N": "주르반",
                    "T": "벌써 돌아오다니…. 좀 무례하게 들릴지도 모르지만, 이건 내 예상을 뛰어넘는 것이로군"
                },
                {
                    "N": "소루쉬",
                    "T": "흥. 어리석은 미히르와 라슈누는 제가 직접 꽃{RUBY#[D]보루카샤}바다로 데리고 왔어요"
                },
                {
                    "N": "소루쉬",
                    "T": "이제 선배도 절 다시 보셨겠죠?"
                },
                {
                    "N": "_1005",
                    "T": "#음… 정확히는 우리가 함께 구한 거잖아. {NICKNAME}도 많이 노력했는걸"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 잔말 많네. 너도 내 「찬{RUBY#[D]야스나}송의 주인」으로 삼아줄까 했는데, 쪼잔하게 구는 걸 보니 아무래도 다시 생각해봐야 할 것 같군"
                },
                {
                    "N": "_1005",
                    "T": "으으…! 난 「찬{RUBY#[D]야스나}송의 주인」 같은 건 관심 없다구!"
                },
                {
                    "N": "소루쉬",
                    "T": "좀 이상하게 들릴지도 모르지만, 나와 「찬{RUBY#[D]야스나}송의 주인」은 일심동체나 다름없어"
                },
                {
                    "N": "소루쉬",
                    "T": "전설 속의 영웅에게도 수많은 조력자가 있었듯이, 「찬{RUBY#[D]야스나}송의 주인」이 세운 업적은 결국 이 몸의 명예를 드높이기 위해 쓰여질 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "물론 장차 불후의 업적을 세울 페리로서, 남의 공로를 빼앗는 어리석은 짓은 하지 않을 테지만 말이지"
                },
                {
                    "N": "소루쉬",
                    "T": "나의 「찬{RUBY#[D]야스나}송의 주인」이여, 그대도 자신의 공적을 찬송가로 기록해서 이 몸의 위대한 업적을 비추는 들러리가 되거라!"
                },
                {
                    "N": "_0",
                    "T": "성은이 망극하옵니다"
                },
                {
                    "N": "_1005",
                    "T": "이상한 역할 놀이는 그만하라구!"
                },
                {
                    "N": "_0",
                    "T": "너무 몰입한 것 같네"
                },
                {
                    "N": "_1005",
                    "T": "우리는 이미 소루쉬의 말투에 적응했지만, 주르반이 저기서 바보들을 보는 듯한 시선으로 이쪽을 지켜보고 있잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "크흠… 쓸데없는 이야기는 여기까지 하고. 선배, 전에 말씀하셨던 대로 이제는 「쌍각 화관」을 제게 주실 수 있겠죠?"
                },
                {
                    "N": "주르반",
                    "T": "확실히 그렇게 말은 했다만, 네게 화관을 넘겨줄 수는 없다"
                },
                {
                    "N": "소루쉬",
                    "T": "아니, 선배! 약속을 어기시는 건가요?"
                },
                {
                    "N": "주르반",
                    "T": "후후… 화관은 크{RUBY#[D]신성한 빛}바레나의 인정을 받았음을 상징하는 것인데, 어떻게 내 마음대로 줄 수 있겠나?"
                },
                {
                    "N": "주르반",
                    "T": "신성한 새에서 탄생한 크{RUBY#[D]신성한 빛}바레나 씨앗 중 우리 페리만이 지성을 갖고 있지. 덕분에 어머니 나무 속에 있는 신의 의식과 소통해 크{RUBY#[D]신성한 빛}바레나를 인도할 수 있는 권능을 얻게 된 것이야"
                },
                {
                    "N": "주르반",
                    "T": "하지만 모든 페리가 전부 이런 권능을 가지고 있는 것은 아니지"
                },
                {
                    "N": "주르반",
                    "T": "신성한 새의 염원을 계승하고 실현할 자격, 용기와 책임감을 가지고 있는 페리 용자만이 지혜를 품은 화관을 얻을 수 있다"
                },
                {
                    "N": "주르반",
                    "T": "그러니 나와 함께 늘 승리하는 크바레나를 향해 기도를 하자꾸나. 네가 인정을 받는다면 신께서는 자연스레 네게 화관을 내리실 것이다"
                },
                {
                    "N": "???",
                    "T": "주르반이 고대의 찬송문을 암송하자 소루쉬도 따라 읊는다.\\n그것은 마치 천 마리의 새가 노래하고, 백 송이의 꽃이 공명하는 듯했다"
                }
            ]
        ]
    },
    "7325144": {
        "Desc": "",
        "Talk": []
    },
    "7325145": {
        "Desc": "주르반과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와! 화관이 자라나는 거였다니!"
                },
                {
                    "N": "_1005",
                    "T": "생각했던 것과는 좀 다르긴 하지만, 드디어 소루쉬가 「쌍각 화관」을 얻었네"
                },
                {
                    "N": "_0",
                    "T": "전보다 더 믿음직스러워 보여"
                },
                {
                    "N": "소루쉬",
                    "T": "하하, 당연하지. 나는 운명이 정한 「용자」니까!"
                },
                {
                    "N": "소루쉬",
                    "T": "이제 희생을 해서 「불{RUBY#[D]아파오샤}타는 기상」을 없애면…"
                },
                {
                    "N": "_1005",
                    "T": "으음… 알맹이는 그대로네. 여전히 불안해"
                },
                {
                    "N": "_1005",
                    "T": "그래도 소루쉬가 화관을 얻었으니 괜찮겠지. 이제 그 「크{RUBY#[D]신성한 빛}바레나의 노래」라는 걸 찾으러 가자"
                },
                {
                    "N": "_1005",
                    "T": "나세주나가 그랬지? 「크{RUBY#[D]신성한 빛}바레나의 노래」를 충분히 모아야 무슨 의식을 진행해서 흑연을 지나갈 수 있다고…"
                },
                {
                    "N": "_1005",
                    "T": "으음… 그 녀석 말이 맞는 건지 모르겠네…"
                },
                {
                    "N": "주르반",
                    "T": "고{RUBY#[D]친바트}행 의식이겠지. 네가 말한 나세주나라는 자는 회의론단 인간인가? 아직도 그 의식을 기억하는 자가 있을 줄이야…. 진작 전승이 끊어진 줄 알았는데 말이지"
                },
                {
                    "N": "주르반",
                    "T": "과거에 나도 인간 용사와 함께 고{RUBY#[D]친바트}행 의식을 통해 흑연을 지나 어머니 나무를 침식한 오염을 제거했었다"
                },
                {
                    "N": "_1005",
                    "T": "오오, 그럼 나세주나 말이 맞겠네!"
                },
                {
                    "N": "주르반",
                    "T": "하지만 당시에는 내가 직접 크{RUBY#[D]신성한 빛}바레나의 힘을 인도해서 흑연의 봉인을 복구했었다"
                },
                {
                    "N": "주르반",
                    "T": "그 후 지상에 있는 오염을 정화하기 위해 크{RUBY#[D]신성한 빛}바레나 중에 가장 강한 것들을 모아 5개로 융합해서 「크바레나의 노래」로 만들었지"
                },
                {
                    "N": "주르반",
                    "T": "회의론단의 전승 의식 관련 서적만으로는 「크{RUBY#[D]신성한 빛}바레나의 노래」의 존재를 알 수 없을 터인데…"
                },
                {
                    "N": "_1005",
                    "T": "나세주나는 다양한 문헌을 연구하는 것을 좋아하니까. 네가 모르는 문헌을 통해서 알게 된 게 아닐까?"
                },
                {
                    "N": "주르반",
                    "T": "그렇다면 더욱 수상하지. 내가 알기로 「크{RUBY#[D]신성한 빛}바레나의 노래」에 관심을 갖고 있는 녀석들은 따로 있거든…"
                },
                {
                    "N": "주르반",
                    "T": "뭐, 너희가 있다면 그런 사소한 일 따위는 문제없겠지. 소루쉬는 이제 막 화관을 손에 넣은 상태라 아직 충분한 크{RUBY#[D]신성한 빛}바레나의 힘을 모으지 못해"
                },
                {
                    "N": "주르반",
                    "T": "지금 고{RUBY#[D]친바트}행 의식을 진행하려면 확실히 「크{RUBY#[D]신성한 빛}바레나의 노래」의 힘이 필요할 거다"
                },
                {
                    "N": "주르반",
                    "T": "과거에 꽃바다를 침공했던 마물을 몰아낸 이후, 「크{RUBY#[D]신성한 빛}바레나의 노래」는 대지의 곳곳에 흩어졌지"
                },
                {
                    "N": "주르반",
                    "T": "그중 하나를 비상용으로 꽃{RUBY#[D]보루카샤}바다에 있는 「순야타 호수」 아래 숨겨뒀다"
                },
                {
                    "N": "주르반",
                    "T": "이제 소루쉬가 「크{RUBY#[D]신성한 빛}바레나의 노래」와 접촉할 수 있는 권능을 얻었으니, 일단 그걸 가져가라"
                },
                {
                    "N": "주르반",
                    "T": "남은 4개를 찾는 일은 너희에게 부탁해야겠군. 「크{RUBY#[D]신성한 빛}바레나의 노래」가 수상한 자들 수중에 떨어지지 않게 조심하거라"
                },
                {
                    "N": "주르반",
                    "T": "그리고… 소루쉬를 잘 보살펴다오. 소루쉬는 크{RUBY#[D]신성한 빛}바레나의 인정은 받았지만, 「용자」가 되는 조건에 지혜라는 덕목은 없으니까"
                }
            ]
        ]
    },
    "7325151": {
        "Desc": "",
        "Talk": []
    },
    "7325103": {
        "Desc": "「순야타 호수」로 가기",
        "Talk": []
    },
    "7325150": {
        "Desc": "",
        "Talk": []
    },
    "7325111": {
        "Desc": "소루쉬와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우왓! 호수에서 뭔가 이상한 게 튀어나왔어"
                },
                {
                    "N": "_1005",
                    "T": "이게 바로 「크{RUBY#[D]신성한 빛}바레나의 노래」인가? 꽤 귀여운데!"
                },
                {
                    "N": "_1005",
                    "T": "확실히 우리가 전에 봤던 크{RUBY#[D]신성한 빛}바레나 보다 훨씬 크네. 그럼 큰 크{RUBY#[D]신성한 빛}바레나라고 부르자"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 이렇게 귀여운 게 오염을 정화할 수 있다니 대단한걸?"
                },
                {
                    "N": "_0",
                    "T": "소루쉬랑 똑같네"
                },
                {
                    "N": "_0",
                    "T": "이쪽에도 대단하면서도 귀여운 녀석이 있잖아"
                },
                {
                    "N": "소루쉬",
                    "T": "상당히 귀에 거슬리지만, 내 위엄을 찬미하는 것으로 생각하고 넘어가 주지"
                }
            ]
        ]
    },
    "7325147": {
        "Desc": "소루쉬에게 「크바레나의 노래」를 만지게 하기",
        "Talk": []
    },
    "7325148": {
        "Desc": "소루쉬와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이제 첫 번째 큰 크{RUBY#[D]신성한 빛}바레나를 수집했네. 그다음은…"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 그러고 보니 남은 큰 크{RUBY#[D]신성한 빛}바레나가 어디 있는지 아직도 모르고 있었네!"
                },
                {
                    "N": "소루쉬",
                    "T": "이미 「나수라이아」에게 준비시켜뒀으니 걱정할 것 없다. 남은 크{RUBY#[D]신성한 빛}바레나의 노래 4개의 위치는 진작에 파악했지"
                },
                {
                    "N": "소루쉬",
                    "T": "나머지는 「나수라이아」에게 안내하라고 하기만 하면 된다"
                },
                {
                    "N": "_1005",
                    "T": "음…"
                },
                {
                    "N": "소루쉬",
                    "T": "뭐야. 설마 내 판단을 의심하는 거냐?"
                },
                {
                    "N": "_1005",
                    "T": "그게… 나세주나의 문헌은 그다지 믿을만한 게 못 되는 것 같아서 말이야"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 이번엔 그 북과 경우가 달라. 「크{RUBY#[D]신성한 빛}바레나의 노래」가 있는 곳은 회의론단의 전승이 아니라 「나수라이아」의 연구를 통해 알아낸 것이다"
                },
                {
                    "N": "소루쉬",
                    "T": "봉인된 유적 내부를 제외한 다른 곳은 내가 친히 확인해 봤으니 틀림없다"
                },
                {
                    "N": "소루쉬",
                    "T": "흰두둥실이, 걱정할 것 없다. 난 이미 운명이 점지한 「용자」의 몸이다. 내가 설마 그런 실수를 할 리가 있겠는가?"
                },
                {
                    "N": "_1005",
                    "T": "그래…. 좀 걱정되기는 하지만, 나세주나에게 물어봐도 손해는 없겠지. 그러고 보니 그 녀석이 야영지에서 만나자고 했던가?"
                },
                {
                    "N": "소루쉬",
                    "T": "안심해라. 그대들은 얌전히 내 뒤를 따르며 내가 이룬 업적이나 기록하면 될 테니까"
                }
            ]
        ]
    },
    "7325105": {
        "Desc": "나세주나와 대화하기",
        "Talk": []
    },
    "7325112": {
        "Desc": "「크바레나의 노래」 찾기",
        "Talk": []
    },
    "7325113": {
        "Desc": "「크바레나의 노래」 찾기",
        "Talk": []
    },
    "7325114": {
        "Desc": "「크바레나의 노래」 찾기",
        "Talk": []
    },
    "7325142": {
        "Desc": "",
        "Talk": []
    },
    "7325143": {
        "Desc": "마지막 「크바레나의 노래」를 찾기",
        "Step": "나세주나를 따라 고대 켄리아 유적으로 들어가 마지막 「크바레나의 노래」를 획득하자…",
        "Talk": []
    },
    "7325136": {
        "Desc": "계속 전진하기",
        "Talk": []
    },
    "7325115": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "그럼 이곳의 문을 열도록 하지. 마지막 크{RUBY#[D]신성한 빛}바레나의 노래는 다{RUBY#[D]켄리아}흐리인의 공장에 있을 거다"
                },
                {
                    "N": "나세주나",
                    "T": "아직 마지막 단계가 남아 있기는 하지만, 곧 크{RUBY#[D]신성한 빛}바레나의 노래를 다 모을 수 있다고 생각하니… 괜히 나까지 흥분되는군"
                },
                {
                    "N": "_0",
                    "T": "그럼 부탁할게요"
                },
                {
                    "N": "나세주나",
                    "T": "하하. 이 순간을 위해 아주 오랫동안 준비해왔지"
                },
                {
                    "N": "_0",
                    "T": "(주저한다)"
                },
                {
                    "N": "나세주나",
                    "T": "뭐야? 설마 이제 와서 겁먹은 건 아니겠지?"
                },
                {
                    "N": "_1005",
                    "T": "음… 아무리 무슨 노트를 참고했다고 해도, 나세주나가 유적 장치를 이상할 정도로 능숙하게 다루는 것 같은 느낌인데?"
                },
                {
                    "N": "나세주나",
                    "T": "그거야 당연한 일이지. 난 너희들이 떠날 때부터 지금까지 계속 준비하고 있었으니까"
                }
            ]
        ]
    },
    "7325116": {
        "Desc": "유적 진입하기",
        "Talk": []
    },
    "7325117": {
        "Desc": "계속 전진하기",
        "Talk": []
    },
    "7325118": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "하, 겨우 들어왔군"
                },
                {
                    "N": "_1005",
                    "T": "아무래도 여기는 홀 같은데… 이제 어떻게 하면 좋을까?"
                },
                {
                    "N": "나세주나",
                    "T": "음, 한번 볼까. 우리가 탐색했던 유적처럼 이곳도 유적 전체의 에너지를 제어하는 곳이다"
                },
                {
                    "N": "나세주나",
                    "T": "내 문헌 해독에 문제가 없다면… 여기는 저번 시험 기지처럼 「백조 기사」라고 불리는 다{RUBY#[D]켄리아}흐리인 전투단이 장치를 제작하는 공장이었을 거다"
                },
                {
                    "N": "나세주나",
                    "T": "기록에 따르면, 500여 년 전 재앙이 발생했을 때 그들은 땅속에서 솟아 나오는 마물을 여기서 막았다더군…"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 지금 중요한 건 그게 아니지. 아무튼 우리가 찾아야 할 크{RUBY#[D]신성한 빛}바레나의 노래는 이 공장 맨 아래에 있을 거다"
                },
                {
                    "N": "나세주나",
                    "T": "승강기를 통해서만 거기로 갈 수 있으니까, 이 승강기를 어떻게 가동하느냐가 문제겠군"
                },
                {
                    "N": "나세주나",
                    "T": "아마 저번 유적처럼 승강기에 에너지를 제공하는 중계 장치는 「잿빛 수정」에 의해 막혀 있을 거다. 「크{RUBY#[D]신성한 빛}바레나 코어」를 찾아서 그걸 제거해야 할 테지"
                },
                {
                    "N": "나세주나",
                    "T": "어디 보자… 음. 최소 3개는 필요하겠군. 노트에 적힌 내용대로라면 이 유적 안에 꽤 많이 있을 테니 주변 방에 들어가서 찾아보도록 하지"
                },
                {
                    "N": "_1005",
                    "T": "으응… 그치만 주변의 문은 전부 닫혀있는데? 아무 데도 갈 수 없잖아"
                },
                {
                    "N": "소루쉬",
                    "T": "흥… 호들갑 좀 떨지 마, 흰두둥실이. 크{RUBY#[D]신성한 빛}바레나만 있다면 갈 수 없는 곳이란 없으니까. 너희가 찾는 「크바레나 코어」는 마침 여기 있잖아"
                },
                {
                    "N": "나세주나",
                    "T": "맞습니다. 「크{RUBY#[D]신성한 빛}바레나 코어」로 중계 장치의 봉인을 해제한 다음, 방향 전환 장치로 에너지를 문 근처에 있는 장치로 보내면 열릴 겁니다"
                },
                {
                    "N": "나세주나",
                    "T": "아무튼 한번 시도해보죠"
                }
            ]
        ]
    },
    "7325119": {
        "Desc": "「크바레나 코어」로 회로를 연결해 좌측 장치 문 열기",
        "Tips": "제어 장치를 연결해 기관 문 열기",
        "Talk": []
    },
    "7325120": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "오오, 진짜 열리네"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 된 거 단숨에 다른 쪽 문도 열어보자"
                },
                {
                    "N": "나세주나",
                    "T": "나도 저쪽으로 가보고 싶긴 하군. 노트에 따르면 거긴 이 공장의 정련 중심지니까"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 이 중계 장치들의 상태를 보아하니 다른 「크{RUBY#[D]신성한 빛}바레나 코어」가 있어야 저쪽의 장치 문을 열 수 있을 것 같다"
                },
                {
                    "N": "나세주나",
                    "T": "게다가 승강기를 가동하려면 중계 장치 3개를 동시에 해제해야 해"
                },
                {
                    "N": "나세주나",
                    "T": "그러니 사절님과 함께 찾으러 가주면 고맙겠군"
                },
                {
                    "N": "소루쉬",
                    "T": "호오? 거의 명령에 가까운 어조인 것 같다만"
                },
                {
                    "N": "나세주나",
                    "T": "…절대 그렇지 않습니다, 사절님! 이는 당신만이 이룰 수 있는 위대한 업적이지 않습니까!"
                },
                {
                    "N": "나세주나",
                    "T": "당신과 찬{RUBY#[D]야스나}송의 주인의 활약 앞에서 저 같은 미천한 인간의 도움은 별 쓸모가 없을 테니, 전 그냥 여기서 기다리도록 하겠습니다"
                },
                {
                    "N": "나세주나",
                    "T": "대신 길을 잃어버리지 않도록 이 조사 노트를 가져가십시오. 「크{RUBY#[D]신성한 빛}바레나 코어」 위치가 여기 기록되어 있습니다"
                },
                {
                    "N": "나세주나",
                    "T": "이건 제가 어렵게 손에 넣은 것이니 잘 보관해주시기 바랍니다"
                },
                {
                    "N": "나세주나",
                    "T": "만에 하나라도 절 여기 버려두고 가지 마세요! 노트를 참고하지 않으면 저 혼자서는 이곳에서 나갈 수 없으니까요"
                }
            ]
        ]
    },
    "7325121": {
        "Desc": "두 번째 「크바레나 코어」를 찾기",
        "Talk": []
    },
    "7325137": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "오오, 드디어 왔군"
                },
                {
                    "N": "나세주나",
                    "T": "갑자기 얼어붙은 마물이 깨어나면 어찌해야 하나 걱정하던 참이었다"
                },
                {
                    "N": "나세주나",
                    "T": "그래도 다행히 아무 일도 없더군"
                },
                {
                    "N": "나세주나",
                    "T": "자, 「크{RUBY#[D]신성한 빛}바레나 코어」를 2개 획득했으니 저번처럼 우측에 있는 장치 문을 열어보자. 이제부터는 나도 동행하도록 하지"
                }
            ]
        ]
    },
    "7325122": {
        "Desc": "회로를 연결해 우측 장치 문 열기",
        "Tips": "두 개의 제어 장치를 연결해 기관 문 열기",
        "Talk": []
    },
    "7325140": {
        "Desc": "우측 공간으로 진입하기",
        "Talk": []
    },
    "7325141": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아주 큰 용광로네. 후끈후끈한 걸 보면 아직도 작동하는 것 같아!"
                },
                {
                    "N": "나세주나",
                    "T": "이건 「아조트 물질」을 제작하는 거대한 용광로다. 지하 공장의 핵심 설비지. 우리가 봤던 에너지 덩어리는 전부 여기서 온 거다"
                },
                {
                    "N": "_1005",
                    "T": "하지만 여기는 아주 오래전에 버려진 곳이잖아! 아무도 여기까지 들어오지 못했어야 하는 것 아냐?"
                },
                {
                    "N": "나세주나",
                    "T": "글쎄, 우리가 모르는 길이 있을지도 모르지. 흑연을 숭배하는 자들이나… 너희들이 말했던 우인단 녀석들일 수도 있고"
                },
                {
                    "N": "나세주나",
                    "T": "소루쉬 님만이 크{RUBY#[D]신성한 빛}바레나의 노래와 접촉할 수 있으니 망정이지, 아니었다면 진작에 누가 가져갔을지도 모르겠어"
                },
                {
                    "N": "소루쉬",
                    "T": "걱정할 것 없다. 크{RUBY#[D]신성한 빛}바레나의 노래는 나와 운명으로 이어져 있으니까. 다른 자가 그것에 손을 댈 수 있을 리가 없지"
                },
                {
                    "N": "나세주나",
                    "T": "그렇습니다. 하지만 그 운명으로 이어진 물건을 얻으려면 「크{RUBY#[D]신성한 빛}바레나 코어」를 하나 찾아서 결정으로 봉인된 중계 장치를 가동해야 합니다"
                },
                {
                    "N": "나세주나",
                    "T": "그러면 승강기가 작동할 테고, 크{RUBY#[D]신성한 빛}바레나의 노래가 있는 곳으로 갈 수 있겠죠"
                },
                {
                    "N": "나세주나",
                    "T": "자, 그럼 어서 움직이도록 하죠"
                }
            ]
        ]
    },
    "7325123": {
        "Desc": "세 번째 「크바레나 코어」를 찾기",
        "Talk": []
    },
    "7325124": {
        "Desc": "",
        "Talk": []
    },
    "7325125": {
        "Desc": "통로를 따라 제어 센터로 돌아가기",
        "Talk": []
    },
    "7325126": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "자, 저 위에 있는 저 거대한 기계 장치가 보이나?"
                },
                {
                    "N": "나세주나",
                    "T": "저것이 바로 공장의 중앙 제어 장치다. 중계 장치가 보내는 에너지를 중간까지 전송한 다음, 이 중앙 제어 장치를 가동하면 승강기를 움직일 수 있지"
                },
                {
                    "N": "나세주나",
                    "T": "어쨌든 서둘러야 한다. 먼저 중계 장치의 봉인을 푼 다음, 저번처럼 방향 전환 장치를 조작해서 회로를 연결하도록"
                },
                {
                    "N": "_0",
                    "T": "그것 말인데요…"
                },
                {
                    "N": "나세주나",
                    "T": "뭐지? 지금은 머뭇거릴 때가 아니다"
                },
                {
                    "N": "_1005",
                    "T": "역시 나세주나는 여기에 와본 것처럼 너무 잘 알고 있어"
                },
                {
                    "N": "_1005",
                    "T": "소루쉬, 이상하다고 생각하지 않아?"
                },
                {
                    "N": "소루쉬",
                    "T": "그렇긴 하지만… 인간 중의 「식{RUBY#[D]비즈냐나}의 주인」이니까 그 정도는 알 수 있지 않나?"
                },
                {
                    "N": "나세주나",
                    "T": "흥, 우리 학자들을 얕보지 마라. 아무리 산골짜기에 살고 있더라도 관련 문헌만 있으면 각종 장치를 완벽하게 파악할 수 있으니까"
                },
                {
                    "N": "나세주나",
                    "T": "게다가 난 지혜궁의 책뿐만 아니라, 아주 많은 비밀 문헌을 수집해서 읽었다"
                },
                {
                    "N": "나세주나",
                    "T": "사절님이 말씀하신 것도 있어서 크{RUBY#[D]신성한 빛}바레나의 노래와 지하 유적에 관련된 기록은 특히 더 자세히 읽었지"
                },
                {
                    "N": "나세주나",
                    "T": "문헌을 통해 진실을 복원하는 것이 바로 문헌을 연구하는 자가 갖춰야 할 자질 아니겠나?"
                },
                {
                    "N": "나세주나",
                    "T": "날 의심하려거든 「크{RUBY#[D]신성한 빛}바레나의 노래」를 얻은 다음에 하도록 해! 여기까지 왔는데 날 여기서 버리고 갈 생각은 아니겠지?"
                },
                {
                    "N": "나세주나",
                    "T": "일단 승강기 문제부터 해결하자고!"
                }
            ]
        ]
    },
    "7325130": {
        "Desc": "승강기 근처에 있는 세 장치 연결하기",
        "Tips": "세 개의 에너지 수신 장치를 연결해 승강기에 에너지 공급하기",
        "Talk": []
    },
    "7325129": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "좋아. 마지막으로 위로 올라가 제어대를 조작하고 중앙 제어 장치를 가동하면 승강기는 정상 작동할 거다"
                },
                {
                    "N": "나세주나",
                    "T": "그럼 사절님과 찬{RUBY#[D]야스나}송의 주인, 부탁하지. 난 이 낡은 장치들을 점검해야겠군"
                },
                {
                    "N": "나세주나",
                    "T": "드디어 여기까지 왔군. 기나긴 준비가 헛되지 않았어"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 축하의 말은 끝나고 해야겠지. 앞에 미지의 위험이 도사리고 있을지도 모르니"
                }
            ]
        ]
    },
    "7325127": {
        "Desc": "중앙 제어 장치 가동하기",
        "Tips": "위층의 제어대로 가서 중앙 제어 장치 가동하기",
        "Talk": []
    },
    "7325128": {
        "Desc": "",
        "Talk": []
    },
    "7325149": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "드디어 이 승강기를 통해 공장 가장 깊은 곳으로 갈 수 있겠군"
                },
                {
                    "N": "나세주나",
                    "T": "노트에 기록된 바에 따르면 그곳에 이 공장보다 더 깊숙이 위치한 지하 국가로 향하는 통로가 있다고 하지만…"
                },
                {
                    "N": "나세주나",
                    "T": "그곳은 우리가 발들일 수 있는 곳이 아니겠지"
                },
                {
                    "N": "나세주나",
                    "T": "비록 험난한 길이 기다리고 있을 테지만, 이번에는 도망치지 않겠어"
                },
                {
                    "N": "나세주나",
                    "T": "여기는 지상 영역에서 가장 깊은 곳이니까…. 학자인 내가 여기서 멈춘다면 「회의론단」의 이름에 먹칠을 하게 될 테지"
                },
                {
                    "N": "나세주나",
                    "T": "아무튼… 사절님과 찬{RUBY#[D]야스나}송의 주인, 잘 부탁하지"
                }
            ]
        ]
    },
    "7325131": {
        "Desc": "승강기로 이동하기",
        "Talk": []
    },
    "7325132": {
        "Desc": "승강기를 타고 아래층으로 내려가기",
        "Talk": []
    },
    "7325133": {
        "Desc": "마지막 「크바레나의 노래」를 획득하기",
        "Talk": []
    },
    "7325134": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "됐다! 큰 크{RUBY#[D]신성한 빛}바레나 5개를 손에 넣었어!"
                },
                {
                    "N": "_1005",
                    "T": "이제 이 큰 크{RUBY#[D]신성한 빛}바레나를 꽃바다에 있는 주르반에게 주면 무슨 의식을 할 수 있을 거야"
                },
                {
                    "N": "나세주나",
                    "T": "잠깐! 크{RUBY#[D]신성한 빛}바레나의 노래는 내가 보관하도록 하지"
                },
                {
                    "N": "나세주나",
                    "T": "저번에도 말했지만, 고{RUBY#[D]친바트}행 의식을 하기 전에 이 크{RUBY#[D]신성한 빛}바레나의 노래를 좀 연구해봐야 할 필요가 있거든"
                },
                {
                    "N": "나세주나",
                    "T": "게다가 크{RUBY#[D]신성한 빛}바레나를 찾는 데 나도 큰 기여를 했잖나! 내가 없었다면 너희들은 아직도 지하 공장에서 길이나 찾고 있었을 거다"
                },
                {
                    "N": "_1005",
                    "T": "뭐어, 일리가 있는 말이긴 한데…"
                },
                {
                    "N": "나세주나",
                    "T": "그렇지? 그러니까 어서 「크{RUBY#[D]신성한 빛}바레나의 노래」를 내게 줘라…. 그러면 내가 의식 진행 절차를 짤 수 있을 테니…"
                },
                {
                    "N": "나세주나",
                    "T": "…그래, 맞아…. 이 또한 내 「업무」라고 볼 수 있겠지!"
                },
                {
                    "N": "_1005",
                    "T": "으… 점점 더 수상한데…"
                },
                {
                    "N": "_0",
                    "T": "그럴 필요 없을 것 같아요"
                },
                {
                    "N": "소루쉬",
                    "T": "내 「찬{RUBY#[D]야스나}송의 주인」의 말대로 「나수라이아」, 넌 얌전히 내 위대한 업적을 기다리고 있는 게 좋을 것 같군"
                },
                {
                    "N": "_0",
                    "T": "소루쉬보고 결정하라고 하죠"
                },
                {
                    "N": "소루쉬",
                    "T": "흥, 이 몸은 쓸데없는 문제가 생기는 걸 바라지 않는다. 「나수라이아」, 넌 얌전히 내가 위대한 업적을 달성할 때까지 기다리도록"
                },
                {
                    "N": "나세주나",
                    "T": "입 닥쳐! 진짜 더는 못 참겠군!"
                },
                {
                    "N": "소루쉬",
                    "T": "「나수라이아」, 네가 어찌 감히…!"
                },
                {
                    "N": "나세주나",
                    "T": "이런, 본심을 말해버렸네…. 연기도 여기까지로군"
                },
                {
                    "N": "나세주나",
                    "T": "그래도 더 이상 저 멍청한 페리에게 굽신대지 않아도 돼서 다행이야"
                },
                {
                    "N": "나세주나",
                    "T": "그럼… 어디서부터 말해야 할까? 하, 갑자기 입을 열려니 어디서부터 시작해야 할지도 모르겠군"
                },
                {
                    "N": "나세주나",
                    "T": "어차피 죽은 자는 말이 없으니까 내 계획을 다 털어놓고 싶지만… 너희들도 내가 하는 난해한 말은 듣기 싫겠지?"
                },
                {
                    "N": "나세주나",
                    "T": "얌전히 크{RUBY#[D]신성한 빛}바레나의 노래를 내게 넘겨라. 그러면 시간도 절약될 테니까"
                },
                {
                    "N": "_1005",
                    "T": "안 돼! 우리가 어떻게 얻은 큰 크{RUBY#[D]신성한 빛}바레나인데, 이게 없으면 의뢰를 완수할 수 없다구!"
                },
                {
                    "N": "_1005",
                    "T": "게다가 주르반도 분명히 말했었어. 이걸 너한테 주면 돌아가서 바보 취급받을 거야!"
                },
                {
                    "N": "나세주나",
                    "T": "그딴 사소한 일들은 내 계획에 비하면 하찮을 뿐이다! 크{RUBY#[D]신성한 빛}바레나의 노래를 얻기 위해 너희들과 소꿉놀이하느라 얼마나 힘들었는 줄 알아?!"
                },
                {
                    "N": "나세주나",
                    "T": "내가 비록 회의론단의 식{RUBY#[D]비즈냐나}의 주인이기는 하지만, 다른 단원들이 내 깊은 뜻을 헤아릴 리가 없어서 남몰래 계획을 진행했지"
                },
                {
                    "N": "나세주나",
                    "T": "크{RUBY#[D]신성한 빛}바레나 창조물에 접촉하기 위해 난 「고{RUBY#[D]친바트}행 의식」을 진행해서 이상 기상을 해결하겠다는 명목으로 소루쉬를 구슬렸다…"
                },
                {
                    "N": "나세주나",
                    "T": "이것만 해도 꽤나 고생했지. 너희도 알다시피 페리들은 대부분 고집불통이니까"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 소루쉬는 정말이지 쓸모가 없더군. 크{RUBY#[D]신성한 빛}바레나의 빛을 인도할 수 있는 화관을 얻지 못했거든. 하마터면 계획을 포기할 뻔하기도 했었다"
                },
                {
                    "N": "나세주나",
                    "T": "그래도 결국 너희 덕분에 화관도 얻고 여기까지 왔군. 너희는 전혀 기쁘지 않을 테지만, 그래도 난 진심으로 너희에게 감사한다"
                },
                {
                    "N": "_0",
                    "T": "소루쉬한테 말이 너무 심하잖아요"
                },
                {
                    "N": "나세주나",
                    "T": "지금 그게 중요해?!"
                },
                {
                    "N": "나세주나",
                    "T": "회의론단의 찬송가에는 페리와 동료가 된 사람들에 대한 내용이 기록되어 있지만, 크{RUBY#[D]신성한 빛}바레나의 노래만 아니었다면 난 절대 그들과 엮이지 않았을 거야"
                },
                {
                    "N": "_0",
                    "T": "우리를 속였군요"
                },
                {
                    "N": "나세주나",
                    "T": "속인 게 아니라 감춘 거지. 내가 「고{RUBY#[D]친바트}행 의식」을 준비한 건 사실이니까"
                },
                {
                    "N": "나세주나",
                    "T": "이제 크{RUBY#[D]신성한 빛}바레나의 노래를 사용해서 「고{RUBY#[D]친바트}행 의식」을 거꾸로 진행하면 흑연의 봉인을 풀어서 고대의 전쟁을 재현할 수 있을 거야!"
                },
                {
                    "N": "나세주나",
                    "T": "너희도 기대되지? 하지만 너희는 그 위대한 광경을 목격하지 못하겠군"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만, 회의론단의 목적은 흑연을 제압하는 것 아니었어? 왜 오히려 봉인을 풀려고 하는 거야…?"
                },
                {
                    "N": "_0",
                    "T": "당신은 본인의 의무를 배신했어요"
                },
                {
                    "N": "나세주나",
                    "T": "너희는 다른 가능성을 고려해본 적 없나?"
                },
                {
                    "N": "나세주나",
                    "T": "너희가 봤던 대로 회의론단의 문헌은 거의 신화에 가까운 허풍스런 이야기로 가득하지만, 다{RUBY#[D]켄리아}흐리인과 관련된 기록은 꽤나 사실적이지"
                },
                {
                    "N": "나세주나",
                    "T": "나는 회의론단이 흑연에 대항했던 역사와 그 의무는 지어낸 신화에 불과하다고 생각한다"
                },
                {
                    "N": "나세주나",
                    "T": "그리고 유적에서 찾아낸 유물들이 내 판단을 뒷받침해줬지…. 꽤 재미있는 것들이 많이 발견되었거든"
                },
                {
                    "N": "나세주나",
                    "T": "뭐, 전에도 노트를 준 「독경사」를 따라 몰래 유적에 들어와 본 적이 있기는 하지만… 이렇게 아무런 방해없이 이곳을 탐사한 건 이번이 처음이었다"
                },
                {
                    "N": "나세주나",
                    "T": "내 연구대로라면, 최초로 이 땅에서 오염과 대항한 사람들은 바로 다{RUBY#[D]켄리아}흐리인 용사들이었다. 그들이야말로 진정한 회의론단의 선배인 셈이지"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 그들의 명성은 후세에 전해지기는커녕, 재앙을 일으킨 죄인으로 간주되었다"
                },
                {
                    "N": "나세주나",
                    "T": "그들의 업적은 아카데미아 녀석들에 의해 지워졌고, 결국 회의론단의 신화로 탈바꿈되었다…. 아카데미아가 우리를 받아주지 않는 이유는 아마 그 때문일 테지"
                },
                {
                    "N": "_0",
                    "T": "그건 당신의 추측에 불과하잖아요"
                },
                {
                    "N": "나세주나",
                    "T": "아니, 이것이 내가 발굴해낸 진실이다"
                },
                {
                    "N": "_0",
                    "T": "뭐가 어찌 됐든 그건 배신이에요"
                },
                {
                    "N": "나세주나",
                    "T": "난 그저 이 어처구니없는 동족상잔을 끝내고 싶은 것뿐이다"
                },
                {
                    "N": "나세주나",
                    "T": "내가 아까 말했지, 재미있는 기록을 찾았다고 말이야. 예를 들면… 하늘의 이상 현상에 대해 다{RUBY#[D]켄리아}흐리인도 기록을 남겼었다"
                },
                {
                    "N": "나세주나",
                    "T": "그들은 그것을 「진실을 갈망하는 기상」이라고 했다. 그 이상 현상은 하늘 밖의 「진실」을 비춘 것이라 생각했기 때문이었지…"
                },
                {
                    "N": "나세주나",
                    "T": "이 의롭지 못한 세상에 더 이상 자비는 필요 없다. 세상에 「진실」을 가져오는 것이 바로 내 계획이다!"
                },
                {
                    "N": "나세주나",
                    "T": "자, 이제 위대한 업적을 이뤄야 하니 얌전히 크{RUBY#[D]신성한 빛}바레나의 노래를 넘겨라. 순순히 건네주면 목숨만은 살려줄지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "싫다면? 강제로 빼앗을 거야? 너 혼자서는 힘들 텐데?"
                },
                {
                    "N": "나세주나",
                    "T": "물론 나도 준비는 해뒀지!"
                },
                {
                    "N": "나세주나",
                    "T": "…오래 기다리셨습니다. 흑연의 사제시여"
                }
            ]
        ]
    },
    "7325135": {
        "Desc": "나세주나와 심연 사도 처치하기",
        "Talk": []
    },
    "7325146": {
        "Desc": "소루쉬와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후우, 나세주나는 어디로 갔지? 방금 전까지 저쪽에 숨어 있었는데"
                },
                {
                    "N": "_1005",
                    "T": "설마 놓쳐버린 거야? 으이익, 짜증 나!"
                },
                {
                    "N": "_1005",
                    "T": "설마 심연 교단과 결탁해서 우리의 큰 크{RUBY#[D]신성한 빛}바레나를 훔치려 할 줄은…. 게다가 이상한 궤변이나 늘어놓고 말이야"
                },
                {
                    "N": "_0",
                    "T": "진작에 눈치챘어"
                },
                {
                    "N": "_1005",
                    "T": "확실히 처음부터 수상하긴 했어. 게다가 주르반이 그런 말을 한 것도 뭔가 낌새를 느꼈던 거겠지?"
                },
                {
                    "N": "_0",
                    "T": "여전히 신경 쓰여…"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 나세주나가 한 말은 믿을 수 없지만, 여기서 마물에 대항한 켄리아인들에 대해 주르반은 뭔가 알고 있을지도 몰라"
                },
                {
                    "N": "_1005",
                    "T": "그럼 큰 크{RUBY#[D]신성한 빛}바레나를 꽃{RUBY#[D]보루카샤}바다로 갖고 가는 김에 주르반한테 자세히 물어보자"
                },
                {
                    "N": "_1005",
                    "T": "회의론단 쪽은… 나세주나가 자신의 계획을 동료들한테 숨기고 있었다고 했지?"
                },
                {
                    "N": "_1005",
                    "T": "나세주나에게 속은 녀석이 있을지도 모르지만, 피론 같은 녀석들을 보면 대부분 정확한 사정은 몰랐을 거야"
                },
                {
                    "N": "_1005",
                    "T": "나중에 시간 나면 녀석들한테 진실을 알려주자!"
                },
                {
                    "N": "소루쉬",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든, 또 이상한 일이 생기기 전에 얼른 꽃{RUBY#[D]보루카샤}바다로 돌아가자!"
                }
            ]
        ]
    },
    "7325104": {
        "Desc": "",
        "Talk": []
    },
    "7325109": {
        "Desc": "",
        "Talk": []
    },
    "7325138": {
        "Desc": "",
        "Talk": []
    },
    "7325139": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "참, 이곳으로 들어가기 전에 준비해야 할 것이 있습니다"
                },
                {
                    "N": "나세주나",
                    "T": "노트의 내용대로라면 이 안쪽에 있는 통로는 모두 「잿빛 수정」으로 막혀 있다고 합니다"
                },
                {
                    "N": "나세주나",
                    "T": "크{RUBY#[D]신성한 빛}바레나의 노래가 있는 곳까지 가려면 신성한 빛을 뿜어내는 「크바레나 코어」를 들고 가야 할 겁니다"
                },
                {
                    "N": "나세주나",
                    "T": "근처를 찾아보도록 하죠"
                }
            ]
        ]
    },
    "7325715": {
        "Desc": "감로 꽃바다로 향하기",
        "Talk": []
    },
    "7325701": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "유적 공장에서 나온 뒤로 소루쉬가 갑자기 조용해졌네"
                },
                {
                    "N": "_1005",
                    "T": "지금까지 쉬지도 않고 얘기하다가 이렇게 조용해지니까 너무 어색해"
                },
                {
                    "N": "_0",
                    "T": "겁먹은 건 아니겠지?"
                },
                {
                    "N": "_0",
                    "T": "그런 일을 겪었으니까…"
                },
                {
                    "N": "_0",
                    "T": "소루쉬도 피곤할 거야"
                },
                {
                    "N": "_1005",
                    "T": "소루쉬, 정신 차려야 해. 아직 할 일이 많이 남았다구!"
                },
                {
                    "N": "_1005",
                    "T": "뭐였더라…. 그 이름도 희한한 의식도 끝내야 하고, 그 큰 구멍도 해결해야 하잖아"
                },
                {
                    "N": "_1005",
                    "T": "모든 일을 다 끝내고 나면 다 같이 맛있는 거 먹으러 가자. 다들 엄청 고생했으니까"
                },
                {
                    "N": "_1005",
                    "T": "뭐가 좋을까… 음, 페리는 무슨 음식을 좋아할지 모르겠네…"
                },
                {
                    "N": "소루쉬",
                    "T": "……"
                },
                {
                    "N": "소루쉬",
                    "T": "…페리는 음식을 먹을 필요가 없어, 바보 두둥실이"
                },
                {
                    "N": "소루쉬",
                    "T": "어휴, 이 내가 흰두둥실이에게 위로받을 날이 올 줄이야. 수치스러운 것도 정도가 있지"
                },
                {
                    "N": "소루쉬",
                    "T": "지금 당장 「잿빛 수정」 안에 봉인되어 버리든가, 아니면 나를 아는 녀석들이 전부 사라져 버릴 때까지 잠들어 있을 수 있는 동굴로 숨어버리고 싶어"
                },
                {
                    "N": "_1005",
                    "T": "흰두둥실이라고 부르지 말라고 했지! 근데 진짜 그런 동굴이 있어?"
                },
                {
                    "N": "_0",
                    "T": "도망치는 건 해결 방법이 될 수 없어"
                },
                {
                    "N": "소루쉬",
                    "T": "난 이제 아무것도 신경 쓰고 싶지 않아!"
                },
                {
                    "N": "_0",
                    "T": "너한테는 꼭 해야 할 일이 있잖아"
                },
                {
                    "N": "소루쉬",
                    "T": "그렇기는 하지만…"
                },
                {
                    "N": "소루쉬",
                    "T": "나세주나 녀석에게 속아서 고생하던 꼴이 너무 우습잖아. 창피해서 견딜 수가 없어"
                },
                {
                    "N": "소루쉬",
                    "T": "어쨌든 「크{RUBY#[D]신성한 빛}바레나의 노래」는 손에 넣었으니까, 그 기상 현상을 해결하고 싶으면 꽃바다로 가서 미히르나 라슈누를 찾으면 될 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "아무튼 날 좀 내버려 둬. 그전에 내가 했던 말들도 다 잊어주고"
                },
                {
                    "N": "_1005",
                    "T": "음, 네가 이상한 말을 많이 하긴 했지만…"
                },
                {
                    "N": "_0",
                    "T": "「나의 찬송의 주인」?"
                },
                {
                    "N": "_0",
                    "T": "「용맹한 자태」?"
                },
                {
                    "N": "_0",
                    "T": "「운명적인 희생」?"
                },
                {
                    "N": "소루쉬",
                    "T": "으윽, 제발 그만…"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 소루쉬 그만 놀려! 이렇게 오랫동안 같이 모험했는데, 인제 와서 소루쉬가 포기하면 안 되잖아"
                },
                {
                    "N": "_1005",
                    "T": "게다가 소루쉬에겐 아주 대단한 점도 있잖아. 예를 들어… 음…"
                },
                {
                    "N": "소루쉬",
                    "T": "방금 고민한 거지! 흑흑… 날 설득하려고 하지 마…"
                },
                {
                    "N": "_0",
                    "T": "행동력이 강하다거나?"
                },
                {
                    "N": "_0",
                    "T": "책임감이 강하다거나?"
                },
                {
                    "N": "_1005",
                    "T": "응응, 맞아. 게다가 우리는 계속 함께 이상 현상 문제를 해결하려고 노력했잖아?"
                },
                {
                    "N": "_1005",
                    "T": "여기까지 오게 된 것도 다 소루쉬 네 덕분이고!"
                },
                {
                    "N": "_1005",
                    "T": "그 말이 뭐였더라? 맞아, 「계속 노력하면 훌륭한 모험가가 되는 것도 시간문제일 거야」"
                },
                {
                    "N": "소루쉬",
                    "T": "정말이야? 정말 진심으로 칭찬해 주는 거 맞지?"
                },
                {
                    "N": "_0",
                    "T": "이건 친구의 칭찬인걸"
                },
                {
                    "N": "소루쉬",
                    "T": "후후, 역시 나답다고 할 수 있겠군!"
                },
                {
                    "N": "소루쉬",
                    "T": "갑자기 힘이 나기 시작했어"
                },
                {
                    "N": "_1005",
                    "T": "소루쉬가 움직일 힘이 생겼으니까, 어서 주르반을 찾으러 가자. 빨리 그 큰 구멍 문제를 해결하고 보상을 받는 거야! 맛있는 밥이 우리를 기다리고 있다구!"
                }
            ]
        ]
    },
    "7325702": {
        "Desc": "주르반과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "주르반, 우리 돌아왔어!"
                },
                {
                    "N": "주르반",
                    "T": "#아아, {NICKNAME}(이)랑 소루쉬, 페이몬이구나"
                },
                {
                    "N": "주르반",
                    "T": "보아하니 「크{RUBY#[D]신성한 빛}바레나의 노래」를 다 모은 것 같군"
                },
                {
                    "N": "_0",
                    "T": "우여곡절이 좀 있었지만 말이지"
                },
                {
                    "N": "_0",
                    "T": "힘들어 죽겠어"
                },
                {
                    "N": "주르반",
                    "T": "어쨌든 결과가 좋지 않나. 너희들한테 맡기길 잘했어"
                },
                {
                    "N": "주르반",
                    "T": "너희가 아니었다면 「크{RUBY#[D]신성한 빛}바레나의 노래」를 그 음흉한 놈들한테 빼앗겨버렸을 거야"
                },
                {
                    "N": "_1005",
                    "T": "어라? 말하는 게 꼭 무슨 일이 있었는지 알고 있는 것처럼 들리는데?"
                },
                {
                    "N": "주르반",
                    "T": "아, 내 말이 맞았나 보군. 설마 흑연을 섬기는 자들을 만난 건가?"
                },
                {
                    "N": "_0",
                    "T": "어떻게 알았어?"
                },
                {
                    "N": "주르반",
                    "T": "그건… 일단은 제쳐두고, 무슨 일이 있었는지부터 말해보도록 해"
                },
                {
                    "N": "_0",
                    "T": "그러니까…"
                },
                {
                    "N": "주르반",
                    "T": "일단 무슨 일이 있었는지 먼저 말해봐"
                },
                {
                    "N": "???",
                    "T": "주르반에게 지하 유적에서의 모험과 나세주나가 배신한 일에 대해 말해준다"
                },
                {
                    "N": "주르반",
                    "T": "후후, 회의론단의 「식{RUBY#[D]비즈냐나}의 주인」마저 흑연과 손을 잡았을 줄은 몰랐군. 애초에 기대도 하지 않았지만… 그래도 좀 놀랍네"
                },
                {
                    "N": "주르반",
                    "T": "내 추측이 틀리지 않았다면, 나세주나가 「크{RUBY#[D]신성한 빛}바레나의 노래」를 노리는 이유는 너희와 싸운 흑연 측 인간의 꾐에 넘어갔기 때문일 거야. 그 자는 나의 오랜 지인이지"
                },
                {
                    "N": "_1005",
                    "T": "어? 주르반 너, 심연 교단 녀석들도 알아?"
                },
                {
                    "N": "주르반",
                    "T": "흥, 그놈도 원래 회의론단의 일원이었다. 수백 년 전에 다{RUBY#[D]켄리아}흐리의 비밀을 찾기 위해 숲에서 조사단이 왔었지"
                },
                {
                    "N": "주르반",
                    "T": "그들은 회의론단의 충고를 무시하고 다{RUBY#[D]켄리아}흐리의 유적으로 들어가려고 했었다. 혹시 모를 사고를 예방하기 위해서 그 당시의 식{RUBY#[D]비즈냐나}의 주인이 그놈을 함께 보냈었어"
                },
                {
                    "N": "주르반",
                    "T": "그런데 유적에서 무슨 일이 있었던 건지, 우리가 다시 그놈을 만났을 때 그놈은 이미 오염의 「축복」을 받은 후였고… 조사단은 행방이 묘연한 상태였다"
                },
                {
                    "N": "주르반",
                    "T": "그리고 흑연의 신도들이 모여들더니 「크{RUBY#[D]신성한 빛}바레나의 노래」를 노리기 시작했고, 수많은 데{RUBY#[D]마물}바를 불러들여 꽃바다를 공격했다"
                },
                {
                    "N": "주르반",
                    "T": "페리와 인간 용사들 덕분에 꽃바다는 안전하게 지켜낼 수 있었지만, 흑연의 신도들을 완전히 제거하진 못했어"
                },
                {
                    "N": "주르반",
                    "T": "그들의 침입을 막기 위해 나는 「크{RUBY#[D]신성한 빛}바레나의 노래」의 힘으로 꽃{RUBY#[D]보루카샤}바다와 곳곳에 퍼져 있는 유적을 봉인했다"
                },
                {
                    "N": "주르반",
                    "T": "회의론단도 그 배신으로 인해 크게 힘을 잃었다. 전해져오던 문헌들도 모두 타버렸고. 그러다 현재의 모습이 된 거지"
                },
                {
                    "N": "주르반",
                    "T": "저번에 너희들의 얘기를 듣고 배후에 그들이 있을 거라고 생각하긴 했지만, 회의론단의 수장까지 그들에게 이용당하는 도구가 되어버렸을 줄은 몰랐다"
                },
                {
                    "N": "_1005",
                    "T": "하지만… 나세주나의 말이 여전히 마음에 걸려. 주르반, 회의론단 조상들의 일에 대해 뭔가 알고 있지?"
                },
                {
                    "N": "_0",
                    "T": "결국 주르반도 그들과 함께 싸웠던 거구나"
                },
                {
                    "N": "주르반",
                    "T": "후후… 역사는 전설이 되고, 전설은 이야기로 변하곤 하지. 전승이라고 불리는 것의 본질은 결국 이런 거야. 사실을 망각하는 것도 이야기의 일부거든"
                },
                {
                    "N": "주르반",
                    "T": "전승에 집착하는 사람일수록 자기 자신이 원하는 이야기를 선택적으로 기억하게 되고, 그러다 결국 이야기 속 미궁으로 빠지게 되는 거지"
                },
                {
                    "N": "주르반",
                    "T": "끊임없이 잊혀져가는 세상 속에서는… 우리가 대지에 새긴 흔적이, 바람 속에 흩날리는 찬송가보다 더 믿을 만하지"
                },
                {
                    "N": "주르반",
                    "T": "그래서 너희를 믿었던 것이다. 너희는 사람들의 평가 따윈 신경 쓰지 않는 솔직한 사람들로 보였거든"
                },
                {
                    "N": "_1005",
                    "T": "칭찬하는 것 같긴 한데, 말투가 뭔가 이상한걸"
                },
                {
                    "N": "_0",
                    "T": "뭔가 비꼬는 것 같기도 하고"
                },
                {
                    "N": "소루쉬",
                    "T": "나한테 하는 말 같은데…"
                },
                {
                    "N": "주르반",
                    "T": "500년 전의 일에 대해서는, 내가 또 다른 이야기를 해주는 것보다는… 직접 가서 확인하는 쪽이 낫겠지"
                },
                {
                    "N": "주르반",
                    "T": "마침 좋은 기회도 왔고 말이야"
                },
                {
                    "N": "주르반",
                    "T": "그러고 보니 소루쉬도 좀 더 믿음직스러워진 것 같군. 이런저런 일도 겪어봤으니 이제 인간들의 헛소리에서 깨어났겠지?"
                },
                {
                    "N": "소루쉬",
                    "T": "선배! 지나간 일은 그만 얘기해요!"
                },
                {
                    "N": "주르반",
                    "T": "#{NICKNAME}와(과) 페이몬에게 이번 일을 맡기길 정말 잘한 것 같아. 「기{RUBY#[D]압조르}우제」도 안심하고 너희에게 맡겨도 되겠어"
                },
                {
                    "N": "_0",
                    "T": "「기우제」…"
                },
                {
                    "N": "_1005",
                    "T": "주르반이 얘기한 걸 들은 적이 있는 것 같아! 뭔가 더러운 걸 정화하는 그런 일 같던데?"
                },
                {
                    "N": "주르반",
                    "T": "「기{RUBY#[D]압조르}우제」는 「씨앗의 어머니 나무」의 오염을 정화하는 의식이다. 보통은 흑연을 제압하는 거목 아래에서 거행하지"
                },
                {
                    "N": "주르반",
                    "T": "하지만 지금은 흑연의 봉인이 헐거워지고, 하늘의 이상 현상도 다시 나타나서 일반적인 의식으로는 해결할 수 없을 거야"
                },
                {
                    "N": "주르반",
                    "T": "이상 현상은 어머니 나무 위에 나타난다. 그 이유는 바로 어머니 나무가 너무 많은 오염을 흡수했기 때문이지"
                },
                {
                    "N": "주르반",
                    "T": "「씨앗의 어머니 나무」에 너무 많은 오염이 쌓인 데다, 이상 현상의 침식까지 받은 탓에 나무는 이미 크{RUBY#[D]신성한 빛}바레나의 힘을 유지할 수 없게 되어버렸다"
                },
                {
                    "N": "주르반",
                    "T": "이제 남은 유일한 방법은 「씨앗의 어머니 나무」 속에 들어가서 나무 안의 오염을 정화하고, 신의 의식을 깨우는 것뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "나무 안으로 들어가도 되는 거였어?"
                },
                {
                    "N": "주르반",
                    "T": "당연하지. 설마 「고{RUBY#[D]친바트}행 의식」을 흑연 안에서 진행할 줄 알았던 건가? 페리라고 해도 그 안의 더러움은 견디지 못해"
                },
                {
                    "N": "주르반",
                    "T": "씨앗의 어머니 나무 안에는 신의 의식이 깃든 거대한 연꽃, 「가오케레나」가 있다. 오염만 정화하면 다시 거룩한 꽃을 피워낼 수 있지"
                },
                {
                    "N": "주르반",
                    "T": "그렇게 하면 감로가 대지를 정화할 것이다. 좀 복잡하게 들리겠지만 너희라면 쉽게 해결할 수 있을 거야"
                },
                {
                    "N": "주르반",
                    "T": "내가 라슈누와 미히르에게 「투니기 흑연」에 가 있으라고 했으니까, 「크{RUBY#[D]신성한 빛}바레나의 노래」만 가져가면 크{RUBY#[D]신성한 빛}바레나의 힘을 모을 수 있다"
                },
                {
                    "N": "주르반",
                    "T": "크{RUBY#[D]신성한 빛}바레나는 흑연을 억제한 거목을 깨워 골짜기 아래의 진흙을 정화할 것이다. 그 후에 「고{RUBY#[D]친바트}행 의식」을 진행하면 「씨앗의 어머니 나무」로 가는 길이 열릴 거야"
                },
                {
                    "N": "주르반",
                    "T": "씨앗의 어머니 나무 안으로 들어가면 화관이 소루쉬에게 옛 영웅들의 위대한 업적을 보여줄 것이다"
                },
                {
                    "N": "주르반",
                    "T": "크{RUBY#[D]신성한 빛}바레나와 관련된 모든 기억은 결국 「씨앗의 어머니 나무」로 돌아온다. 세상에 떠도는 이야기들이 수없이 바뀐다 해도, 그 기억만은 절대로 변하지 않지"
                },
                {
                    "N": "소루쉬",
                    "T": "이런 얘기는 처음 듣는데요!"
                },
                {
                    "N": "주르반",
                    "T": "후후, 화관은 원래 어머니 나무의 일부거든. 너도 때가 되면 알게 될 거다"
                },
                {
                    "N": "주르반",
                    "T": "그럼 이제 가서 「불{RUBY#[D]아파오샤}타는 기상」을 소멸시켜라. 하늘에서 감로가 내릴 때 다시 만나도록 하지"
                }
            ]
        ]
    },
    "7325703": {
        "Desc": "투니기 흑연으로 가기",
        "Talk": []
    },
    "7325704": {
        "Desc": "미히르, 라슈누와 대화하기",
        "Talk": [
            [
                {
                    "N": "라슈누",
                    "T": "소루쉬… 왜 이렇게 늦은 거야?"
                },
                {
                    "N": "미히르",
                    "T": "우리 엄청 오랫동안 기다렸단 말이야"
                },
                {
                    "N": "라슈누",
                    "T": "너무 피곤해…. 돌아가서… 자고 싶다…. 후우…"
                },
                {
                    "N": "소루쉬",
                    "T": "무슨 소리야? 너네는 아무것도 하지 않았잖아. 지금까지 계속 고생한 건 바로 나야!"
                },
                {
                    "N": "미히르",
                    "T": "그건 아니지! 기다리는 것도 중요한 일이라고. 기다림은 영원하지만, 행동은 잠깐일 뿐이잖아"
                },
                {
                    "N": "_1005",
                    "T": "무슨 이상한 논리래…"
                },
                {
                    "N": "미히르",
                    "T": "이게 바로 우리 페리들의 철학이야"
                },
                {
                    "N": "미히르",
                    "T": "하지만 지금은 철학 얘기보다는… 「크{RUBY#[D]신성한 빛}바레나의 노래」가 더 중요해. 물론 다 모아 왔겠지?"
                },
                {
                    "N": "_1005",
                    "T": "당연하지!"
                },
                {
                    "N": "미히르",
                    "T": "그럼 이제 우리가 이곳의 봉인을 풀게. 그러면 「크{RUBY#[D]신성한 빛}바레나의 노래」를 이용해서 「크{RUBY#[D]신성한 빛}바레나」의 힘을 모을 수 있을 거야"
                },
                {
                    "N": "미히르",
                    "T": "하지만 조심해야 해. 아주 오랜 시간 쌓여온 오염이라, 안쪽에서 뭐가 나올지 모르거든"
                }
            ]
        ]
    },
    "7325705": {
        "Desc": "「크바레나의 노래」 놓기",
        "Talk": []
    },
    "7325706": {
        "Desc": "",
        "Talk": []
    },
    "7325730": {
        "Desc": "미히르와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "큰 크{RUBY#[D]신성한 빛}바레나를 놓으니까 주변에 생기가 돌기 시작했어!"
                },
                {
                    "N": "미히르",
                    "T": "이 나무는 원래 재앙의 침식을 억제하기 위해 크{RUBY#[D]신성한 빛}바레나의 힘을 이용해 길러졌지. 지금은 그저 긴 시간이 흐르면서 서서히 힘이 약해졌을 뿐이야"
                },
                {
                    "N": "미히르",
                    "T": "이제 「크{RUBY#[D]신성한 빛}바레나의 노래」를 양분으로 삼아 예전의 영광을 되찾을 수 있을 거야"
                },
                {
                    "N": "미히르",
                    "T": "하지만 봉인이 해제되면서 과거의 오염들도 함께 풀려났을 거야"
                },
                {
                    "N": "미히르",
                    "T": "만약 라슈누와 내가 여기서 힘을 다 써버리면 의식을 진행할 수 없으니까, 나머지 일은 너희에게 부탁할게"
                },
                {
                    "N": "소루쉬",
                    "T": "흠흠, 나한테 맡겨. 오염에 대항하는 것은 용자의 일이니까!"
                }
            ]
        ]
    },
    "7325718": {
        "Desc": "남은 「크바레나의 노래」 놓기",
        "Talk": []
    },
    "7325719": {
        "Desc": "남은 「크바레나의 노래」 놓기",
        "Talk": []
    },
    "7325720": {
        "Desc": "남은 「크바레나의 노래」 놓기",
        "Talk": []
    },
    "7325721": {
        "Desc": "남은 「크바레나의 노래」 놓기",
        "Talk": []
    },
    "7325722": {
        "Desc": "",
        "Talk": []
    },
    "7325717": {
        "Desc": "미히르와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "좋아, 이제 우리 일은 다 끝났다"
                },
                {
                    "N": "_1005",
                    "T": "나무에서 꽃이 자라는 것 같은데… 이제 어떻게 해야 하지?"
                },
                {
                    "N": "미히르",
                    "T": "으읏, 이쪽 보지 마. 나도 모르니까"
                },
                {
                    "N": "미히르",
                    "T": "소루쉬는 이미 「쌍각 화관」을 얻었잖아? 화관의 힘을 빌리면 어머니 나무의 기억과 지혜를 사용할 수 있어"
                },
                {
                    "N": "미히르",
                    "T": "소루쉬, 빨리 한번 해봐"
                },
                {
                    "N": "소루쉬",
                    "T": "나도 알아! 그치만 아직 이 화관에 익숙해지는 중이란 말이야!"
                },
                {
                    "N": "소루쉬",
                    "T": "으음… 새싹이 자라나고 있는 것 같기는 하지만, 아직 오염이 완전히 제거된 것은 아니야"
                },
                {
                    "N": "소루쉬",
                    "T": "이 꽃들을 정화해야만 해"
                },
                {
                    "N": "소루쉬",
                    "T": "그러면 순수한 크{RUBY#[D]신성한 빛}바레나의 힘이 다시 솟아날 거야"
                }
            ]
        ]
    },
    "7325723": {
        "Desc": "첫 번째 거목 아래로 가기",
        "Talk": []
    },
    "7325724": {
        "Desc": "거목의 오염 정화하기",
        "Talk": []
    },
    "7325725": {
        "Desc": "두 번째 거목 아래로 가기",
        "Talk": []
    },
    "7325726": {
        "Desc": "풀려난 마물 처치하기",
        "Talk": []
    },
    "7325727": {
        "Desc": "세 번째 거목 아래로 가기",
        "Talk": []
    },
    "7325728": {
        "Desc": "풀려난 마물 처치하기",
        "Talk": []
    },
    "7325714": {
        "Desc": "미히르, 라슈누와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "드디어 조용해졌다"
                },
                {
                    "N": "미히르",
                    "T": "또다시 오염이 흘러내리기 전에 빨리 「고{RUBY#[D]친바트}행 의식」을 시작하자"
                },
                {
                    "N": "미히르",
                    "T": "그럼 우리가 할 일은 모두 끝나는 거야"
                },
                {
                    "N": "라슈누",
                    "T": "그 말은… 더 이상 방해 안 받고 잘 수 있다는 거네…"
                },
                {
                    "N": "미히르",
                    "T": "소루쉬, 빨리 와"
                },
                {
                    "N": "라슈누",
                    "T": "소루쉬… 빨리!"
                },
                {
                    "N": "미히르",
                    "T": "우리 셋이 같이 해야 해"
                }
            ]
        ]
    },
    "7325711": {
        "Desc": "",
        "Talk": []
    },
    "7325729": {
        "Desc": "미히르, 라슈누와 대화하기",
        "Talk": [
            [
                {
                    "N": "미히르",
                    "T": "좋아, 흑연을 통과하는 길도 뚫렸으니 이제 우리의 임무는 끝났어"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 쉽게 끝났다구? 이런 의식 저런 의식 이야기가 계속 나오길래 엄청 어려운 주문을 줄줄 외워야 하는 줄 알았는데"
                },
                {
                    "N": "미히르",
                    "T": "흐흥, 그런 일은 인간들에게나 필요한 거지. 인간은 자기들 힘만으로는 원소조차도 다룰 수 없으니까"
                },
                {
                    "N": "미히르",
                    "T": "하지만 우리 페리는 달라. 우리들은 크{RUBY#[D]신성한 빛}바레나의 힘과 같은 근원에서 비롯한 존재거든. 너희가 걸어 다닐 때 주문을 외울 필요가 없는 것과 같지"
                },
                {
                    "N": "미히르",
                    "T": "어… 물론 넌 날아다니지만"
                },
                {
                    "N": "_1005",
                    "T": "역시 이상한 논리야"
                },
                {
                    "N": "미히르",
                    "T": "됐어, 어차피 이건 상관없는 이야기니까. 나머지는 너희에게 맡길게"
                },
                {
                    "N": "미히르",
                    "T": "「영원한 크{RUBY#[D]신성한 빛}바레나가 우리를 올라서는 길로 인도해 주리라」"
                }
            ]
        ]
    },
    "7325709": {
        "Desc": "",
        "Talk": []
    },
    "7323201": {
        "Desc": "골짜기 아래 있는 통로를 통과하기",
        "Talk": [
            []
        ]
    },
    "7323202": {
        "Desc": "씨앗의 어머니 나무 위로 올라가기",
        "Talk": []
    },
    "7323203": {
        "Desc": "소루쉬와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기는 그 나무의 그루터기 위인가?"
                },
                {
                    "N": "_1005",
                    "T": "겨우 큰 구멍을 넘어서 여기에 도착했더니 또 가로막혔네!"
                },
                {
                    "N": "소루쉬",
                    "T": "난 「쌍각 화관」을 얻어서 어머니 나무에게 거절당할 리가 없는데… 으으…"
                },
                {
                    "N": "_1005",
                    "T": "어? 소루쉬, 왜 그렇게 힘들어하는 거야?"
                },
                {
                    "N": "소루쉬",
                    "T": "으으… 「쌍각 화관」으로… 뭔가가 몰려오는 것 같아…"
                },
                {
                    "N": "_1005",
                    "T": "우왓, 소루쉬!"
                }
            ]
        ]
    },
    "7323204": {
        "Desc": "",
        "Talk": []
    },
    "7323205": {
        "Desc": "씨앗의 어머니 나무로 진입하기",
        "Talk": []
    },
    "7323206": {
        "Desc": "소루쉬와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이봐! 어서 일어나, 소루쉬"
                },
                {
                    "N": "소루쉬",
                    "T": "음…"
                },
                {
                    "N": "_1005",
                    "T": "휴, 드디어 일어났네. 아까 위에 있을 때 갑자기 기절해서 깜짝 놀랐다구"
                },
                {
                    "N": "소루쉬",
                    "T": "응… 난 괜찮아"
                },
                {
                    "N": "_1005",
                    "T": "네가 기절한 후에 어머니 나무가 열렸어. 그래서 우리는 여기까지 들어왔는데… 혹시 여기가 주르반이 말한 거대한 연꽃 「가오케레나」인가?"
                },
                {
                    "N": "_1005",
                    "T": "그래서 소루쉬, 아까는 대체 어떻게 된 거야? 화관에 문제가 생긴 거야?"
                },
                {
                    "N": "소루쉬",
                    "T": "방금 어머니 나무로 돌아간 대지의 기억을 봤어. 수많은 페리와 다{RUBY#[D]켄리아}흐리의 장치, 인간의 용사가 마물과의 전투에서 목숨을 희생했지"
                },
                {
                    "N": "소루쉬",
                    "T": "얼굴을 가린 검사와 외팔의 현자, 그리고 최초의 페리는 골짜기에서 나온 마물들을 무찔렀고"
                },
                {
                    "N": "소루쉬",
                    "T": "마지막에 그들의 의지는 모두 신{RUBY#[D]크바레나}성한 빛을 따라 어머니 나무로 돌아가 하늘에서 단비가 되어 내렸어"
                },
                {
                    "N": "_1005",
                    "T": "다{RUBY#[D]켄리아}흐리의 장치라… 설마 진짜 나세주나가 말한 대로는 아니겠지?"
                },
                {
                    "N": "_0",
                    "T": "주르반에게 물어봐야겠네"
                },
                {
                    "N": "_1005",
                    "T": "음… 그런데 이제 우리 뭘 해야 하지? 주르반이 무슨 오염을 없애라고 했던 것 같은데?"
                },
                {
                    "N": "소루쉬",
                    "T": "「신의 의식」 속에 있는 「오염된 영역」으로 들어가서, 오염에 갇힌 「자{RUBY#[D]스펜타의 심장}비심」을 갖고 나와야 「신의 의식」을 깨울 수 있어"
                },
                {
                    "N": "소루쉬",
                    "T": "내가 본 기억 속에서 그곳은 끝없는 허무의 공간이었지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 어떻게 들어갈 수 있는데?"
                },
                {
                    "N": "소루쉬",
                    "T": "날 따라오면 돼. 영웅들의 「속마음」을 따라가면 거기로 갈 수 있을 거야!"
                }
            ]
        ]
    },
    "7323208": {
        "Desc": "「오염된 영역」에 진입해 「자비심」 찾기",
        "Talk": []
    },
    "7323209": {
        "Desc": "「오염된 영역」에 진입해 「자비심」 찾기",
        "Talk": []
    },
    "7323210": {
        "Desc": "「오염된 영역」에 진입해 「자비심」 찾기",
        "Talk": []
    },
    "7323211": {
        "Desc": "",
        "Talk": []
    },
    "7323207": {
        "Desc": "",
        "Talk": []
    },
    "7323220": {
        "Desc": "",
        "Talk": []
    },
    "7323217": {
        "Desc": "",
        "Talk": []
    },
    "7323221": {
        "Desc": "",
        "Talk": []
    },
    "7323219": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "「기우제」를 완료한 후, 감로의 흐름을 따라 소루쉬와 같이 「씨앗의 어머니 나무」를 떠나 함께 꽃바다로 돌아갔다…"
                },
                {
                    "N": "???",
                    "T": "마침 주르반도 일행을 기다리고 있었다…"
                },
                {
                    "N": "주르반",
                    "T": "「기{RUBY#[D]압조르}우제」는 고대 영웅들과 비견될 정도의 업적인데, 정말 완수해낼 줄이야. 정말 놀랍군"
                },
                {
                    "N": "_1005",
                    "T": "전혀 놀란 표정이 아니잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "희생 없이 「불{RUBY#[D]아파오샤}타는 기상」을 소멸시키고, 대지도 정화하다니…"
                },
                {
                    "N": "_1005",
                    "T": "정말 엄청난 비였어! 하늘에 있던 큰 구멍도 사라졌고, 시들었던 나무 그루터기도 다시 커다란 나무로 자라났고"
                },
                {
                    "N": "_1005",
                    "T": "오염의 침식이 사라졌으니 이제 신도 더 이상 고통받지 않아도 될 거야!"
                },
                {
                    "N": "_0",
                    "T": "그런데 500여 년 전 일은…"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다! 소루쉬가 큰 나무 안에서 과거의 기억을 봤어. 그런데 가장 먼저 마물에 저항한 회의론단 조상들 중에 켄리아인이 있었대!"
                },
                {
                    "N": "주르반",
                    "T": "자, 자. 그렇게 호들갑 떨 것 없다. 너희는 과거의 기억과 접촉했으니까, 이제 내가 이야기가 아닌 사실을 말해주지"
                },
                {
                    "N": "주르반",
                    "T": "옛날 옛적, 내가 처음으로 꽃{RUBY#[D]보루카샤}바다에서 깨어났을 때… 이 조그만 정토를 제외한 모든 곳을 재앙이 뒤덮고 있었다. 하늘은 흑연의 이상 현상으로 가득했고, 땅은 마물의 나라가 되어 있었지"
                },
                {
                    "N": "주르반",
                    "T": "신성한 새가 남긴 염원에 따라 나는 크{RUBY#[D]신성한 빛}바레나의 힘을 소집해 꽃{RUBY#[D]보루카샤}바다를 떠나 지상의 마물을 제압했다. 황야에서 그 금발의 남자를 만나기 전까지 말이야"
                },
                {
                    "N": "주르반",
                    "T": "녀석의 몸 반쪽은 이미 마물이나 다름없었으나, 마물의 기척은 없었지. 그리고 손에 반지 하나를 꽉 쥐고 있었어"
                },
                {
                    "N": "주르반",
                    "T": "난 그를 꽃{RUBY#[D]보루카샤}바다로 데리고 왔다. 깨어난 그는 자신이 다{RUBY#[D]켄리아}흐리의 검사이며, 저주를 받았기에 살아남을 수 있었다고 소개했지"
                },
                {
                    "N": "주르반",
                    "T": "그 후 한동안 난 그 얼굴을 가린 검사와 동행하며 함께 꽃{RUBY#[D]보루카샤}바다를 공격하는 데{RUBY#[D]마물}바들과 싸웠다"
                },
                {
                    "N": "_0",
                    "T": "얼굴을 가린 검사라…"
                },
                {
                    "N": "_1005",
                    "T": "켄리아에서 온 얼굴을 가린 검사라. 우리가 아는 사람 중에서… 설마…"
                },
                {
                    "N": "주르반",
                    "T": "오? 역시 알고 있었나 보네. 그럼 말하기 쉽겠군"
                },
                {
                    "N": "_0",
                    "T": "저주를 받았다라…"
                },
                {
                    "N": "주르반",
                    "T": "그래. 정도의 차이는 있었지만, 그 재앙 속에서 다{RUBY#[D]켄리아}흐리 사람들은 모두 저주를 받았다고 하더군"
                },
                {
                    "N": "주르반",
                    "T": "그 후 사막 동쪽에서 학자 복장을 한 사람들이 왔다. 그들의 우두머리는 외팔 현자였지"
                },
                {
                    "N": "주르반",
                    "T": "그들은 자기들이 다{RUBY#[D]켄리아}흐리의 용사와 함께 싸운 사람이라고 소개했다. 그들의 말에 따르면, 그 용사는 오명을 쓰게 되었음에도 불구하고 자신의 길을 걸었다고 하더군"
                },
                {
                    "N": "주르반",
                    "T": "그리고 그들은 용사들의 유지를 이어받아 흑연의 재앙을 완전히 없애려 했다. 그러기 위해 용사들이 지나간 길을 거슬러 올라와 여기까지 온 거였지"
                },
                {
                    "N": "주르반",
                    "T": "훗날 우리는 같이 다{RUBY#[D]켄리아}흐리인이 남긴 유적에 들어가서 마물과 싸웠던 장치를 발견했다. 그 장치들도 학자들과 함께 싸웠던 전투단 소속이었지"
                },
                {
                    "N": "주르반",
                    "T": "마지막에 외팔 현자는 다{RUBY#[D]켄리아}흐리인이 남긴 문헌을 통해 흑연을 지나 어머니 나무로 가는 방법을 찾아냈다"
                },
                {
                    "N": "주르반",
                    "T": "그리하여 우리는 함께 어머니 나무로 들어가 감로로 천상과 지상의 오염을 정화했지. 그 후로 꽃{RUBY#[D]보루카샤}바다에서는 끊임없이 페리가 탄생하고 지상에 있는 마물은 점차 사라지게 된 거야"
                },
                {
                    "N": "주르반",
                    "T": "#훗날 얼굴을 가린 검사는 너 같은 금발의 {M#소녀와}{F#소년과} 함께 꽃{RUBY#[D]보루카샤}바다를 떠났다. 현자는 홀로 지하 유적으로 내려간 뒤로 다시는 돌아오지 않았고"
                },
                {
                    "N": "주르반",
                    "T": "남은 사람들은 새로 탄생한 페리와 친구가 되어 「회의론단」이라고 자칭하며 여기서 살게 된 거야"
                },
                {
                    "N": "주르반",
                    "T": "그리고 오늘날 금발 용사가 또다시 꽃{RUBY#[D]보루카샤}바다로 돌아왔군. 비록 그때 그 사람은 아니지만, 무언가가 다시 흐르기 시작했다는 게 느껴져"
                },
                {
                    "N": "주르반",
                    "T": "이게 바로 내가 처음부터 너에게 일을 부탁한 이유다. 네가 있으면 난 더 이상 페리와 함께 싸울 용사를 찾지 않아도 되니까"
                },
                {
                    "N": "주르반",
                    "T": "인간을 가르치는 일은 정말 힘들거든"
                },
                {
                    "N": "_1005",
                    "T": "너희 페리는 정말 하나같이 게을러빠졌네!"
                },
                {
                    "N": "소루쉬",
                    "T": "이봐, 흰두둥실이! 나까지 싸잡아서 말하지 마"
                },
                {
                    "N": "주르반",
                    "T": "자, 이제 「기{RUBY#[D]압조르}우제」를 끝냈으니 한동안은 오염의 위협에서 벗어날 수 있겠지. 이참에 푹 쉴 수 있겠군"
                },
                {
                    "N": "주르반",
                    "T": "소루쉬는 너희들에게 맡길 테니 여행 중에 잘 가르치도록. 그것 또한 「찬{RUBY#[D]야스나}송의 주인」이 해야 할 일이니까"
                },
                {
                    "N": "소루쉬",
                    "T": "전 흰두둥실이에게 가르침을 받고 싶지 않은데요…"
                },
                {
                    "N": "_1005",
                    "T": "헤헤! 내 말 잘 들으라구, 소루쉬! 그런데 주르반, 왜 다시는 못 만날 것처럼 말하는 거야?"
                },
                {
                    "N": "주르반",
                    "T": "너희가 이런 곳에 남아있을 리 없으니까. 너희 같은 사람들은 영원히 발걸음을 멈추지 않지"
                },
                {
                    "N": "_0",
                    "T": "우린 또 돌아올 거야"
                },
                {
                    "N": "_0",
                    "T": "또 만나게 될 거야"
                },
                {
                    "N": "주르반",
                    "T": "이런, 이런… 그런 말은 더 이상 믿지 않는다. 처음 듣는 말도 아니고 말이지"
                },
                {
                    "N": "주르반",
                    "T": "그나저나, 그 얼굴을 가린 검사는 어떻게 됐으려나…. 만약 만난다면 안부 좀 전해줘"
                },
                {
                    "N": "주르반",
                    "T": "너와 그 사람 모두 여행하는 사람이니까, 언젠간 만나게 될 거야"
                },
                {
                    "N": "주르반",
                    "T": "자자, 이제 너희도 너희가 속한 곳으로 돌아가. 날 너무 그리워하지 말고"
                }
            ]
        ]
    },
    "7323222": {
        "Desc": "",
        "Talk": []
    },
    "7323212": {
        "Desc": "「가오케레나」로 가기",
        "Talk": []
    },
    "7323224": {
        "Desc": "소루쉬와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「자{RUBY#[D]스펜타의 심장}비심」을 모두 연꽃으로 갖고 왔네. 이제 소루쉬 말대로 「신의 의식」을 깨울 수 있겠지?"
                },
                {
                    "N": "소루쉬",
                    "T": "그럼 진정한 「기{RUBY#[D]압조르}우제」를 시작할게"
                },
                {
                    "N": "소루쉬",
                    "T": "이제 난 크{RUBY#[D]신성한 빛}바레나 힘을 빌려 「가오케레나」가 다시 거룩한 꽃을 피우게 할 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "그러면 거룩한 연꽃은 지금까지 쌓여온 오염을 뿜어낼 거고, 그 오염은 마물로 변해 우리를 방해하겠지"
                },
                {
                    "N": "소루쉬",
                    "T": "하지만 걱정할 것 없어. 「신의 의식」이 깨어나면 감로의 힘이 우리를 지켜줄 테니까"
                },
                {
                    "N": "소루쉬",
                    "T": "거룩한 꽃이 피기만 하면 감로를 온 대지에 뿌려서 모든 오염을 정화할 거야"
                },
                {
                    "N": "소루쉬",
                    "T": "자, 이제 용자의 최종 결전을 시작할게!"
                }
            ]
        ]
    },
    "7323213": {
        "Desc": "거룩한 꽃 수호하기",
        "Talk": [
            []
        ]
    },
    "7323214": {
        "Desc": "",
        "Talk": []
    },
    "7323223": {
        "Desc": "",
        "Talk": []
    },
    "7323218": {
        "Desc": "소루쉬와 대화하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "「기우제」를 완료한 후, 감로의 흐름을 따라 소루쉬와 같이 「씨앗의 어머니 나무」를 떠나 함께 꽃바다로 돌아갔다…"
                },
                {
                    "N": "???",
                    "T": "마침 주르반도 일행을 기다리고 있었다…"
                },
                {
                    "N": "주르반",
                    "T": "「기{RUBY#[D]압조르}우제」는 고대 영웅들과 비견될 정도의 업적인데, 정말 완수해낼 줄이야. 정말 놀랍군"
                },
                {
                    "N": "_1005",
                    "T": "전혀 놀란 표정이 아니잖아!"
                },
                {
                    "N": "소루쉬",
                    "T": "희생 없이 「불{RUBY#[D]아파오샤}타는 기상」을 소멸시키고, 대지도 정화하다니…"
                },
                {
                    "N": "_1005",
                    "T": "정말 엄청난 비였어! 하늘에 있던 큰 구멍도 사라졌고, 시들었던 나무 그루터기도 다시 커다란 나무로 자라났고"
                },
                {
                    "N": "_1005",
                    "T": "오염의 침식이 사라졌으니 이제 신도 더 이상 고통받지 않아도 될 거야!"
                },
                {
                    "N": "_0",
                    "T": "그런데 500여 년 전 일은…"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다! 소루쉬가 큰 나무 안에서 과거의 기억을 봤어. 그런데 가장 먼저 마물에 저항한 회의론단 조상들 중에 켄리아인이 있었대!"
                },
                {
                    "N": "주르반",
                    "T": "자, 자. 그렇게 호들갑 떨 것 없다. 너희는 과거의 기억과 접촉했으니까, 이제 내가 이야기가 아닌 사실을 말해주지"
                },
                {
                    "N": "주르반",
                    "T": "옛날 옛적, 내가 처음으로 꽃{RUBY#[D]보루카샤}바다에서 깨어났을 때… 이 조그만 정토를 제외한 모든 곳을 재앙이 뒤덮고 있었다. 하늘은 흑연의 이상 현상으로 가득했고, 땅은 마물의 나라가 되어 있었지"
                },
                {
                    "N": "주르반",
                    "T": "신성한 새가 남긴 염원에 따라 나는 크{RUBY#[D]신성한 빛}바레나의 힘을 소집해 꽃{RUBY#[D]보루카샤}바다를 떠나 지상의 마물을 제압했다. 황야에서 그 금발의 남자를 만나기 전까지 말이야"
                },
                {
                    "N": "주르반",
                    "T": "녀석의 몸 반쪽은 이미 마물이나 다름없었으나, 마물의 기척은 없었지. 그리고 손에 반지 하나를 꽉 쥐고 있었어"
                },
                {
                    "N": "주르반",
                    "T": "난 그를 꽃{RUBY#[D]보루카샤}바다로 데리고 왔다. 깨어난 그는 자신이 다{RUBY#[D]켄리아}흐리의 검사이며, 저주를 받았기에 살아남을 수 있었다고 소개했지"
                },
                {
                    "N": "주르반",
                    "T": "그 후 한동안 난 그 얼굴을 가린 검사와 동행하며 함께 꽃{RUBY#[D]보루카샤}바다를 공격하는 데{RUBY#[D]마물}바들과 싸웠다"
                },
                {
                    "N": "_0",
                    "T": "저주를 받았다라…"
                },
                {
                    "N": "주르반",
                    "T": "그래. 정도의 차이는 있었지만, 그 재앙 속에서 다{RUBY#[D]켄리아}흐리 사람들은 모두 저주를 받았다고 하더군"
                },
                {
                    "N": "주르반",
                    "T": "그 후 사막 동쪽에서 학자 복장을 한 사람들이 왔다. 그들의 우두머리는 외팔 현자였지"
                },
                {
                    "N": "주르반",
                    "T": "그들은 자기들이 다{RUBY#[D]켄리아}흐리의 용사와 함께 싸운 사람이라고 소개했다. 그들의 말에 따르면, 그 용사는 오명을 쓰게 되었음에도 불구하고 자신의 길을 걸었다고 하더군"
                },
                {
                    "N": "주르반",
                    "T": "그리고 그들은 용사들의 유지를 이어받아 흑연의 재앙을 완전히 없애려 했다. 그러기 위해 용사들이 지나간 길을 거슬러 올라와 여기까지 온 거였지"
                },
                {
                    "N": "주르반",
                    "T": "훗날 우리는 같이 다{RUBY#[D]켄리아}흐리인이 남긴 유적에 들어가서 마물과 싸웠던 장치를 발견했다. 그 장치들도 학자들과 함께 싸웠던 전투단 소속이었지"
                },
                {
                    "N": "주르반",
                    "T": "마지막에 외팔 현자는 다{RUBY#[D]켄리아}흐리인이 남긴 문헌을 통해 흑연을 지나 어머니 나무로 가는 방법을 찾아냈다"
                },
                {
                    "N": "주르반",
                    "T": "그리하여 우리는 함께 어머니 나무로 들어가 감로로 천상과 지상의 오염을 정화했지. 그 후로 꽃{RUBY#[D]보루카샤}바다에서는 끊임없이 페리가 탄생하고 지상에 있는 마물은 점차 사라지게 된 거야"
                },
                {
                    "N": "주르반",
                    "T": "#훗날 얼굴을 가린 검사는 너 같은 금발의 {M#소녀와}{F#소년과} 함께 꽃{RUBY#[D]보루카샤}바다를 떠났다. 현자는 홀로 지하 유적으로 내려간 뒤로 다시는 돌아오지 않았고"
                },
                {
                    "N": "주르반",
                    "T": "남은 사람들은 새로 탄생한 페리와 친구가 되어 「회의론단」이라고 자칭하며 여기서 살게 된 거야"
                },
                {
                    "N": "주르반",
                    "T": "그리고 오늘날 금발 용사가 또다시 꽃{RUBY#[D]보루카샤}바다로 돌아왔군. 비록 그때 그 사람은 아니지만, 무언가가 다시 흐르기 시작했다는 게 느껴져"
                },
                {
                    "N": "주르반",
                    "T": "이게 바로 내가 처음부터 너에게 일을 부탁한 이유다. 네가 있으면 난 더 이상 페리와 함께 싸울 용사를 찾지 않아도 되니까"
                },
                {
                    "N": "주르반",
                    "T": "인간을 가르치는 일은 정말 힘들거든"
                },
                {
                    "N": "_1005",
                    "T": "너희 페리는 정말 하나같이 게을러빠졌네!"
                },
                {
                    "N": "소루쉬",
                    "T": "이봐, 흰두둥실이! 나까지 싸잡아서 말하지 마"
                },
                {
                    "N": "주르반",
                    "T": "자, 이제 「기{RUBY#[D]압조르}우제」를 끝냈으니 한동안은 오염의 위협에서 벗어날 수 있겠지. 이참에 푹 쉴 수 있겠군"
                },
                {
                    "N": "주르반",
                    "T": "소루쉬는 너희들에게 맡길 테니 여행 중에 잘 가르치도록. 그것 또한 「찬{RUBY#[D]야스나}송의 주인」이 해야 할 일이니까"
                },
                {
                    "N": "소루쉬",
                    "T": "전 흰두둥실이에게 가르침을 받고 싶지 않은데요…"
                },
                {
                    "N": "_1005",
                    "T": "헤헤! 내 말 잘 들으라구, 소루쉬! 그런데 주르반, 왜 다시는 못 만날 것처럼 말하는 거야?"
                },
                {
                    "N": "주르반",
                    "T": "너희가 이런 곳에 남아있을 리 없으니까. 너희 같은 사람들은 영원히 발걸음을 멈추지 않지"
                },
                {
                    "N": "_0",
                    "T": "우린 또 돌아올 거야"
                },
                {
                    "N": "_0",
                    "T": "또 만나게 될 거야"
                },
                {
                    "N": "주르반",
                    "T": "이런, 이런… 그런 말은 더 이상 믿지 않는다. 처음 듣는 말도 아니고 말이지"
                },
                {
                    "N": "주르반",
                    "T": "그나저나, 그 얼굴을 가린 검사는 어떻게 됐으려나…. 만약 만난다면 안부 좀 전해줘"
                },
                {
                    "N": "주르반",
                    "T": "너와 그 사람 모두 여행하는 사람이니까, 언젠간 만나게 될 거야"
                },
                {
                    "N": "주르반",
                    "T": "자자, 이제 너희도 너희가 속한 곳으로 돌아가. 날 너무 그리워하지 말고"
                }
            ]
        ]
    },
    "7323225": {
        "Desc": "캐서린과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "캐서린, 우리 돌아왔어!"
                },
                {
                    "N": "캐서린",
                    "T": "돌아온 걸 환영해. 아카데미아를 통해서 들었어. 너희들이 정말로 그 기이한 기상을 해결할 줄이야"
                },
                {
                    "N": "캐서린",
                    "T": "내 예상을 뛰어넘었는걸"
                },
                {
                    "N": "_1005",
                    "T": "응? 우리더러 최고의 적임자라고 하지 않았나?"
                },
                {
                    "N": "_1005",
                    "T": "설마 다른 사람들한테도 다 그런 식으로 말한 건 아니겠지?"
                },
                {
                    "N": "캐서린",
                    "T": "설마, 난 당연히 너희가 그 임무를 완수할 수 있을 거라 믿었어"
                },
                {
                    "N": "캐서린",
                    "T": "참. 저번에 「나가르주나단」과 먼저 연락하라고 했었는데, 그 사람들이 도움이 됐니?"
                },
                {
                    "N": "_0",
                    "T": "사정이 좀 복잡해요…"
                },
                {
                    "N": "_0",
                    "T": "도움이 됐다고 할 순 있죠…"
                },
                {
                    "N": "캐서린",
                    "T": "많은 일이 있었나 보네"
                },
                {
                    "N": "캐서린",
                    "T": "무슨 일이 있었든 다 모험의 일부니까. 값진 모험가의 경험으로 생각하렴"
                },
                {
                    "N": "캐서린",
                    "T": "의뢰를 완수했으니 모험가 길드도 켄리아 유적 조사 허가를 받을 수 있을 거야. 관련 의뢰를 받으면 너희를 먼저 고려할게"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 이렇게 많은 일을 했는데, 아직도 의뢰인이 누구인지조차 모르겠네!"
                },
                {
                    "N": "캐서린",
                    "T": "어쩔 수 없어…. 모험가 길드는 의뢰인의 비밀을 엄수해야 할 의무가 있거든. 직접 너희에게 밝힐 수 없지"
                },
                {
                    "N": "캐서린",
                    "T": "다만 편지를 우리에게 준 그 사람은 자신을 라이트 노벨 작가라고 소개했어"
                },
                {
                    "N": "_1005",
                    "T": "라이트 노벨 작가? 어디서 들어본 것 같아. 내 기억에 회의론단에도 그런 선배가 있다고 들었는데…"
                },
                {
                    "N": "캐서린",
                    "T": "보아하니 뭔가를 알고 있나 보네. 하지만 그건 모험가 길드와 상관없으니까 일단 준비된 아카데미아의 보수를 줄게. 잘 받아줘"
                }
            ]
        ]
    },
    "7325601": {
        "Desc": "유적의 「크바레나의 노래」 획득하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": ""
                }
            ]
        ]
    },
    "7325602": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "7325603": {
        "Desc": "지하 유적 입구로 가기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "<color=#00E1FFFF>「톱니바퀴를 돌려 세 가지 기호가 전부 나타나도록 하라. 가장 밑에 있는 삼각 기호를 바꾸지 않은 상태에서 그것을 사각 기호와 연결하라」</color> 내가 말한 대로만 하면 될 거다"
                }
            ]
        ]
    },
    "7325620": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "바닥에서 이상한 대포가 올라왔어! 이걸로 저 거대 로봇을 쏘라는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "음… 꽤 세심한 디자인이네"
                },
                {
                    "N": "소루쉬",
                    "T": "상상력도 풍부하네, 흰두둥실이. 방금 「나수라이아」가 장치 성능을 시험하는 시험장을 개조한 거라고 했잖아"
                },
                {
                    "N": "소루쉬",
                    "T": "방금 해제한 장치는 이 시험장을 가동하는 데 사용하는 거겠지"
                },
                {
                    "N": "소루쉬",
                    "T": "개조를 하기는 했지만, 기존의 장치를 전부 해체하진 못한 것일 테지. 우리에게는 큰 도움이 되겠군"
                },
                {
                    "N": "소루쉬",
                    "T": "그럼 나의 찬{RUBY#[D]야스나}송의 주인이여, 이 대포를 제어하는 임무는 그대에게 맡기도록 하지"
                }
            ]
        ]
    },
    "7325604": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "보라! 운명의 순간이 곧 도래할지니!"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "그냥 평범한 장치 문이잖아!"
                },
                {
                    "N": "나세주나",
                    "T": "크흠… 그러니까, 이 장치 문을 열면 유적 안으로 들어갈 수 있다는 말이었다"
                },
                {
                    "N": "나세주나",
                    "T": "다{RUBY#[D]켄리아}흐리인의 유적을 방문하는 것은 이번이 처음이다 보니 조금 흥분되는군!"
                },
                {
                    "N": "_1005",
                    "T": "뭐어? 전에는 그렇게 자신만만하더니. 난 또 네가 유적을 많이 탐사해 본 줄 알았지"
                },
                {
                    "N": "나세주나",
                    "T": "훗, 비록 직접 탐사해 본 적은 없지만… 내가 들고 있는 이 위대한 고고학자가 남긴 「르네의 조사 노트」를 연구하면서, 나는 그곳에 가본 것이나 다름없는 지식을 얻었다!"
                },
                {
                    "N": "_0",
                    "T": "「르네의 조사 노트」?"
                },
                {
                    "N": "나세주나",
                    "T": "들어본 적 없는 건가? 그 학자의 위명을 알지 못하는 건 나처럼 사막 외딴곳에 머무는 자들뿐일 거라고 생각했었는데 말이지"
                },
                {
                    "N": "나세주나",
                    "T": "이 노트에는 여러 다{RUBY#[D]켄리아}흐리인들이 남긴 기록이 적혀있다. 저자의 설명에 따르면 그는 이 유적들에서 「평범한 인간을 초월하는」 지식을 찾았다고 하더군"
                },
                {
                    "N": "_1005",
                    "T": "어째 들으면 들을수록 의심스러운데?"
                },
                {
                    "N": "나세주나",
                    "T": "어쨌든 이 노트만 있으면 다{RUBY#[D]켄리아}흐리 유적을 자기 집 안방처럼 드나들 수 있다는 거지"
                },
                {
                    "N": "나세주나",
                    "T": "의심스러우면 한번 테스트를 해 보도록 하지! 예를 들어 이 장치를 해제하려면… 오오, 찾았다!"
                },
                {
                    "N": "나세주나",
                    "T": "<color=#00E1FFFF>「톱니바퀴를 돌려 세 가지 기호가 전부 나타나도록 하라. 가장 밑에 있는 삼각 기호를 바꾸지 않은 상태에서 그것을 사각 기호와 연결하라」</color> 내가 말한 대로만 하면 될 거다"
                }
            ]
        ]
    },
    "7325605": {
        "Desc": "유적 문 열기",
        "Tips": "나세주나와 대화해서 기관을 열 단서를 얻기",
        "Talk": [
            []
        ]
    },
    "7325606": {
        "Desc": "유적 진입하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "보아하니 드디어 유적의 중심부에 도착한 것 같군. 이쯤에서 다{RUBY#[D]켄리아}흐리 유적에 대해 해박한 지식을 가지고 있는 내가 설명을 해주도록 하지"
                },
                {
                    "N": "나세주나",
                    "T": "노트에 따르면 이곳은 다{RUBY#[D]켄리아}흐리인들이 시험 장치의 성능을 연구하던 시험 기지라고 한다. 그리고 크{RUBY#[D]신성한 빛}바레나의 노래는 가장 깊은 시험장에 위치해 있지"
                },
                {
                    "N": "나세주나",
                    "T": "그곳으로 가려면, 우선…"
                },
                {
                    "N": "_1005",
                    "T": "방금 전에 자기가 해박한 지식을 가지고 있다고 했으면서, 갑자기 대놓고 책을 뒤지고 있어!"
                },
                {
                    "N": "나세주나",
                    "T": "이 유적의 구조가 너무 복잡하다 보니 말이지. 다{RUBY#[D]켄리아}흐리인들이 설치한 신비한 장치의 작동 원리를 아무런 설명 없이 이해할 수 있는 사람은 없을 거다"
                },
                {
                    "N": "나세주나",
                    "T": "어디 보자…. 음, 알겠다. 보아하니 우리가 있는 위치는 시험 기지의 제어 센터인 것 같군"
                },
                {
                    "N": "나세주나",
                    "T": "크{RUBY#[D]신성한 빛}바레나의 노래가 있는 곳에 도달하기 위해선 먼저 유적 전체의 제어 시스템을 가동해야 하지. 하지만 그러기 위해선 우선 에너지 문제를 해결해야 한다"
                },
                {
                    "N": "나세주나",
                    "T": "비록 다{RUBY#[D]켄리아}흐리인들은 오염된 힘으로 장치와 마물을 제어했지만, 이 유적은 오염을 에너지원으로 삼고 있지 않은 것 같다"
                },
                {
                    "N": "나세주나",
                    "T": "반대로 「아조트 물질」이라고 불리는 에너지에 의존하는 것 같군. 순수한 원소 에너지에서 추출한 후, 덩어리 모양으로 응축한 물질이다"
                },
                {
                    "N": "나세주나",
                    "T": "즉… 이런 에너지 덩어리를 찾을 수만 있다면, 이 에너지 코어에 에너지를 공급할 수 있다는 거지. 그러면 남은 문제도 해결할 수 있을 거다"
                },
                {
                    "N": "소루쉬",
                    "T": "상당히 귀찮을 것 같군. 그냥 전투로 해결할 수 있으면 좋을 텐데 말이지"
                },
                {
                    "N": "_0",
                    "T": "그럼 시작하죠"
                },
                {
                    "N": "나세주나",
                    "T": "오오, 의욕이 넘치는군. 역시 존귀한 사절님의 찬{RUBY#[D]야스나}송의 주인다워"
                },
                {
                    "N": "나세주나",
                    "T": "그럼 에너지 덩어리를 찾는 일은 부탁하지. 이건 시험 기지의 구조가 그려진 안내도다. 분명 쓸모가 있을 거야"
                },
                {
                    "N": "나세주나",
                    "T": "난 해야 할 연구가 남아서 여기서 기다리도록 하지. 존귀한 사절이 함께하신다면, 분명 그 누구도 상대가 되지 못할 것이다"
                },
                {
                    "N": "나세주나",
                    "T": "문제가 생기면 안내도를 잘 살펴보도록"
                }
            ]
        ]
    },
    "7325607": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "보아하니 드디어 유적의 중심부에 도착한 것 같군. 이쯤에서 다{RUBY#[D]켄리아}흐리 유적에 대해 해박한 지식을 가지고 있는 내가 설명을 해주도록 하지"
                },
                {
                    "N": "나세주나",
                    "T": "노트에 따르면 이곳은 다{RUBY#[D]켄리아}흐리인들이 시험 장치의 성능을 연구하던 시험 기지라고 한다. 그리고 크{RUBY#[D]신성한 빛}바레나의 노래는 가장 깊은 시험장에 위치해 있지"
                },
                {
                    "N": "나세주나",
                    "T": "그곳으로 가려면, 우선…"
                },
                {
                    "N": "_1005",
                    "T": "방금 전에 자기가 해박한 지식을 가지고 있다고 했으면서, 갑자기 대놓고 책을 뒤지고 있어!"
                },
                {
                    "N": "나세주나",
                    "T": "이 유적의 구조가 너무 복잡하다 보니 말이지. 다{RUBY#[D]켄리아}흐리인들이 설치한 신비한 장치의 작동 원리를 아무런 설명 없이 이해할 수 있는 사람은 없을 거다"
                },
                {
                    "N": "나세주나",
                    "T": "어디 보자…. 음, 알겠다. 보아하니 우리가 있는 위치는 시험 기지의 제어 센터인 것 같군"
                },
                {
                    "N": "나세주나",
                    "T": "크{RUBY#[D]신성한 빛}바레나의 노래가 있는 곳에 도달하기 위해선 먼저 유적 전체의 제어 시스템을 가동해야 하지. 하지만 그러기 위해선 우선 에너지 문제를 해결해야 한다"
                },
                {
                    "N": "나세주나",
                    "T": "비록 다{RUBY#[D]켄리아}흐리인들은 오염된 힘으로 장치와 마물을 제어했지만, 이 유적은 오염을 에너지원으로 삼고 있지 않은 것 같다"
                },
                {
                    "N": "나세주나",
                    "T": "반대로 「아조트 물질」이라고 불리는 에너지에 의존하는 것 같군. 순수한 원소 에너지에서 추출한 후, 덩어리 모양으로 응축한 물질이다"
                },
                {
                    "N": "나세주나",
                    "T": "즉… 이런 에너지 덩어리를 찾을 수만 있다면, 이 에너지 코어에 에너지를 공급할 수 있다는 거지. 그러면 남은 문제도 해결할 수 있을 거다"
                },
                {
                    "N": "소루쉬",
                    "T": "상당히 귀찮을 것 같군. 그냥 전투로 해결할 수 있으면 좋을 텐데 말이지"
                },
                {
                    "N": "_0",
                    "T": "그럼 시작하자"
                },
                {
                    "N": "나세주나",
                    "T": "오오, 의욕이 넘치는군. 역시 존귀한 사절님의 찬{RUBY#[D]야스나}송의 주인다워"
                },
                {
                    "N": "_0",
                    "T": "뭔가 익숙한 느낌인데"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 전에 수메르에서 조종했던 거대 로봇 안에도 비슷한 장치가 있지 않았어?"
                },
                {
                    "N": "나세주나",
                    "T": "오오, 이 장치를 본 적이 있다니…. 그러면 일이 쉽게 풀리겠군"
                },
                {
                    "N": "나세주나",
                    "T": "그럼 에너지 덩어리를 찾는 일은 부탁하지. 이건 시험 기지의 구조가 그려진 안내도다. 분명 쓸모가 있을 거야"
                },
                {
                    "N": "나세주나",
                    "T": "난 해야 할 연구가 남아서 여기서 기다리도록 하지. 존귀한 사절이 함께하신다면, 분명 그 누구도 상대가 되지 못할 것이다"
                },
                {
                    "N": "나세주나",
                    "T": "문제가 생기면 안내도를 잘 살펴보도록"
                }
            ]
        ]
    },
    "7325608": {
        "Desc": "에너지 덩어리 찾기",
        "Talk": [
            []
        ]
    },
    "7325626": {
        "Desc": "제어 센터로 돌아가기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "에너지 덩어리를 이 에너지 코어 안에 넣기만 하면, 제어 시스템 전체를 가동할 수 있을 거다!"
                }
            ]
        ]
    },
    "7325627": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "역시 노트에 적힌 것과 같군…. 응? 왜 벌써 돌아온 거지?"
                },
                {
                    "N": "나세주나",
                    "T": "아, 이미 필요한 에너지 덩어리를 찾았나 보군"
                },
                {
                    "N": "나세주나",
                    "T": "이 에너지 코어는 이미 확인했다. 상당히 온전한 상태로 보존되어 있더군. 이제 에너지 덩어리를 안에 넣기만 하면 된다"
                },
                {
                    "N": "나세주나",
                    "T": "그럼 부탁하지"
                }
            ]
        ]
    },
    "7325609": {
        "Desc": "에너지 덩어리 탑재하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "무슨 문제라도 있나?"
                },
                {
                    "N": "나세주나",
                    "T": "이 안내도를 따라 에너지 덩어리를 찾아서 가져와주기만 하면 돼"
                }
            ]
        ]
    },
    "7325610": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "에너지 코어에 탑재를 완료했으니, 이제 모든 제어 시스템을 가동할 수 있겠군…"
                },
                {
                    "N": "나세주나",
                    "T": "음? 예상했던 것과 다른데? 어디에 문제가 생겼나?"
                },
                {
                    "N": "나세주나",
                    "T": "중계 장치가 있는 제어실로 올라가 확인해 봐야겠군. 뭐, 상관없다. 시험장으로 가려면 그곳을 거쳐야 하니까"
                },
                {
                    "N": "나세주나",
                    "T": "오, 마침 제어실이 너희들이 왔던 방향에 있군. 함께 가도록 하지!"
                }
            ]
        ]
    },
    "7325611": {
        "Desc": "중계 장치가 있는 제어실로 이동하여 조사하기",
        "Talk": []
    },
    "7325612": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "역시 이 중계 장치에 문제가 생긴 것이었어. 에너지 코어에서 나오는 동력이 중계 장치로 전송되지 않았던 것이지. 이것들을 연결할 방법을 생각해 내야 해"
                },
                {
                    "N": "나세주나",
                    "T": "게다가 이 중계 장치들은 전부 결정으로 봉인되어 있어. 이 유적은 오염된 에너지를 사용하지 않았으니 크{RUBY#[D]신성한 빛}바레나의 주의를 끈 것은 아닐 텐데…"
                },
                {
                    "N": "나세주나",
                    "T": "유일한 답은, 크{RUBY#[D]신성한 빛}바레나의 힘을 제어할 수 있는 사람이 의도적으로 이곳을 봉인했다는 거겠지. 하지만 대체 왜? 무엇을 숨기려고…?"
                },
                {
                    "N": "나세주나",
                    "T": "일단 이 문제는 나중에 다시 얘기하도록 하지. 지금은 크{RUBY#[D]신성한 빛}바레나의 힘으로 이 봉인 장치의 「잿빛 수정」을 제거하는 게 급선무니까"
                },
                {
                    "N": "나세주나",
                    "T": "음… 근처에 크{RUBY#[D]신성한 빛}바레나의 힘이 담긴 「크{RUBY#[D]신성한 빛}바레나 코어」가 있을 텐데. 존귀한 사절님도 느끼셨겠죠?"
                },
                {
                    "N": "소루쉬",
                    "T": "음… 흥, 물론이지. 지금 페리 용자인 이 몸의 힘을 의심하는 건가?"
                },
                {
                    "N": "나세주나",
                    "T": "어찌 감히 그러겠습니까? 그럼 길 안내는 사절님께 부탁드리겠습니다"
                },
                {
                    "N": "나세주나",
                    "T": "「크{RUBY#[D]신성한 빛}바레나 코어」를 찾아 「잿빛 수정」을 없앤 다음, 방향 전환 장치로 이 중계 장치를 연결하기만 하면 된다"
                }
            ]
        ]
    },
    "7325621": {
        "Desc": "에너지 회로 연결하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "이러면 이 장치들 사이의 회로가 연결된 것이다. 이제 같은 방식으로 왼쪽에 있는 장치도 연결하면 돼"
                },
                {
                    "N": "나세주나",
                    "T": "음… 아무래도 저쪽 통로로 가야할 것 같군"
                }
            ]
        ]
    },
    "7325625": {
        "Desc": "왼쪽 방으로 이동하여 조사하기",
        "Talk": [
            []
        ]
    },
    "7325622": {
        "Desc": "에너지 회로 연결하기",
        "Tips": "「크바레나 코어」를 찾아 「잿빛 수정」을 제거하고, 중계 장치와 연결하기",
        "Talk": []
    },
    "7325613": {
        "Desc": "시험장으로 이동하여 조사하기",
        "Talk": [
            []
        ]
    },
    "7325623": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "사절님, 그리고 사절님의 찬{RUBY#[D]야스나}송의 주인, 전 여기까지만 동행할 수 있을 것 같습니다"
                },
                {
                    "N": "_0",
                    "T": "또 무슨 일이죠?"
                },
                {
                    "N": "나세주나",
                    "T": "기록에 따르면 이 앞은 위험하다고 하여 평범한 인간인 내게는 버거울 것 같군"
                },
                {
                    "N": "나세주나",
                    "T": "이곳으로 들어가면 고대 다{RUBY#[D]켄리아}흐리인들이 기관의 성능을 시험할 때 사용했던 시험장이 있다. 그리고 그 안에는 아직 완성되지 않은 프로토타입 거대 장치가 있지"
                },
                {
                    "N": "나세주나",
                    "T": "노트에 적힌 다{RUBY#[D]켄리아}흐리인의 기록에 따르면… 그곳은 마물을 저격하기 위한 방어 시설로 개조되었다고 하는군. 비록 별다른 성과는 없었지만 말이야"
                },
                {
                    "N": "나세주나",
                    "T": "이상하지 않나? 오염의 재앙을 일으킨 다{RUBY#[D]켄리아}흐리인이, 마물에 대항하기 위한 장치를 만들다니…"
                },
                {
                    "N": "나세주나",
                    "T": "하지만 유적 전체의 제어 시스템을 가동한 이상, 시험장의 방어 장치 역시 움직이기 시작했을 것이 분명해"
                },
                {
                    "N": "나세주나",
                    "T": "우리가 찾는 크{RUBY#[D]신성한 빛}바레나의 노래는 그 안에 있는 거상에 숨겨져 있을 거다. 비록 내게는 불가능한 일이지만, 너희들에게는 누워서 떡 먹기일 테지"
                },
                {
                    "N": "나세주나",
                    "T": "사절님. 크{RUBY#[D]신성한 빛}바레나의 노래를 모두 모을 수 있도록, 부디 이곳에서 당신들을 기다리는 것을 허락해 주십시오"
                },
                {
                    "N": "소루쉬",
                    "T": "뭐… 어쩔 수 없겠지. 넌 한낱 인간에 불과하니까"
                },
                {
                    "N": "나세주나",
                    "T": "정말 감사합니다"
                },
                {
                    "N": "_1005",
                    "T": "나세주나는 또 슬쩍 빠져버렸네. 근데 어째 너희 둘이 떨어져 있는 것만으로도 훨씬 나아지는 것 같아…"
                }
            ]
        ]
    },
    "7325614": {
        "Desc": "시험장 들어가기",
        "Talk": [
            []
        ]
    },
    "7325616": {
        "Desc": "이상한 장치 조사하기",
        "Talk": []
    },
    "7325628": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "내가 함께 가면 걸리적거리기만 할 테니, 그냥 여기서 조용히 기다리도록 하지"
                },
                {
                    "N": "나세주나",
                    "T": "다{RUBY#[D]켄리아}흐리의 장치건, 아니면 데{RUBY#[D]마물}바건… 존귀한 사절님과 너희에겐 누워서 떡 먹기일 테니"
                }
            ]
        ]
    },
    "7325619": {
        "Desc": "소루쉬와 대화하기",
        "Talk": [
            []
        ]
    },
    "7325629": {
        "Desc": "유적 대포 가동하기",
        "Talk": []
    },
    "7325615": {
        "Desc": "적 처치하기",
        "Talk": []
    },
    "7325617": {
        "Desc": "유적 대포를 사용하여 거상의 코어 파괴하기",
        "Talk": []
    },
    "7325630": {
        "Desc": "펼쳐진 장치 조사하기",
        "Talk": []
    },
    "7325618": {
        "Desc": "크바레나의 노래 획득하기",
        "Talk": [
            []
        ]
    },
    "7325632": {
        "Desc": "시험장 떠나기",
        "Talk": []
    },
    "7325624": {
        "Desc": "나세주나와 대화하기",
        "Talk": [
            [
                {
                    "N": "나세주나",
                    "T": "역시 존귀한 사절님과 찬{RUBY#[D]야스나}송의 주인이야. 다{RUBY#[D]켄리아}흐리인의 장치든, 데{RUBY#[D]마물}바든… 그 무엇도 막을 자가 없는 것 같군"
                },
                {
                    "N": "_1005",
                    "T": "어? 나세주나, 언제 들어온 거야?"
                },
                {
                    "N": "나세주나",
                    "T": "아까부터 밖에서 너희들이 싸우는 모습을 지켜보고 있었다! 크{RUBY#[D]신성한 빛}바레나의 노래를 얻은 것 같아서 바로 따라왔지"
                },
                {
                    "N": "나세주나",
                    "T": "정말 고생이 많았다. 자, 일단 크{RUBY#[D]신성한 빛}바레나의 노래는 내게 맡기도록. 그렇게 해야, 뭐랄까… 나도 함께하는 느낌이 생기지 않겠나?"
                },
                {
                    "N": "_1005",
                    "T": "하지만 나세주나는 딱히 한 게 없잖아. 게다가 주르반도 함부로 크{RUBY#[D]신성한 빛}바레나의 노래를 다른 사람한테 맡기면 안 된다고 했어"
                },
                {
                    "N": "나세주나",
                    "T": "그렇게 말하면 섭섭하지. 크{RUBY#[D]신성한 빛}바레나의 노래에 대해 잘 알고 있는 건 바로 나다. 잠깐 조사를 해보는 것만으로도 앞으로 큰 도움이 될 거라고!"
                },
                {
                    "N": "나세주나",
                    "T": "예를 들어, 이 크{RUBY#[D]신성한 빛}바레나의 노래가 대체 왜 유적에 숨겨져 있는가에 대해…"
                },
                {
                    "N": "소루쉬",
                    "T": "지금은 이야기를 할 때가 아니다, 나수라이아"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 얼른 다음 큰 크{RUBY#[D]신성한 빛}바레나가 숨겨진 장소로 가야 해"
                },
                {
                    "N": "_1005",
                    "T": "큰 크{RUBY#[D]신성한 빛}바레나를 전부 모으고 난 다음 나세주나의 얘기를 들어도 늦지 않다고"
                },
                {
                    "N": "나세주나",
                    "T": "음… 알겠다"
                }
            ]
        ]
    },
    "7325631": {
        "Desc": "",
        "Talk": []
    },
    "7325401": {
        "Desc": "동굴 속의 「크바레나의 노래」 획득하기",
        "Talk": []
    },
    "7325403": {
        "Desc": "동굴 속의 「크바레나의 노래」 획득하기",
        "Talk": []
    },
    "7325404": {
        "Desc": "동굴 속의 「크바레나의 노래」 획득하기",
        "Talk": []
    },
    "7325402": {
        "Desc": "동굴 속의 「크바레나의 노래」 획득하기",
        "Talk": []
    },
    "7325301": {
        "Desc": "땅굴 속의 「크바레나의 노래」 획득하기",
        "Talk": []
    },
    "7325302": {
        "Desc": "땅굴 속의 「크바레나의 노래」 획득하기",
        "Talk": []
    }
}