// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "알베도",
            "ID": "1018",
            "Count": 21
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 9
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 9
        }
    ],
    "Num": "백악과 흑룡 제5막",
    "Title": "후일담",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Dragonspine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 41214,
            "Name": "후일담",
            "Desc": "기나긴 전투가 끝나고 마침내 「성장」을 마친 검에 새로운 '행선지'가 생겼다",
            "Track": [],
            "R": [
                141214
            ],
            "RP": [],
            "Sub": [
                4121401,
                4121402,
                4121403,
                4121404,
                4121405
            ]
        }
    ]
}

var _sq = {
    "4121401": {
        "Desc": "알베도 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "짜잔! 우리 또 왔어!"
                },
                {
                    "N": "알베도",
                    "T": "여행자, 페이몬, 잘 왔어"
                },
                {
                    "N": "_1005",
                    "T": "이렇게 알베도랑 만나는 게 익숙해졌어"
                },
                {
                    "N": "_0",
                    "T": "네가 부탁한 거 완료했어"
                },
                {
                    "N": "_0",
                    "T": "약속한 일 다 끝냈어"
                },
                {
                    "N": "알베도",
                    "T": "정말 고마워. 역시 너에게 맡기길 잘했어"
                },
                {
                    "N": "_0",
                    "T": "도움이 됐어?"
                },
                {
                    "N": "알베도",
                    "T": "물론이지, 넌 내 연구에 엄청난 도움을 줬어"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 알면 됐다구~"
                },
                {
                    "N": "알베도",
                    "T": "이 은혜는 잊지 않을게"
                },
                {
                    "N": "_0",
                    "T": "이 검 돌려줄게"
                },
                {
                    "N": "_1005",
                    "T": "이제 충분히 강해졌겠지?"
                },
                {
                    "N": "알베도",
                    "T": "이 정도면 됐어. 몸은 좀 어때?"
                },
                {
                    "N": "_0",
                    "T": "평소랑 똑같아"
                },
                {
                    "N": "알베도",
                    "T": "그럼 부작용은 없는 거네. 오염되거나 독에 걸리지도 않았고"
                },
                {
                    "N": "알베도",
                    "T": "역시… 내 생각이 맞았어"
                },
                {
                    "N": "_1005",
                    "T": "뭐든지 다 알고 있다는 저 표정, 왕재수!"
                },
                {
                    "N": "알베도",
                    "T": "검은 쓸 만해?"
                },
                {
                    "N": "_0",
                    "T": "응"
                },
                {
                    "N": "_0",
                    "T": "아니"
                },
                {
                    "N": "알베도",
                    "T": "그렇구나. 어찌 됐건 검도 내가 원하는 상태가 됐어"
                },
                {
                    "N": "_1005",
                    "T": "검을 들었어… 알베도, 그걸로 뭘 하려는 거야? 어, 어리석은 짓 하지 마!"
                },
                {
                    "N": "알베도",
                    "T": "너로 인해 정화된 순수한 생명의 힘을 빼내야겠어"
                },
                {
                    "N": "_1005",
                    "T": "검에서 힘을 빼낼 수 있다고?"
                },
                {
                    "N": "알베도",
                    "T": "다른 사람은 몰라도 난 가능해"
                },
                {
                    "N": "알베도",
                    "T": "…됐다"
                },
                {
                    "N": "_1005",
                    "T": "와! 힘이 빛나는 구슬처럼 됐어…"
                },
                {
                    "N": "_1005",
                    "T": "엇! 이상한 병 속으로 들어갔어!"
                },
                {
                    "N": "알베도",
                    "T": "이 검은 전설의 무기까진 아니지만…"
                },
                {
                    "N": "알베도",
                    "T": "기념으로 가져가. 앞으로 네 여정에 도움이 됐으면 좋겠네"
                },
                {
                    "N": "_0",
                    "T": "진짜 괜찮겠어?"
                },
                {
                    "N": "_0",
                    "T": "넌 필요 없는 거야?"
                },
                {
                    "N": "알베도",
                    "T": "내가 원한 건 이와 관련된 실험 결과였어. 이제 원하는 걸 얻었으니 검은 잘 다루는 네가 가져"
                },
                {
                    "N": "알베도",
                    "T": "연구를 도와줘서 고마워, 여행자. 그럼, 또 보자고"
                },
                {
                    "N": "알베도",
                    "T": "나와 공명을 일으킬 수 있는, 드래곤의 생명력이라…"
                },
                {
                    "N": "알베도",
                    "T": "드래곤이라서 그런 게 아니라 나 때문이겠지"
                },
                {
                    "N": "알베도",
                    "T": "라인도티르… 스승님… 이게 바로 스승님이 창조하신 거대한 드래곤 「두린」인가요?"
                },
                {
                    "N": "알베도",
                    "T": "……"
                },
                {
                    "N": "알베도",
                    "T": "이 만남이, 과연 좋은 일인 걸까?"
                }
            ]
        ]
    },
    "4121402": {
        "Desc": "알베도와 대화하기",
        "Talk": []
    },
    "4121403": {
        "Desc": "",
        "Talk": []
    },
    "4121404": {
        "Desc": "",
        "Talk": []
    },
    "4121405": {
        "Desc": "",
        "Talk": []
    }
}