// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "프레미네",
            "ID": "1074",
            "Count": 25
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 24
        },
        {
            "Name": "잘라캉",
            "ID": "13559",
            "Count": 15
        },
        {
            "Name": "주리아 · 데스트레",
            "ID": "13558",
            "Count": 14
        },
        {
            "Name": "들라로슈",
            "ID": "5073",
            "Count": 9
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 9
        },
        {
            "Name": "「텔크시」",
            "ID": "13735",
            "Count": 5
        },
        {
            "Name": "레스코 · 데스트레",
            "ID": "13590",
            "Count": 5
        },
        {
            "Name": "「텔크시」",
            "ID": "13673",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "글자가 새겨진 조개 (I)",
            "ID": "13850",
            "Count": 1
        },
        {
            "Name": "글자가 새겨진 조개 (II)",
            "ID": "13851",
            "Count": 1
        }
    ],
    "Num": "텔크시의 기묘한 모험 · 하",
    "Title": "기적의 대관식",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_RainbowPrince",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40130,
            "Name": "기적의 대관식",
            "Desc": "환상의 모험이 곧 마지막 여정을 맞이한다. 종점에 도착하면 기대했던 대로 주리아 부인의 아이가 나아질 수 있을까?",
            "Track": [],
            "R": [
                140130
            ],
            "RP": [
                33461
            ],
            "Sub": [
                4013001,
                4013012,
                4013008,
                4013002,
                4013004,
                4013011,
                4013009,
                4013005,
                4013014,
                4013006,
                4013013
            ]
        }
    ]
}

var _sq = {
    "4013001": {
        "Desc": "이틀 후까지 기다리기",
        "Talk": []
    },
    "4013012": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "글자가 새겨진 조개 (I)",
                    "T": "「텔크시는 다섯 길 물속에 누웠고, 뼈는 산호가 되었네」"
                }
            ]
        ]
    },
    "4013008": {
        "Desc": "프레미네의 야영지로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "히히! 프레미네! 「텔크시」! 우리 왔어~"
                },
                {
                    "N": "프레미네",
                    "T": "#안녕, 페이몬, {NICKNAME}"
                },
                {
                    "N": "「텔크시」",
                    "T": "-.. -... .-- -...?"
                },
                {
                    "N": "_1005",
                    "T": "왕관은 다 만들었어?"
                },
                {
                    "N": "프레미네",
                    "T": "응, 주리아 부인을 기다리는 중이야. 아직 안 오셨거든"
                },
                {
                    "N": "_1005",
                    "T": "조금 더 기다려 보자, 아니면 직접 찾아가도 되고! 어차피 가깝잖아. 저쪽 언덕에 산다고 했지?"
                },
                {
                    "N": "들라로슈",
                    "T": "#이봐! {NICKNAME}, 페이몬!"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 호랑이도 제 말 하면 온다더니!"
                },
                {
                    "N": "들라로슈",
                    "T": "드디어 찾았다…. 무사해서 정말 다행이야…"
                },
                {
                    "N": "_1005",
                    "T": "엥? 들라로슈잖아? 무사하다니, 그게 무슨 소리야? 무슨 일이라도 있어?"
                },
                {
                    "N": "들라로슈",
                    "T": "당연히 텔크시지! 그 무시무시한 물 님프 말이야! 너희한테 의뢰한 뒤로 마음이 안 놓여서 물속에 들어간 아이에 대해 알아봤거든…"
                },
                {
                    "N": "_1005",
                    "T": "그 일은 조사 끝났어. 물고기 떼는 프레미네 때문에 놀라서 도망친 거야. 그러니까 걱정하지 마. 우리 일이 끝나면 물고기 떼를 되찾아 줄게"
                },
                {
                    "N": "프레미네",
                    "T": "죄송해요. 제가 잠수부라서요…"
                },
                {
                    "N": "들라로슈",
                    "T": "어? 프레미네? 잠수부? 아니… 뭔가 이상한데? 내가 들은 정보랑은 전혀 달라"
                },
                {
                    "N": "들라로슈",
                    "T": "한 달 전쯤, 한 아이가 무거운 조개껍데기를 몸에 잔뜩 묶고 물속으로 들어갔다가… 다시는 돌아오지 못했대…. 물 님프에 홀린 게 틀림없어!"
                },
                {
                    "N": "_1005",
                    "T": "뭐라고? 착… 착각한 거 아냐?"
                },
                {
                    "N": "들라로슈",
                    "T": "진짜라니까, 덕망 높은 낚시꾼들한테도 확인해 봤다고! 그 아이는 올해 8살로 이름은 레스코, 레스코·데스트레야"
                },
                {
                    "N": "프레미네",
                    "T": "잠깐… 레스코·데스트레요?"
                },
                {
                    "N": "들라로슈",
                    "T": "맞아, 그 이름이었어. 조상이 스트레라는 곳에서 이사를 왔다고 들었는데, 엄마는 유명한 미술 상인이고 아빠는 사고로 일찍이 세상을 떠났대"
                },
                {
                    "N": "들라로슈",
                    "T": "휴… 그 일이 있은 뒤로 아이 엄마는 크게 충격을 받아 앓아누웠고, 지금은 폰타인성을 떠났다고 하던데, 어디로 갔는지는 모르겠어"
                },
                {
                    "N": "_1005",
                    "T": "설마? 레스코·데스트레… 주리아·데스트레… 우연의 일치일까…"
                },
                {
                    "N": "_0",
                    "T": "주리아 부인의 집에 가봐야겠어"
                },
                {
                    "N": "프레미네",
                    "T": "아가씨, 죄송해요. 볼일이 있어서 먼저 가볼게요!"
                },
                {
                    "N": "들라로슈",
                    "T": "으응… 어서 가봐. 난 너희가 무사한지 확인하러 온 거니까, 그럼 이만 가볼게…. 안전 조심하고!"
                }
            ]
        ]
    },
    "4013002": {
        "Desc": "주리아 · 데스트레 부인의 집으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "거기 누구 없어? 여기가 주리아 부인 집 맞지?"
                },
                {
                    "N": "잘라캉",
                    "T": "넌 누구니? 안에 요양 중인 환자가 있으니까 볼일 없으면 돌아가"
                },
                {
                    "N": "_0",
                    "T": "환자가 누구죠?"
                },
                {
                    "N": "???",
                    "T": "잠시 침묵이 흐른 후 문이 열린다. 한 남자가 의아한 눈빛으로 나온다…"
                },
                {
                    "N": "잘라캉",
                    "T": "여긴 주리아·데스트레의 집이고 난 주치의 잘라캉이야. 방금 그게 무슨 소리니? 환자가 또 누가 있다는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "주리아의 아이가 환자잖아? 아이가 고독증에 걸렸다고 주리아가 우리한테 얘기했는걸…"
                },
                {
                    "N": "잘라캉",
                    "T": "그래, 레스코 도련님이 고독증을 앓은 건 사실이야. 하지만 도련님은… 후… 아무튼 도련님은 이 세상을 떠나셨고, 고독증은 부인께 옮았어. 너희는… 부인의 친구니?"
                },
                {
                    "N": "???",
                    "T": "침묵이 흐르고, 며칠 동안 있었던 일을 설명한다…"
                },
                {
                    "N": "잘라캉",
                    "T": "부인은 산책 시간 동안 너희와 함께했구나…"
                },
                {
                    "N": "프레미네",
                    "T": "그러니까 사실… 통제 불능 환상을 앓고 있는 사람은 주리아 부인이고, 아이가 아직도 살아있다고 믿고 계신 거죠?"
                },
                {
                    "N": "잘라캉",
                    "T": "그래, 도련님이 사고가 난 날, 부인은 도련님을 위한 전시회를 준비 중이셨어. 하지만 그 때문에 도련님의 마지막 모습을 볼 수 없었지"
                },
                {
                    "N": "잘라캉",
                    "T": "그게 마음의 응어리로 남았던 걸까. 아니, 어쩌면 남편분께서 세상을 떠났을 때부터 고독증의 씨앗이 뿌리를 내린 걸지도 모르지. 도련님에 이어 부인까지 말이야…"
                },
                {
                    "N": "_1005",
                    "T": "이럴 수가… 그치만 주리아는 아무런 문제도 없어 보였는걸…. 웃으며 우리한테 긍정적으로 살아야 한다고 했는데…"
                },
                {
                    "N": "잘라캉",
                    "T": "그게 바로 환자가 현실과 환상을 혼동하는 모습이지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 주리아가 말한 아이에 대한 일들도… 다 지어낸 거야?"
                },
                {
                    "N": "잘라캉",
                    "T": "아니, 그건 전부 사실이야. 다만, 그건 도련님이 세상을 떠나기 전에 있었던 일이지. 부인의 시간은 거기서 멈춰있거든"
                },
                {
                    "N": "프레미네",
                    "T": "그래서 부인은 아이가 살아있는 세계를 상상했고, 아이의 병을 고치기 위해 우릴 찾아오신 거였군요…"
                },
                {
                    "N": "_0",
                    "T": "주리아 부인은 지금 어떤가요?"
                },
                {
                    "N": "잘라캉",
                    "T": "부인은 요 며칠 동안 상태가 좋아 보였어. 산책을 다녀올 때마다 흥얼거렸고, 환상을 유도해 고독증을 완화하는 치료 방법에 대해 나와 의논하기도 했지. 그러다가 어젯밤…"
                },
                {
                    "N": "잘라캉",
                    "T": "부인은 도련님의 유언이 새겨진 조개 유품을 밤새도록 바라보다가… 결국 다시 무너지고 말았지…. 지금은 진정제를 처방받아서 쉬고 계셔"
                },
                {
                    "N": "_1005",
                    "T": "그… 그럼 어떻게 해야 해? 주리아를 도울 방법이 없을까? 얼른 도와주자…"
                },
                {
                    "N": "프레미네",
                    "T": "페이몬… 조급해하지 마…. 슬픈 소식이지만 일단은 침착해야 해…"
                },
                {
                    "N": "프레미네",
                    "T": "(어쩌지? 어서 방법을 생각해 내야 해…. 벽난로의 집의… 아이들과… 환자들… 그리고 의사의 말을 떠올려 보자…. 그래! 바로 그거야…)"
                },
                {
                    "N": "프레미네",
                    "T": "잘라캉 의사 선생님, 혹시 그림책을 본 적 있으세요? 주리아 부인께서 가지고 왔을 거예요"
                },
                {
                    "N": "잘라캉",
                    "T": "자네… 부인께서 언급한 환상 유도법을 사용하려는 건가? 알겠어. 바로 가져오지"
                },
                {
                    "N": "???",
                    "T": "의사는 그림책을 찾아 프레미네에게 건넨다"
                },
                {
                    "N": "프레미네",
                    "T": "맞아… 바로 이거야"
                },
                {
                    "N": "_0",
                    "T": "그림책과 모험을 완성할 생각이야?"
                },
                {
                    "N": "프레미네",
                    "T": "응… 잘라캉 의사 선생님 말씀대로라면, 요 며칠 동안 있었던 일은 부인께 도움이 됐으니까, 마저 완성해야 해"
                },
                {
                    "N": "프레미네",
                    "T": "주리아 부인께 아이가 그 세상에서 좋은 결말을 맞이했다는 걸 보여주자"
                },
                {
                    "N": "_1005",
                    "T": "하지만… 그러면 주리아가 더 현실을 받아들이기 힘들지 않을까?"
                },
                {
                    "N": "잘라캉",
                    "T": "현실은 직시해야 받아들일 수 있는 거야. 부인은 무너진 감정에 짓눌려 현실을 바라보지 못하고 있어. 그러니 우리가 벗어날 수 있도록 도와줘야 해"
                },
                {
                    "N": "프레미네",
                    "T": "음… 난 지금까지 《텔크시의 기묘한 모험》을 주리아 부인이 아이를 구하기 위해 지은 이야기라고 생각했는데… 다시 보니까, 자신을 구하기 위함이었을지도 모르겠어"
                },
                {
                    "N": "프레미네",
                    "T": "우리가 이야기를 완성하면, 주리아 부인은 위로와 격려를 받고 현실을 직시할 용기가 생기실 거야"
                },
                {
                    "N": "_0",
                    "T": "한번 해보는 수밖에 없겠네"
                },
                {
                    "N": "프레미네",
                    "T": "한시가 급하니… 어서 출발하자"
                }
            ]
        ]
    },
    "4013004": {
        "Desc": "물 님프 왕국으로 가기",
        "Talk": []
    },
    "4013011": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「텔크시」",
                    "T": "- -... -- ...- ..-!"
                }
            ]
        ]
    },
    "4013009": {
        "Desc": "프레미네와 대화하기",
        "Talk": []
    },
    "4013005": {
        "Desc": "「텔크시」의 왕관 되찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "다시 돌아왔네. 「텔크시」 여정의 마지막 장인데 가장 중요한 사람이 빠지다니…"
                },
                {
                    "N": "「텔크시」",
                    "T": "-.  -...  -.  -...  ---"
                },
                {
                    "N": "프레미네",
                    "T": "다들… 너무 의기소침해하지 마…. 우울함은 환자한테 전염된다고 주리아 부인께서 말씀하셨잖아"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 웃어야 해! 굳이 전염시켜야 한다면 미소를 전염시켜 줄 거야! 우리 웃으면서 이 모험을 마무리 짓자구!"
                },
                {
                    "N": "_1005",
                    "T": "그럼 주리아도 좋아질 거야. 그치?"
                },
                {
                    "N": "_0",
                    "T": "꼭 그럴 거야"
                },
                {
                    "N": "프레미네",
                    "T": "응, 꼭 그럴 거야"
                }
            ]
        ]
    },
    "4013014": {
        "Desc": "물 님프 왕국 떠나기",
        "Talk": []
    },
    "4013006": {
        "Desc": "주리아 부인의 집으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "주리아 · 데스트레",
                    "T": "미안한데… 이만 가봐야겠어요. 친구랑 약속한 시각이 한참 지나서 더는 미룰 수 없거든요"
                },
                {
                    "N": "잘라캉",
                    "T": "부인, 당신의 몸 상태는…"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "말리지 마세요! 오늘은 텔크시를 치료하는 중요한 날이란 말이에요! 우린 환상 유도법을 사용하기로 했어요. 당신도 효과가 있을 거라 말했잖아요"
                },
                {
                    "N": "잘라캉",
                    "T": "말리는 게 아닙니다. 부인, 다만… 아이의 이름이 뭔지 기억하고 계신가요?"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "잘라캉 의사 선생님, 어떻게 환자의 이름을 잊을 수가 있죠? 그 애의 이름은 텔크시예요! 물 님프 왕국의 왕자기도 하고요! 우리는 오늘 아이의 왕관을 되찾아 대관식을 치를 거예요!"
                },
                {
                    "N": "잘라캉",
                    "T": "부인… 걱정 마세요, 늦지 않을 겁니다. 당신의 친구분이 이미 출발했거든요…. 잠깐, 저기 보세요! 친구분들이 돌아왔군요"
                },
                {
                    "N": "_1005",
                    "T": "주리아, 주리아! 우리가 왕관을 되찾아 왔어!"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "페이몬… 너희들… 정말이니?"
                },
                {
                    "N": "프레미네",
                    "T": "네, 하지만 왕자의 대관식은 아직 치르지 않았어요. 부인께서 맡아주셨으면 해서요…"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "다행이다, 정말 다행이야! 텔크시… 내 아가야… 듣고 있니? 네 모든 걸 되찾았단다. 더 이상 외롭지 않아도 돼…"
                },
                {
                    "N": "「텔크시」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "프레미네",
                    "T": "그리고 그림책의 마지막 페이지도 부인께서 완성해야죠"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "맞다, 그림책… 그림책이 있었지…. 하지만 그림책의 마지막 페이지에 어떤 내용을 그려야 할지 모르겠어…"
                },
                {
                    "N": "_1005",
                    "T": "그건 텔크시와 우리가 알고 있으니까 얼른 준비해. 우리가 읽어주는 대로 그리면 된다구!"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "아… 알겠어!"
                },
                {
                    "N": "_1005",
                    "T": "크흠… 마침내 「텔크시」와 용사 동료들은 힘을 합쳐 남은 마물들을 멋지게 처치하여 왕관을 되찾고 완벽한 승리를 거뒀습니다"
                },
                {
                    "N": "프레미네",
                    "T": "고향을 되찾은 물 님프들은 환호하며 왕자를 맞이했습니다. 그들은 다시 진귀한 조개껍데기를 꺼내 무지개다리를 만들었습니다. 왕자는 정말 아름다운 광경이라고 생각했습니다"
                },
                {
                    "N": "_1005",
                    "T": "#감격에 젖은 왕자는 무지개다리에 올라 지금까지 함께해 온 동료들을 둘러봤습니다. {NICKNAME}, 페이몬 여신, 프레미네, 그리고…"
                },
                {
                    "N": "_1005",
                    "T": "응? 남은 한 명은 어디 간 거지? 왕자는 주변을 둘러봤지만 찾을 수 없었습니다. 그때 맞은편에서 한 사람이 걸어와 복면을 벗었습니다"
                },
                {
                    "N": "프레미네",
                    "T": "왕자는 눈물을 왈칵 터뜨렸습니다. 지금까지 함께 여행을 해온 신비한 사람이 바로 자신의 어머니였다는 걸 깨달았기 때문입니다"
                },
                {
                    "N": "프레미네",
                    "T": "주리아 부인은 왕자의 머리에 왕관을 씌워주고 웃으면서 말했습니다. 내 아가, 나의 왕. 이제 영원히 외롭지 않아도 된단다"
                },
                {
                    "N": "_1005",
                    "T": "주리아, 이게 마지막 이야기야"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "고마워… 정말 고맙구나…"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "아가야, 엄마가 미안하구나. 네 곁에 더 있어 줘야 했는데… 듣고 있지? 더 이상 외롭지 않아도 된단다…"
                },
                {
                    "N": "「텔크시」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "「텔크시」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "그럼! 엄마도 그래!"
                },
                {
                    "N": "_1005",
                    "T": "어… 어떻게 된 거야? 주리아와 「텔크시」가 의사소통하고 있네?"
                },
                {
                    "N": "_0",
                    "T": "「텔크시」가 뭐라고 한 걸까?"
                },
                {
                    "N": "프레미네",
                    "T": "#{NICKNAME}, 내 잠수모를 써 봐. 「텔크시」 신호 코드의 언어 변환 모듈을 매칭했으니까 「텔크시」의 말을 이해할 수 있을 거야"
                },
                {
                    "N": "「텔크시」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "「텔크시」",
                    "T": "-.-  ..-.   ..-  -...  .---  -.  ..-. -.  -...  -.  -...  ---"
                },
                {
                    "N": "「텔크시」",
                    "T": "사랑해요, 엄마!"
                },
                {
                    "N": "_0",
                    "T": "이게 바로 「텔크시」가 한 말이었구나"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "엄마도… 널 사랑한단다…"
                },
                {
                    "N": "레스코 · 데스트레",
                    "T": "제가 더 사랑해요, 엄마!"
                },
                {
                    "N": "_0",
                    "T": "잠깐, 이게 뭐지?"
                },
                {
                    "N": "프레미네",
                    "T": "왜 그래? 뭘 본 거야?"
                },
                {
                    "N": "레스코 · 데스트레",
                    "T": "엄마, 저 졸려요. 이제 자야 할 시간인데, 자장가 좀 불러주실 수 있나요?"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "착하구나… 물론이지. 네가 듣고 싶다면 얼마든지 불러줄 거란다"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "♪♫♪~"
                },
                {
                    "N": "레스코 · 데스트레",
                    "T": "고마워요, 엄마. 전 엄마의 자장가가 세상에서 제일 좋아요. 이제 안심하고 꿈속의 물 님프 왕국으로 돌아갈 수 있겠어요"
                },
                {
                    "N": "주리아 · 데스트레",
                    "T": "바보 같기는… 기억하렴. 엄마는 영원히 널 사랑한단다…. 여기서 물 님프 왕국까지 가는 거리만큼 말이야"
                },
                {
                    "N": "레스코 · 데스트레",
                    "T": "꼭 기억할게요. 엄마도 기억해 주세요. 전 엄마를 여기에서 물 님프 왕국까지 왕복하는 거리만큼 사랑해요!"
                },
                {
                    "N": "레스코 · 데스트레",
                    "T": "엄마, 안녕히 주무세요!"
                }
            ]
        ]
    },
    "4013013": {
        "Desc": "프레미네의 야영지로 가기",
        "Talk": [
            [
                {
                    "N": "글자가 새겨진 조개 (II)",
                    "T": "「그의 눈동자는 진주처럼 빛나고, 그의 뼈는 영원히 사라지지 않으리」"
                }
            ]
        ]
    }
}