// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "라이덴 쇼군",
            "ID": "1036",
            "Count": 249
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 122
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 112
        },
        {
            "Name": "야에 미코",
            "ID": "1034",
            "Count": 63
        },
        {
            "Name": "라이덴 쇼군",
            "ID": "12379",
            "Count": 34
        },
        {
            "Name": "후루야마",
            "ID": "12377",
            "Count": 30
        },
        {
            "Name": "키타무라",
            "ID": "12375",
            "Count": 23
        },
        {
            "Name": "후지키",
            "ID": "12376",
            "Count": 18
        },
        {
            "Name": "마코토",
            "ID": "12414",
            "Count": 16
        },
        {
            "Name": "캐서린",
            "ID": "3004",
            "Count": 15
        },
        {
            "Name": "후카미",
            "ID": "12411",
            "Count": 12
        },
        {
            "Name": "히라노",
            "ID": "3100",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "찻잔을 관찰하기",
            "ID": "12428",
            "Count": 2
        }
    ],
    "Num": "천하인의 장 제2막",
    "Title": "찰나의 꿈",
    "IT": "라이덴 쇼군",
    "Tab": "UI_LegendQuestImg_Shougun",
    "Icon": "UI_ChapterIcon_Shougun",
    "Intro": "최근 모험가들이 수계(獸界) 사냥개가 갑자기 요고우산 근처에 출몰해 신성한 벚나무의 뿌리를 파괴하려는 것을 목격한다.<br>사악한 무리가 만물을 파괴하고 그에 맞서 싸우는 인간들의 모습을 보니 라이덴 쇼군 기억 속의 「그 재앙」이 떠오른다.<br>「앞으로 나아가기 위해선 대가를 치러야 한다」. 그녀는 혼자서 어둠을 무찔러왔지만, 지금은…",
    "MainQuests": [
        {
            "_id": 12032,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                1203201
            ]
        },
        {
            "_id": 12040,
            "Name": "오염된 빛 정화",
            "Desc": "이나즈마의 모험가 길드에 신성한 벚나무에 관한 의뢰가 있는 것 같다…",
            "Track": [
                12041
            ],
            "R": [
                112040
            ],
            "RP": [],
            "Sub": [
                1204001,
                1204002,
                1204003,
                1204004,
                1204005,
                1204006,
                1204007,
                1204008,
                1204009,
                1204010,
                1204011,
                1204012,
                1204013,
                1204014,
                1204016,
                1204015
            ]
        },
        {
            "_id": 12041,
            "Name": "과거를 끊는 여정",
            "Desc": "손상된 신성한 벚나무에서 수많은 사람의 기억들이 흘러나왔다. 라이덴 에이는 이 기회를 빌어 당신에게 아끼는 친구와 자신이 지켜야 하는 이나즈마의 수많은 이야기를 들려준다",
            "Track": [
                12042
            ],
            "R": [
                112041
            ],
            "RP": [],
            "Sub": [
                1204101,
                1204116,
                1204102,
                1204103,
                1204104,
                1204105,
                1204106,
                1204107,
                1204108,
                1204109,
                1204117,
                1204110,
                1204115,
                1204111,
                1204112,
                1204113,
                1204114
            ]
        },
        {
            "_id": 12042,
            "Name": "찬란하게 빛나는 벚꽃",
            "Desc": "라이덴 마코토가 남긴 의식 공간 안에서 에이와 인형 쇼군은 끝이 보이지 않는 싸움을 시작한다. 이나즈마를 위해서, 또 에이를 위해서, 과거에 했던 것처럼 에이가 어려운 시련을 통과할 수 있도록 도와주자",
            "Track": [],
            "R": [
                112042
            ],
            "RP": [],
            "Sub": [
                1204201,
                1204202,
                1204203,
                1204204,
                1204205,
                1204211,
                1204206,
                1204207,
                1204208,
                1204210,
                1204209
            ]
        }
    ]
}

var _sq = {
    "1203201": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "라이덴 쇼군",
                    "T": "이제부터 이나즈마는 더 많은 도전에 마주해야겠지. 하지만 마음의 준비는 끝냈어"
                },
                {
                    "N": "_0",
                    "T": "「도전」에 대해…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "쇄국령 폐지에 연루된 일이 너무 많아. 긍정적인 효과만 있고 피해가 아예 없다고는 할 수 없지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "예를 들어 지금 예측할 수 있는 건, 바깥세상이 이나즈마의 상업에 미칠 영향 같은 문제들이 있어. 다 내가 이제부터 처리할 일이야"
                },
                {
                    "N": "야에 미코",
                    "T": "에이는 진짜 진지하네. 난 나루카미 다이샤 티켓 판매 같은 일만 생각했는데"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "너어…"
                },
                {
                    "N": "_0",
                    "T": "신의 주목에 대해…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "마코토의 시선은 줄곧 이나즈마 사람에게 있었어. 그게 마코토의 책임인 줄 알았지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "하지만 지금 보니, 그 주목은 칭찬과 기대가 어린 시선이야. 책임을 제외해도 마코토는 즐거웠을 거야. 마코토는 인간을 사랑하거든"
                },
                {
                    "N": "야에 미코",
                    "T": "과거의 사람은 주목할만하지. 지금과 미래의 사람도 똑같아"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "응, 이제 그들의 열정과 꿈을 무시하지 않을 거야"
                },
                {
                    "N": "_0",
                    "T": "몇백 년의 전투에 대해…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "솔직히 말하자면, 그건 끝이 안 보이는 고통이었어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "끝없는 전투에서 언제나 집중해야 했지. 조금만 경계를 풀면 쇼군의 검이 내 목숨을 가져갔을 테니까"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "만약 이전의 경험과 검의 힘이 없었다면, 난 분명 졌을 거야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "승리엔 네 덕도 있어"
                },
                {
                    "N": "_0",
                    "T": "신성한 벚나무의 상처에 대해…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "걱정하지 마. 잊지 않았으니까. 텐료 봉행과 야시로 봉행에 당부할게"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "마물의 위협 외에도, 신성한 벚나무에서 다른 게 흘러나올까 봐 걱정했어"
                },
                {
                    "N": "야에 미코",
                    "T": "그거야 모르지. 지맥에는 기억 외에도 다른 것들이 많으니까"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "너도 알면 게으름 피우지 마"
                },
                {
                    "N": "_0",
                    "T": "야에 미코 씨가 얘기하길, 미코 씨의 신이…"
                },
                {
                    "N": "야에 미코",
                    "T": "응? 누가 내 앞에서 헛소리를 지어내지?"
                },
                {
                    "N": "야에 미코",
                    "T": "어떤 말은 다시 말하면 안 된다고"
                },
                {
                    "N": "야에 미코",
                    "T": "날 팔아먹으면 무슨 대가가 따르는지 알고 싶지 않겠지. 내 말은 우리만의 비밀로 남겨두자고. 알겠어?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "무슨 얘기를 하는 거야?"
                },
                {
                    "N": "야에 미코",
                    "T": "아무것도 아니야. 유부가 먹고 싶어졌어"
                },
                {
                    "N": "_0",
                    "T": "더 이상 궁금한 건 없어요"
                }
            ]
        ]
    },
    "1204001": {
        "Desc": "캐서린과 대화하기",
        "Talk": [
            [
                {
                    "N": "캐서린",
                    "T": "#별과 심연을 향해, {NICKNAME}"
                },
                {
                    "N": "캐서린",
                    "T": "최근 모험가 길드에서 특별한 의뢰를 접수했어. 심사숙고 끝에, 우리는…"
                },
                {
                    "N": "_1005",
                    "T": "「여행자가 가장 적합하다고 생각했어」, 맞지?"
                },
                {
                    "N": "캐서린",
                    "T": "후후, 맞아. 항상 신세를 지게 되네"
                },
                {
                    "N": "캐서린",
                    "T": "그럼 바로 본론부터 말할게. 두 사람 지금 시간 괜찮아?"
                },
                {
                    "N": "_0",
                    "T": "물론이죠. 이미 왔는데 내용은 들어야죠"
                },
                {
                    "N": "_0",
                    "T": "내용이랑 보수를 보고 결정할게요"
                },
                {
                    "N": "캐서린",
                    "T": "응, 간단히 설명할게. 이번 의뢰인은 야시로 봉행이야. 듣기로는 수계 사냥개들이 요고우산 일대에서 신성한 벚나무를 공격하고 있대"
                },
                {
                    "N": "_1005",
                    "T": "수계 사냥개? 그 녀석들이 나루카미섬에도 나타났다고?"
                },
                {
                    "N": "캐서린",
                    "T": "맞아, 마물들이 어디서 왔는지는 모르지만, 무리를 지어 나타났어. 규모가 엄청나고, 목표도 명확해. 그리고 매우 공격적이야"
                },
                {
                    "N": "캐서린",
                    "T": "신성한 벚나무는 이나즈마에서 아주 중요한 존재야. 이건 알고 있지?"
                },
                {
                    "N": "_0",
                    "T": "들어봤어요"
                },
                {
                    "N": "캐서린",
                    "T": "잘됐네. 그러니 이번 일은 아주 긴급해"
                },
                {
                    "N": "_0",
                    "T": "잘 몰라요"
                },
                {
                    "N": "캐서린",
                    "T": "신성한 벚나무는 오랜 시간 동안 이나즈마의 지맥의 오염을 흡수하며 대지의 안정을 지켜왔어"
                },
                {
                    "N": "캐서린",
                    "T": "만약 신성한 벚나무가 훼손된다면, 이나즈마는 다시 오염되어 재앙이 일어나고 말 거야"
                },
                {
                    "N": "_1005",
                    "T": "텐료 봉행의 사람은 알고 있어?"
                },
                {
                    "N": "캐서린",
                    "T": "응, 텐료 봉행이 이미 출동했지만, 나무의 뿌리가 복잡하게 얽혀 있고, 수계 사냥개가 신출귀몰한데다 수가 많기도 해서 대응하기가 힘들어"
                },
                {
                    "N": "캐서린",
                    "T": "그들의 급선무는 주민 보호야. 마물을 퇴치하기 위해서 적극적으로 각계 사람들의 협조를 구하고 있지"
                },
                {
                    "N": "캐서린",
                    "T": "모험가 길드도 주요 조력자 중 하나야. 하지만 각계의 수계 사냥개 퇴치 작업이 난항을 겪고 있어"
                },
                {
                    "N": "_0",
                    "T": "저한테 맡기세요"
                },
                {
                    "N": "_0",
                    "T": "고작 강아지들일 뿐이에요"
                },
                {
                    "N": "캐서린",
                    "T": "정말 고마워. 자신감 넘치는 답을 들으니 나도 안심이네"
                },
                {
                    "N": "캐서린",
                    "T": "수계 사냥개 출몰 장소를 지도에 표시해줄 테니까, 퇴치에 관한 일은 너에게 부탁할게"
                },
                {
                    "N": "_1005",
                    "T": "걱정하지 마. 금방 해치우고 돌아올게!"
                }
            ]
        ]
    },
    "1204002": {
        "Desc": "마물이 출몰하는 장소로 가기",
        "Talk": [
            [
                {
                    "N": "라이덴 쇼군",
                    "T": "「무념, 단절」!"
                },
                {
                    "N": "_1005",
                    "T": "쇼, 쇼군? 아니, 에이(影)인가…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "…너희 둘이구나"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "텐료 봉행 내부 사건을 처리한 이후로 처음 보는 거네"
                },
                {
                    "N": "_1005",
                    "T": "이 말투는… 너 에이지?"
                },
                {
                    "N": "_1005",
                    "T": "단번에 해치웠네. 완전 강해!"
                },
                {
                    "N": "_0",
                    "T": "왜 여기에 있는 거죠?"
                },
                {
                    "N": "_0",
                    "T": "왜 또 밖으로 나온 거죠?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "앞으로 다가올 일에 대해 미리 준비하고 있어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "지난번에 너랑 같이 이나즈마를 산책하며 다양한 사람과 일을 겪었고, 과거엔 이해할 수 없던 이치도 어느 정도 이해했어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그때부터 고민할 게 있으면, 나와서 둘러보기 시작했지"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 계속 한 곳에만 있으면 갑갑하잖아"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "…다시 한번 말하지만, 이건 절대 심심풀이가 아니야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "근래 일심정토에서 외부에 일어난 많은 변화를 관측했어. 가장 심각한 건 수계 사냥개가 신성한 벚나무를 공격한 일이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그래서 마물을 쫓다가 여기로 왔는데 마침 너희를 만났지"
                },
                {
                    "N": "_0",
                    "T": "마물 건은 봉행들이랑 모험가가 해결 중이에요"
                },
                {
                    "N": "_0",
                    "T": "친히 나설 정도의 일은 아닌 것 같아요…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "만약 발견한 게 「내」가 아니라 쇼군이었다면… 그랬을지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "응? 왜? 인형은 이 일에 관여하지 않을 거라고 생각해?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "맞아. 내가 인형에게 정한 규칙에 따르면, 이런 사건은 삼봉행이 해결해야 될 일이지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "하지만 수계 사냥개가 신성한 벚나무를 공격하면, 과거의 재앙에 대한 기억이 떠올라…"
                },
                {
                    "N": "_1005",
                    "T": "과거의 재앙?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그래. 오백 년 전, 이나즈마엔 큰 재앙이 닥쳤지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "검고 짙은 안개가 땅에 드리웠고 마물들이 날뛰기 시작했어… 재난은 수많은 사람의 목숨을 앗아갔고, 힘들게 가꾼 터전이 하루아침에 무너질 뻔했어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "마물은 이나즈마에서 온갖 만행을 저질렀고, 「수계 사냥개」는 예로부터 마물 무리들의 선발부대였지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그들의 역할은 날카로운 발톱과 이빨로 공간 통로를 열어 더 강력한 맹수를 불러내는 거야"
                },
                {
                    "N": "_0",
                    "T": "오백 년 전이면, 켄리아가…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "너도 들어본 모양이군"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "영원히 떠올리기 싫은 기억이지. 너희들은 아마 내가 이런 생물에 대한 경계심이 과하다고 느낄 거야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "하지만… 이 정도의 과함은 타당해"
                },
                {
                    "N": "_1005",
                    "T": "그 맘을 알 것도 같아…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "너희도 이 일 때문에 온 거라면, 나랑 함께 움직이자"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "흔적을 보니, 근처에 있는 마물이 적지 않아. 반드시 전부 토벌해야 해"
                },
                {
                    "N": "_0",
                    "T": "알았어요, 가요"
                },
                {
                    "N": "_1005",
                    "T": "에이랑 같이 움직이니까 안심되네! 등 뒤에 호랑이를 둔 기분이랄까?"
                },
                {
                    "N": "_1005",
                    "T": "참, 마물을 전부 해치우면, 켄리아의 일도 물어보자"
                }
            ]
        ]
    },
    "1204003": {
        "Desc": "수계(獸界) 사냥개 처치하기",
        "Talk": [
            [
                {
                    "N": "라이덴 쇼군",
                    "T": "다행이군… 훼손 상태가 심각하진 않네. 뿌리 보호 작업은 야시로 봉행에 맡기면 돼"
                },
                {
                    "N": "_1005",
                    "T": "흘러나온 건 신성한 벚나무의 즙인가? 빛이 나잖아…"
                },
                {
                    "N": "_1005",
                    "T": "엥?"
                },
                {
                    "N": "_1005",
                    "T": "이, 이건?"
                },
                {
                    "N": "_0",
                    "T": "누가 다쳤어?"
                },
                {
                    "N": "_0",
                    "T": "처참하네"
                },
                {
                    "N": "_1005",
                    "T": "저들은 설마 죽은 사람인가? 전에 우리가 여행에서 만난 사람들처럼"
                },
                {
                    "N": "_1005",
                    "T": "하지만 왜 여기에 나타난 거지…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "주위를 한번 둘러보는 게 어때?"
                },
                {
                    "N": "키타무라",
                    "T": "으, 음…"
                },
                {
                    "N": "키타무라",
                    "T": "난, 이렇게 쓰러질 수 없어… 형제들은 아직, 내가 필요해…"
                },
                {
                    "N": "_1005",
                    "T": "여기에서 무슨 일이 있었는지 알려줄 수 있어?"
                },
                {
                    "N": "키타무라",
                    "T": "그대들은 누구지? 왜 여기 있는 건가?"
                },
                {
                    "N": "키타무라",
                    "T": "빨리 도망가게! 야수들이 다시 돌아올 거야… 한번 찍히면 영원히 도망갈 수 없다고!"
                },
                {
                    "N": "키타무라",
                    "T": "우린… 마지막 순간까지 이나즈마를 포기하지 않아!"
                },
                {
                    "N": "_0",
                    "T": "무슨 일이에요?"
                },
                {
                    "N": "_0",
                    "T": "야수요…?"
                },
                {
                    "N": "키타무라",
                    "T": "설, 설마 아무것도 모르는 겐가? 이나즈마는 이미 어둠에 잠겨버렸다네"
                },
                {
                    "N": "키타무라",
                    "T": "사방이 온통 야수야. 그리고 더 무서운 마물도 있지! 그들에겐 아무런 감정이 없어. 그저 모든 걸 삼켜버릴 뿐이야…"
                },
                {
                    "N": "키타무라",
                    "T": "결국엔 우리 인간이 존재했단 증명조차 흔적도 없이 삼켜질 테지…"
                },
                {
                    "N": "_1005",
                    "T": "하지만 주변엔 아무것도 없는데?"
                },
                {
                    "N": "키타무라",
                    "T": "아직 나타나진 않은 것뿐이야. 하지만 그들은 반드시 돌아와… 빨리 가게! 시간이 없어!"
                },
                {
                    "N": "키타무라",
                    "T": "지금 쇼군님도 호재궁(狐斋宫)님도 안 계시니, 의지할 사람은 우리 자신밖에 없네"
                },
                {
                    "N": "키타무라",
                    "T": "언제까지 버틸 수 있을지는 모르겠지만… 만약 희망까지 버린다면 우리에겐 아무것도 남지 않을 거야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "두려워할 필요 없다. 내가 있으니"
                },
                {
                    "N": "키타무라",
                    "T": "쇼, 쇼군님?!"
                },
                {
                    "N": "키타무라",
                    "T": "돌아오셨군요!"
                },
                {
                    "N": "키타무라",
                    "T": "부탁드립니다. 저희를… 아니 이나즈마를 구해주십시오!"
                },
                {
                    "N": "키타무라",
                    "T": "쇼군님의 강력한 뇌광이 없이는 이 어둠을 쫓아낼 수 없습니다. 이대로 가다간 이나즈마 전체가 야수의 식량으로 전락하고 말 것입니다!"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "진정하거라. 전쟁은 이미 끝났으니"
                },
                {
                    "N": "키타무라",
                    "T": "끝났다니요? 무… 무슨 말씀이신지, 쇼군님…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "주변을 보아라. 푸른 풀과 나무, 그리고 평화로운 광경을. 네 기억 속의 이나즈마의 모습과 똑같지 않느냐"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "마물도, 네 생명을 위협하는 것도 없다"
                },
                {
                    "N": "키타무라",
                    "T": "음…"
                },
                {
                    "N": "키타무라",
                    "T": "하지만 어째서? 방금 전까지 근처에 있었는데…"
                },
                {
                    "N": "키타무라",
                    "T": "방금 분명 전우의 몸이 뜯기는 걸 봤는데…"
                },
                {
                    "N": "_1005",
                    "T": "이봐, 진정해! 이제 괜찮아!"
                },
                {
                    "N": "키타무라",
                    "T": "아…"
                },
                {
                    "N": "키타무라",
                    "T": "알겠군요. 쇼군님… 쇼군님께서 이나즈마를 구하신 거죠?"
                },
                {
                    "N": "키타무라",
                    "T": "쇼군님을 따르는 건 역시 옳은 선택이었습니다. 쇼군님이 있는 한 이나즈마는 영원할 것입니다…"
                },
                {
                    "N": "키타무라",
                    "T": "감사합니다, 쇼군님. 감사합니다. 감사합니다…"
                },
                {
                    "N": "_1005",
                    "T": "왜, 왜 이러는 거야?"
                },
                {
                    "N": "_0",
                    "T": "사라질 것 같은데?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "…이미 사라졌어"
                },
                {
                    "N": "_1005",
                    "T": "방… 방금 무슨 일이 일어난 건지는 모르겠지만… 왠지 슬프고 절망적인 기분이 들어…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "내 생각이 맞다면, 방금 그 광경은 대지에 남은 한 무사의 기억일 거야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "신성한 벚나무는 지맥의 오염을 흡수해서 정화해. 사냥개의 공격으로 인해 오염이 나무줄기의 틈새로 흘러나와 실체화된 것이지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "강렬한 오염이라면 실체화된 개체는 강한 공격성을 띠고 정화된 오염이라면 기억의 형식으로 나타나"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "정화된 오염은 금방 흩어져서 다시 지맥으로 돌아가게 되지. 이러한 이유로 그들은 오래 존재할 수 없어"
                },
                {
                    "N": "_0",
                    "T": "그렇군요…"
                },
                {
                    "N": "_0",
                    "T": "명이도 그랬겠지…"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 죽은 사람의 기억이 지금 나타났다는 거네?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "맞아. 그 무사는 수많은 희생자 중 한 명이야. 그가 한 얘기는 오백 년 전 이나즈마에서 일어난 재앙이지"
                },
                {
                    "N": "_0",
                    "T": "방금 쇼군이 없다고…"
                },
                {
                    "N": "_0",
                    "T": "방금 호재궁이 없다고…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "맞아, 그때 이나즈마에는 수많은 위기가 닥쳤어. 어떤 위기는 현지에서, 어떤 위기는… 이미 멸망한 왕국 켄리아로부터 비롯됐지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이나즈마의 재앙도 걱정됐지만. 빨리 개입하지 않으면 켄리아의 재해가 티바트 전체로 퍼질 수도 있는 상황이었어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그리고 내 친우인 호재궁은 무슨 일이 있어도 이나즈마를 책임지고 수호할 테니 나한테 이나즈마는 걱정 말라고 했지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "…우린 아무도 입 밖으로 꺼내지 않았지만, 절망적인 상황이란 걸 알고 있었어"
                },
                {
                    "N": "_1005",
                    "T": "음… 그러니까 켄리아랑 이나즈마에 동시에 재앙이 닥쳤다는 거야?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "맞아, 수를 헤아릴 수 없는 마물이 갑자기 이나즈마에 나타났고, 호재궁은… 사람들을 보호하기 위해 결국 목숨을 희생했어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "마지막으로 그녀의 얼굴도 보지 못했지. 하지만 난 믿어. 호재궁은 마지막 순간까지도 나와의 약속을 지켰을 거라고"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그럼에도 이나즈마의 참상은 상상을 초월했어. 불행이 거대한 상처가 되어 이 땅과… 내 마음속에 자리 잡았지"
                },
                {
                    "N": "_1005",
                    "T": "에이…"
                },
                {
                    "N": "_0",
                    "T": "이게 바로 야에 미코 씨가 얘기한 「상실」인가요?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "응. 난 「잃어버린」 것들이 가져온 고통을 오랫동안 직시할 수 없었어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "가진 게 무력뿐인 나는 재앙신을 베고, 마수를 토벌할 순 있었지만, 시간을 이길 수 없었고, 아끼는 사람들을 붙잡아둘 수도 없었지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "……"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "하지만 인간의 「염원」과 겨루고 난 뒤, 많은 생각을 했고, 과거에만 머무를 수 없다는 걸 깨달았어"
                },
                {
                    "N": "_0",
                    "T": "이젠 과거를 털어냈나요?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "…전에 너와 함께 이나즈마를 거닐 때, 이 땅이 수백 년에 걸쳐 이룬 발전을 보았어. 그리고 인간의 가능성도. 모두 내 예상을 뛰어넘었지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "앞으로 나아가다 보면 잃는 것도 있지만, 「만남」도 있을 테지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "방금 그 무사는 많은 걸 「잃었지만」 여전히 「앞으로 나아가기」 위해서 싸웠어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그 시대의 희생자가 목숨을 걸어서라도 좇던 미래는… 그들의 마음속에 존재하는 풍경은, 내가 생각했던 영원함이 아닐지도 몰라"
                },
                {
                    "N": "_0",
                    "T": "분명 그럴 거예요"
                },
                {
                    "N": "_0",
                    "T": "그게 인간이에요"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이나즈마의 신으로서 그들의 기대에 응답해 줄 때가 된 것 같아"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "뜨거운 피를 흘리며 싸웠던 이나즈마의 전사들이여, 그대들의 빛나는 영혼은 이 땅에 녹아들었다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "나는 그대들의 노력을 잊지 않을 것이다"
                },
                {
                    "N": "_1005",
                    "T": "에이, 마음이 무거워 보여…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "가지. 신성한 벚나무가 훼손된 일을 계속 조사해야 되니"
                }
            ]
        ]
    },
    "1204004": {
        "Desc": "라이덴 에이와 대화하기",
        "Step": "모험가 길드에서 수계(獸界) 사냥개가 신성한 벚나무의 뿌리를 공격하는 것을 알아냈다. 사건을 해결하러 가는 길에 라이덴 에이를 만나 그녀의 생각을 들은 후, 그녀를 따라가기로 결심한다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "음. 에이의 모습이 조금 이상한데…"
                },
                {
                    "N": "_0",
                    "T": "몸 상태가 별로인가요?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "왜 그렇게 묻지?"
                },
                {
                    "N": "_1005",
                    "T": "평소라면 더 깔끔하고 날렵하게 검을 뽑아서 「쓱」하고 베어버리잖아?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "걱정할 필요 없어. 힘을 아끼는 것뿐이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "사전에 정보를 손에 넣긴 했지만, 변수는 언제든지 생기는 법이니까"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "더 강력한 마수가 나타난다 해도 상대할 수 있게 힘을 충분히 비축해 둬야 해"
                },
                {
                    "N": "_1005",
                    "T": "아! 역시 에이는 산전수전을 다 겪은 대장군이야!"
                },
                {
                    "N": "_1005",
                    "T": "나무뿌리의 상처가 심하네… 야시로 봉행 사람에게 알려야겠어"
                },
                {
                    "N": "_1005",
                    "T": "어, 또 빛이 새어 나오는데?"
                },
                {
                    "N": "_0",
                    "T": "또 전이랑 같은 상황인가?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "넌… 후루야마?"
                },
                {
                    "N": "후루야마",
                    "T": "응?"
                },
                {
                    "N": "후루야마",
                    "T": "쇼군님이신가요? 하지만 쇼군님은 원정을 가지 않으셨습니까? 어째서 이곳에?"
                },
                {
                    "N": "_1005",
                    "T": "(원정? 이것도 오백 년 전의 일인 것 같은데…)"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "소개할게, 이쪽은 후루야마야. 항상 날 따르던 다장(茶匠)이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "후루야마는 눈이 안 보이지만 일반인보다 훨씬 뛰어난 감별력을 지녔어. 후루야마가 우린 차는 이나즈마에서 손꼽히지"
                },
                {
                    "N": "후루야마",
                    "T": "과찬이십니다. 쇼군님의 곁에서 지내다 보니, 요령이 생긴 것뿐입니다"
                },
                {
                    "N": "후루야마",
                    "T": "듣자 하니 쇼군님은 손님과 함께 오셨군요?"
                },
                {
                    "N": "후루야마",
                    "T": "…지금 상황이 상황인지라 제대로 된 차를 대접할 수 없을 것 같군요… 괜찮으시다면 잠깐 앉아서 쉬시지요"
                },
                {
                    "N": "후루야마",
                    "T": "바깥은 이미 아수라장이니까요"
                },
                {
                    "N": "_1005",
                    "T": "그, 그럼 우리 이제 어떡해?"
                },
                {
                    "N": "_0",
                    "T": "계속 말하게 놔두자"
                },
                {
                    "N": "_0",
                    "T": "과거에 대해 더 많이 알고 싶어"
                },
                {
                    "N": "_1005",
                    "T": "어… 맞아. 바깥엔 마수가 깔려있고 어두컴컴해. 부상자도 많고…"
                },
                {
                    "N": "후루야마",
                    "T": "그렇습니까. 이미 여기까지 쳐들어왔군요"
                },
                {
                    "N": "후루야마",
                    "T": "여기 근처의 주민들은 거의 다 도망갔습니다. 절 데려가려고 했지만 전 의미가 없다고 여겨 거절했지요"
                },
                {
                    "N": "후루야마",
                    "T": "쇼군님이 여기 계시는데, 제가 도망칠 이유는 없습니다"
                },
                {
                    "N": "후루야마",
                    "T": "게다가 쇼군님도 손쓸 수 없는 일이라면, 도망쳐도 소용이 없겠죠"
                },
                {
                    "N": "_0",
                    "T": "왜 이렇게 차분한 거죠?"
                },
                {
                    "N": "후루야마",
                    "T": "도망은 살기 위해서입니다. 이루지 못한 것이 있기에 살고자 하는 것이지요"
                },
                {
                    "N": "후루야마",
                    "T": "하지만 전 그럴 생각도 없고, 후회도 남기지 않았지요"
                },
                {
                    "N": "후루야마",
                    "T": "쇼군님은 차를 음미하실 때, 종종 저에게 쇼군님의 「꿈」을 얘기해 주셨습니다"
                },
                {
                    "N": "후루야마",
                    "T": "쇼군님의 얘기를 듣고 있자면 실명한 지 오랜 제가 이나즈마의 산과 바다를 유람하는듯한 느낌마저 들더군요… 시간이 흐르면서 저도 쇼군님의 낭만적이고 몽환적인 생각을 이해하게 되었습니다"
                },
                {
                    "N": "후루야마",
                    "T": "쇼군님은 항상 「아름다운 것들은 시간의 흐름에 따라 변화하고 사라지니 살아있을 때 여한이 없도록 즐겨야 한다」라고 하셨죠"
                },
                {
                    "N": "_1005",
                    "T": "이건…"
                },
                {
                    "N": "_0",
                    "T": "(에이가 할 법한 말이 아닌데?)"
                },
                {
                    "N": "_0",
                    "T": "(이건 영원함의 정의에 맞지 않아)"
                },
                {
                    "N": "후루야마",
                    "T": "그러니 지금 상황이 절망적이어도, 전 아름다운 것들을 많이 겪었으니 미련 없습니다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그래, 그럴지도 모르지"
                },
                {
                    "N": "후루야마",
                    "T": "이제 곧 쇼군님과 작별 인사를 하게 되겠군요. 아쉽네요… 이 재난이 지나고 쇼군님께서 다시 세우실 이나즈마를 볼 수 없다니"
                },
                {
                    "N": "후루야마",
                    "T": "그래도 괜찮습니다. 모든 사람이 이나즈마가 검은색으로 변했다고 하지만, 제 눈에는 줄곧 검은색이었으니까요"
                },
                {
                    "N": "후루야마",
                    "T": "재난이 휩쓸고 가면 새로운 생명이 태어나기 마련입니다. 그리고 제가 그때까지 살아남으면 눈치 없는 장님이죠… 하하. 역시 됐습니다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "……"
                },
                {
                    "N": "후루야마",
                    "T": "아이고, 죄송합니다. 혼자만 떠들고 차도 대접 못했네요"
                },
                {
                    "N": "후루야마",
                    "T": "쇼군님이 행차하셨는데 차가 없다니, 그럴 순 없죠"
                },
                {
                    "N": "후루야마",
                    "T": "잠시만 기다리세요. 제가… 응? 다기가 어딨지?"
                },
                {
                    "N": "후루야마",
                    "T": "설마 그들이 여길 떠날 때 망가뜨렸나?"
                },
                {
                    "N": "_1005",
                    "T": "다기는 안 보이는데…"
                },
                {
                    "N": "후루야마",
                    "T": "없나요? 원래 항상 옆에 놔두는데. 이것 참… 쇼군님과 손님들에게 부끄럽습니다"
                },
                {
                    "N": "_0",
                    "T": "다기가 어디 있는지 알아요"
                },
                {
                    "N": "후루야마",
                    "T": "손님한테 일을 시킬 순 없죠. 그건 예의에 어긋납니다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "괜찮아. 잠깐 쉬고 있거라. 금방 다녀올 테니"
                },
                {
                    "N": "후루야마",
                    "T": "쇼군님이 직접 가시게요? 안 됩니다. 몸 둘 바를 모르겠습니다. 그리고 바깥 상황이…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이곳은… 네가 기억하는 찻집이랑은 달리 아주 복잡해"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그러니 우리한테 맡기거라"
                },
                {
                    "N": "후루야마",
                    "T": "그… 알겠습니다. 쇼군님이 저 대신 다기를 준비하는 날이 올 줄이야…"
                },
                {
                    "N": "후루야마",
                    "T": "마지막 여한이 될지 행운인지 모르겠습니다. 하하"
                }
            ]
        ]
    },
    "1204005": {
        "Desc": "흔적 추적하기",
        "Talk": [
            [
                {
                    "N": "히라노",
                    "T": "여행자, 그리고… 쇼, 쇼군님!"
                },
                {
                    "N": "히라노",
                    "T": "쇼군님이 여긴 어쩐 일로 오셨습니까?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "야시로 봉행의 다기를 빌리고 싶구나"
                },
                {
                    "N": "히라노",
                    "T": "아, 네. 알겠습니다! 지금 바로 준비하겠습니다"
                },
                {
                    "N": "히라노",
                    "T": "정원에서 잠시 쉬고 계십시오. 쇼군님이 오셨다고 바로 가주님에게 전하겠습니다. 다기도 준비해서 즉시 대령하겠습니다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "당황할 필요 없다. 가주를 만나러 온 게 아니니. 그보다 난 여행자와 얘기를 나누고 싶구나. 다기는 그대에게 부탁하지"
                },
                {
                    "N": "히라노",
                    "T": "아, 아닙니다. 부탁이라뇨! 당치도 않습니다. 그럼 전 바로 준비하러 가겠습니다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "모처럼 편하게 얘기할 기회가 생겼네. 나한테 묻고 싶은 일이 많지?"
                },
                {
                    "N": "_0",
                    "T": "그 다장(茶匠)은 진짜 「에이」 씨를 위해서 차를 우린 건가요?"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 나도 궁금했어! 할아버지가 말하는 「쇼군님」은 너랑 많이 다른 것 같았어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "난 차를 마실 기회가 별로 없었어. 한가할 때는 거의 무술 연마에만 전념했지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "대부분의 경우 전대 번개의 신, 그러니까 나의 언니인 라이덴 마코토를 위해 차를 우렸지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "「두 명의 쇼군」에 대한 일은 이미 알고 있는 것 같지만, 전혀 모르는 것처럼 행동해왔어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "방금 그가 얘기한 이념도 마코토가 고집했던, 현실에 대한 견해야"
                },
                {
                    "N": "_1005",
                    "T": "너랑 마코토는 정말 다르네…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "맞아. 우리 사이에서 가장 큰 갈등이었지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "마코토는 세상에서 가장 귀한 건 「꿈」이라고 생각했어. 생명이 아름다운 미래를 향한 동경 말이야"
                },
                {
                    "N": "_0",
                    "T": "그건 「염원」이 아닌가요?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "비슷하지만 완전히 똑같진 않아"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "네가 「일심정토」에 들어왔을 때, 난 무수한 염원의 별들이 하늘에서 빛나는 걸 봤어. 그리고 마음이 조금 흔들렸지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "지금 보니 마코토가 맞았어. 잘못된 길에 들어선 사람은 나였어"
                },
                {
                    "N": "_1005",
                    "T": "그런 이유가 있었구나…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "마코토는 나보다 훨씬 멀리 내다봤어. 「꿈」이란 상태는 「염원」보다 훨씬 허황되고 추상적이라고 생각했지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "「염원」이 가리키는 건 실존하는 물질이나 결론이라 끝이 존재해서 새로 탄생하는 「염원」에 대체되기 마련이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "마코토가 주목한 건, 인간이 끊임없이 새로운 「염원」을 품게 하는 원동력이었어. 그 원동력의 뿌리는 본능에 있지. 말하자면… 그것도 일종의 영원함이야"
                },
                {
                    "N": "_1005",
                    "T": "못, 못 알아듣겠어…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "쉽게 말하자면, 마코토는 결과에 신경 쓰지 않았어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "당시의 난 이해가 안 됐어. 왜 앞으로 나아가고 흘러가는 것도 일종의 영원함일까?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그게 바로 마코토의 「영원함」에 대한 해석이었겠지"
                },
                {
                    "N": "_0",
                    "T": "인간이 세계에 대한 이해와도 같네요"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그래. 옛날의 난 마코토가 종잡을 수 없는 심오한 지혜라도 얻은 줄 알았어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이제서야 깨달았지. 마코토의 생각은 단순해 보이지만, 사실 더 성숙하고 더 원대하며, 신중했다는 걸"
                },
                {
                    "N": "_1005",
                    "T": "지금의 에이는 마코토를 이해할 수 있어?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "과거의 내가 「영원」을 어떻게 생각하는지 너희도 봐서 알 거야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "하지만 지금의 난 잃은 것들에 집착하지 않아. 이걸로 나와 마코토는 화해한 거겠지?"
                },
                {
                    "N": "히라노",
                    "T": "쇼군님, 다기를 찾았습니다! 쇼군님에게 가장 어울리는 다기일 겁니다…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "응. 예쁘네. 고마워"
                },
                {
                    "N": "히라노",
                    "T": "고, 고맙다니요. 소인, 몸 둘 바를 모르겠습니다…"
                },
                {
                    "N": "_1005",
                    "T": "쇼군님은 사실 말이 잘 통하는데"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이제 돌아가자. 후루야마를 너무 오래 기다리게 해선 안 되니"
                }
            ]
        ]
    },
    "1204006": {
        "Desc": "흔적 추적하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어, 그 할아버지는?"
                },
                {
                    "N": "_1005",
                    "T": "설마 직접 다기를 찾으러 가신 건 아니겠지"
                },
                {
                    "N": "_0",
                    "T": "혹시…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "우리가 전에 본 기억처럼 지맥의 힘으론 오래 존재할 수 없었을지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "그, 그럼 할아버지가 우린 차를 못 마시는 거야?"
                },
                {
                    "N": "_1005",
                    "T": "작별 인사도 못 했는데… 흑…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "지맥의 정보는 너무 복잡하고 정해진 순서도 없어. 후루야마를 다시 만난 것도 기적이야…"
                },
                {
                    "N": "_1005",
                    "T": "음…"
                },
                {
                    "N": "_0",
                    "T": "너무 슬퍼하지 마, 페이몬"
                },
                {
                    "N": "_0",
                    "T": "내가 차를 우려줄게"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "모처럼 다기도 있으니 내가 차를 우려줄게"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "후루야마가 차를 우리는 걸 곁에서 많이 봐왔어… 비슷하게나마 따라 할 수 있을 거야"
                },
                {
                    "N": "???",
                    "T": "에이(影)가 다기로 차를 한 주전자 우렸다…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "다 됐어. 마셔봐"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "차를 우릴 때 많은 생각이 들었어. 뭐라 표현해야 될지 모르겠네…"
                },
                {
                    "N": "_0",
                    "T": "아무 말 안 하셔도 돼요. 이해해요"
                },
                {
                    "N": "_0",
                    "T": "옛 생각이 떠오르신 건가요"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "맞아. 오늘 추억을 일으킬 만한 일들을 많이 겪었으니까"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "많은 사람들이 생각났어. 호재궁, 마코토, 그리고 훨씬 이전에 내 눈앞에서 숨을 거둔 친우들도"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "방금 야시로 봉행에서 가벼운 이야기만 했었지. 지금… 조금 무거운 얘기를 해볼까 해"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "오백 년 전의 재난은 친우인 호재궁 뿐만 아니라… 마코토도 내 곁에서 앗아갔어"
                },
                {
                    "N": "_1005",
                    "T": "마코토도 그 재앙에서 죽었어?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "맞아. 마코토는 나 몰래 혼자 켄리아로 갔어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "하지만 마코토는 나와 다르게 무예가 뛰어나지 않아. 비슷한 위험이 생기면 늘 내가 대신 싸웠지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그때는 도저히 어쩔 수 없는 상황이었어. 마코토는 날 버리고 갈 수밖에 없었지. 아니… 날 뒤에 숨겼다고 해야겠지. 내가 그걸 알아차렸을 즘…"
                },
                {
                    "N": "_0",
                    "T": "설마 마코토는 이미…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "맞아. 너무 늦었었어. 숨이 곧 끊어질 듯한 마코토를 겨우 만났지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "당시 마코토는 의식불명 상태였고, 난 마코토의 의식 공간에 들어갈 수밖에 없었어… 「일심정토」 같은 공간 말이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "우린 그곳에서 마지막 작별 인사를 했고, 난 정말 슬프게 울었지. 그때까지도 마코토의 생각을 이해하지 못했어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "「왜 켄리아에 먼저 도착한 사람이 내가 아니라 마코토였을까? 왜 나한테 숨긴 거지? 날 지키려고?」"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그때 난 영원함을 좇을 거라고 결심했어. 그 결심을 증명하기 위해 마코토의 붕괴하는 의식 공간을 보존해서 이나즈마로 가져왔어"
                },
                {
                    "N": "_1005",
                    "T": "그랬구나…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이나즈마로 돌아온 후에, 요고우산에 나타난 거대한 벚나무를 발견했지. 바로 너희가 아는 신성한 벚나무야"
                },
                {
                    "N": "_0",
                    "T": "「나타난」이요?"
                },
                {
                    "N": "_0",
                    "T": "신성한 벚나무는 원래부터 존재하지 않았나요?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "네 말대로 모든 사람들이 신성한 벚나무는 예로부터 존재해 왔다고 했지. 내가 왜 그렇게 놀라 하는지 의아해했어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "의심하는 사람이 아무도 없었어. 신성한 벚나무의 존재는 내 기억과 괴리가 있었지. 오직 나만이 그것이 갑자기 나타났다는 걸 알아챘어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "결국 난 의식 공간 때문에 일어난 기이한 현상이라고 생각할 수밖에 없었어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그리고 난 신성한 벚나무의 힘을 빌려 이나즈마의 마물 재앙을 진압했어"
                },
                {
                    "N": "_1005",
                    "T": "내가 이해 가능한 범주를 벗어났어…"
                },
                {
                    "N": "_0",
                    "T": "아마 마코토의 힘이 아닐까요?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "맞아. 마코토가 이 땅과 인간들을 향한 사랑에 비하면… 난 아직 한참 부족해"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "더는 과거의 일을 떠올리지 않기로 했는데… 이별을 다시 마주하는 건 고통스러운 일이니까"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "하지만… 쓰디쓴 차를 마시고, 맛을 음미하니까 단맛이 나기도 하네"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "…이제 지난 과거를 직시할 때야"
                },
                {
                    "N": "_0",
                    "T": "고민의 흔적이 많이 느껴지네요"
                },
                {
                    "N": "_0",
                    "T": "이별의 고통은 이해해요"
                },
                {
                    "N": "_1005",
                    "T": "#참, {NICKNAME}, 에이는 직접 그 전투를 겪었으니까, 그럼…"
                },
                {
                    "N": "_0",
                    "T": "#제 {F#오빠를}{M#동생을} 본 적이 있나요?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "#{F#오빠}{M#동생}? 어… 네가 가족을 찾는다고 듣긴 했는데"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "#설마 네 {F#오빠}{M#동생}도 켄리아의 재앙과 연관이 있는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "지금까지 알아낸 사실에 의하면 아마도 그런 것 같아"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "미안. 내가 도착했을 땐 가장 치열했던 전투는 이미 끝난 뒤였어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "게다가… 그땐 이나즈마와 주변 사람들 때문에 다른 거에 신경 쓸 겨를이 없었지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이번 일은 도움이 못 될 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "으이… 아쉽네. 어쩔 수 없지…"
                },
                {
                    "N": "_1005",
                    "T": "너랑 여행자 둘 다 슬픈 경험이 있구나…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "마지막 차는 후루야마에게 바치자"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "우리에게 다시 만날 기회를 준 운명에 감사를"
                }
            ]
        ]
    },
    "1204007": {
        "Desc": "흔적 추적하기",
        "Talk": [
            [
                {
                    "N": "후루야마",
                    "T": "눈 때문에 평소 불편한 점이 많지만, 저는 줄곧 충실한 다인(茶人)이 되고 싶었습니다"
                },
                {
                    "N": "후루야마",
                    "T": "휴. 부탁할 수밖에 없겠군요"
                }
            ]
        ]
    },
    "1204008": {
        "Desc": "현장 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "히라노",
                    "T": "살펴 가십시오, 쇼군님, 여행자. 그리고… 어… 아무튼 모두 살펴 가십시오"
                }
            ]
        ]
    },
    "1204009": {
        "Desc": "흔적을 계속 추적하기",
        "Talk": []
    },
    "1204010": {
        "Desc": "수계(獸界) 사냥개 처치하기",
        "Talk": []
    },
    "1204011": {
        "Desc": "나타난 사람과 대화하기",
        "Talk": []
    },
    "1204012": {
        "Desc": "카미사토 저택에 가서 다기 획득하기",
        "Talk": []
    },
    "1204013": {
        "Desc": "에이와 대화하기",
        "Talk": []
    },
    "1204014": {
        "Desc": "다장(茶匠)이 있는 곳으로 돌아가기",
        "Talk": []
    },
    "1204016": {
        "Desc": "",
        "Talk": []
    },
    "1204015": {
        "Desc": "에이와 다시 대화하기",
        "Talk": []
    },
    "1204101": {
        "Desc": "흔적을 계속 추적하기",
        "Talk": [
            [
                {
                    "N": "라이덴 쇼군",
                    "T": "방금처럼 나한테 맡겨"
                },
                {
                    "N": "_1005",
                    "T": "저기, 혼, 혼자서 괜찮겠어? 걱정된다구!"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "괜찮아. 난 전투가 제일 익숙하니까"
                }
            ]
        ]
    },
    "1204116": {
        "Desc": "흔적을 계속 추적하기",
        "Talk": []
    },
    "1204102": {
        "Desc": "흔적을 계속 추적하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "에이, 아니면 우리한테 맡겨"
                },
                {
                    "N": "_0",
                    "T": "상태가 안 좋은 것 같아요"
                },
                {
                    "N": "_0",
                    "T": "무리하시면 안 돼요"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "난…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "미안하군"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아. 에이는 일단 잠시 쉬면서 체력을 회복하고 있어!"
                },
                {
                    "N": "_1005",
                    "T": "마물은 우리가 상대할게!"
                },
                {
                    "N": "_1005",
                    "T": "어… 또 빛이 나네?"
                },
                {
                    "N": "_0",
                    "T": "곧 올 거야"
                },
                {
                    "N": "_0",
                    "T": "이번엔 뭘까…"
                },
                {
                    "N": "후지키",
                    "T": "여, 여기는?"
                },
                {
                    "N": "후지키",
                    "T": "당신들은… 앗, 쇼군님도 여기 계셨군요!"
                },
                {
                    "N": "후지키",
                    "T": "쇼군님, 괜찮으십니까?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "윽… 난 괜찮아. 몸이 조금 굳은 것뿐이야"
                },
                {
                    "N": "후지키",
                    "T": "마지막 순간까지 쇼군님과 함께하겠습니다!"
                },
                {
                    "N": "후카미",
                    "T": "마물들이 또 몰려오고 있다! 가자!"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "안 돼. 너무 위험해"
                },
                {
                    "N": "후지키",
                    "T": "이건 우리가 해야 될 일입니다! 위험을 두려워했다면 애초에 무기를 들지 않았을 겁니다"
                },
                {
                    "N": "후카미",
                    "T": "걱정하지 마세요, 쇼군님. 이런 때에야말로 신이 저희에게 하사하신 힘에 더 큰 의미가 생깁니다"
                },
                {
                    "N": "_1005",
                    "T": "저건, 신의 눈?"
                },
                {
                    "N": "후지키",
                    "T": "맞습니다. 전지전능하신 신께서 힘을 인간에게 하사하신 건 분명 우리에게 큰 기대를 걸고 있다는 뜻이라 생각합니다"
                },
                {
                    "N": "후지키",
                    "T": "지금 쇼군님이 곤경에 빠지셨으니, 저희가 약속을 지킬 차례입니다"
                },
                {
                    "N": "_1005",
                    "T": "당시의 무인은 신의 눈을 그렇게 생각했구나…"
                },
                {
                    "N": "_0",
                    "T": "희망으로 가득 차 있어"
                },
                {
                    "N": "_0",
                    "T": "투쟁의 마음은 흔들린 적이 없어"
                },
                {
                    "N": "후카미",
                    "T": "다들 쇼군님이 어디로 가셨는지 몰라서 절망했지만, 지금 찾았습니다. 쇼군님은 바로 이곳에 계십니다"
                },
                {
                    "N": "후카미",
                    "T": "쇼군님만 계신다면, 우리의 희망은 다시 타오를 것이고"
                },
                {
                    "N": "후카미",
                    "T": "그 희망은 어둠을 뚫고 나아가는 빛이 될 겁니다"
                },
                {
                    "N": "후지키",
                    "T": "다들! 날 따르라!"
                },
                {
                    "N": "_1005",
                    "T": "우리도 싸울 수 있어!"
                },
                {
                    "N": "후지키",
                    "T": "윽…?"
                },
                {
                    "N": "후지키",
                    "T": "알겠습니다. 꼭 자신을 잘 보호하세요"
                }
            ]
        ]
    },
    "1204103": {
        "Desc": "흔적을 계속 추적하기",
        "Talk": [
            [
                {
                    "N": "후지키",
                    "T": "공격이 드디어 멈춘 것 같습니다"
                },
                {
                    "N": "후카미",
                    "T": "이렇게 치열한 전투는 처음입니다!"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "다들 고마워…"
                },
                {
                    "N": "_1005",
                    "T": "어? 이제 괜찮아? 조금 더 쉬어야 되는 거 아니야?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "괜찮아. 많이 나아졌어"
                },
                {
                    "N": "후지키",
                    "T": "솜씨가 아주 대단하던데요"
                },
                {
                    "N": "후지키",
                    "T": "마물들은 분명 다시 돌아올 겁니다. 그때는 수계 사냥개 정도가 아니겠죠"
                },
                {
                    "N": "후지키",
                    "T": "두 분은 빨리 쇼군님과 함께 이나즈마성으로 돌아가 대장님이 이끄는 군대와 합류하세요"
                },
                {
                    "N": "후카미",
                    "T": "쇼군님이 무사히 돌아오신 걸 보면, 다들 사기가 하늘을 찌를 겁니다"
                },
                {
                    "N": "_1005",
                    "T": "너희들은?"
                },
                {
                    "N": "후지키",
                    "T": "저희는 여기에 남아 마물이 더는 앞으로 가지 못하도록 막겠습니다"
                },
                {
                    "N": "후지키",
                    "T": "다들 힘을 합치면 마물이 아무리 많아도 해치울 수 있을 겁니다"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(저들의 마음속 「현실」을 깨트릴 필요는 없어)"
                },
                {
                    "N": "_0",
                    "T": "그럼 부탁할게요"
                },
                {
                    "N": "후카미",
                    "T": "저희에게 맡기세요! 전투는 익숙하니까요!"
                },
                {
                    "N": "후카미",
                    "T": "하지만 쇼군님은 특별하십니다. 쇼군님만이 이 절망적인 상황을 반전시킬 수 있습니다"
                },
                {
                    "N": "후카미",
                    "T": "이나즈마가 어떤 위협에 직면하든, 저희는 영원히 쇼군님을 따를 것입니다!"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "……"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "정말 고마워. 이나즈마의 밝은 미래를 너희들한테 약속하지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "늦은 약속이지만, 적어도 지금부터 시작이야"
                },
                {
                    "N": "후카미",
                    "T": "걱정 마세요, 쇼군님. 쇼군님의 그 말만 있다면 저희는 절대 지지 않습니다!"
                },
                {
                    "N": "후카미",
                    "T": "쇼군님과 함께 이나즈마가 잃은 것들을 반드시 되찾을 겁니다!"
                },
                {
                    "N": "후지키",
                    "T": "진리가 웅대하듯 번개 신 또한 영원하리!"
                },
                {
                    "N": "후지키",
                    "T": "진리가 웅대하듯 번개 신 또한 영원하리!"
                },
                {
                    "N": "_1005",
                    "T": "사라…졌네"
                },
                {
                    "N": "_0",
                    "T": "방금의 약속은 저들에게 한 건가요…"
                },
                {
                    "N": "_0",
                    "T": "아니면 자신에게 한 건가요?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "둘 다야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "사람들의 희생은 날 고통스럽게 했어. 하지만 난 그들이 자신을 불태워 밝은 빛을 내는 모습을 외면했지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "난 몇백 년 동안 그들의 의지를 저버린 거야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "「저들에게 말하는 건 아무런 의미가 없어. 저들은 지맥에 남아있는 기억일 뿐이니까」"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그렇다 해도 난 저들에게… 그리고 지금까지도 날 굳게 믿고 있는 백성들에게 말해주고 싶었어"
                },
                {
                    "N": "_1005",
                    "T": "그들의 마음이 지금이라도 응답을 받았으니 그래도 보답을 받았다고 생각해"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "위로해 줘서 고마워. 하지만 이건 이나즈마의 신으로서 응당 해야 하는 일이야. 내가 너무 늦은 거지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그 무사의 말처럼, 난 내가 한 명의 전사로서 감당해야 할 것만 감당하면 된다고 생각했어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "하지만 이나즈마에 필요한 건 마코토 같은 사람이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "나와 마코토는 완전히 다르고, 난 그녀가 될 수 없어. 하지만 내가 해야 하는 일은 마코토와 같아"
                },
                {
                    "N": "_0",
                    "T": "인간은 에이 씨의 신뢰를 받을 가치가 있어요"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "맞아. 인간은 강하고 강인하며, 자랑스러워할 만해…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "모두가 존경하는 라이덴 쇼군이, 백성들의 발목을 잡을 순 없어"
                },
                {
                    "N": "_1005",
                    "T": "오? 고민이 벌써 다 풀린 것 같네!"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이나즈마는 새로운 변화와 가능성을 맞이할 거야. 하지만 아직 시간이 필요해. 「과거」가 우리에게 남긴 상처는 「미래」의 시간이 치유해 줄 거야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "시간이 오래 걸린다 해도, 난 포기하지 않아. 이게 나의 약속이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "수계 사냥개를 처치했으니, 이 일은 어느 정도 해결했어. 지금 상황을 봐선, 저들은 큰 위협이 아니야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "남은 일은, 예를 들어 사건의 원인 규명이나, 뿌리 보호라든지, 그런 일은 텐료 봉행이나 야시로 봉행의 사람에게 맡기면 돼"
                },
                {
                    "N": "_1005",
                    "T": "응. 그럼 가자!"
                },
                {
                    "N": "_1005",
                    "T": "에이가 겉으론 침착해 보이지만, 속으로는 심란하겠지?"
                },
                {
                    "N": "_1005",
                    "T": "왠지 그동안 많이 변한 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "응?"
                },
                {
                    "N": "_1005",
                    "T": "에이, 왜 그래? 빨리 따라와"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "음…"
                },
                {
                    "N": "_0",
                    "T": "에이 씨!"
                },
                {
                    "N": "_1005",
                    "T": "왜 그래? 또 어디 아파?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "몸이… 안 움직여져"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "상태가 생각보다 심각한 것 같군"
                },
                {
                    "N": "_0",
                    "T": "조금 쉴까요?"
                },
                {
                    "N": "_0",
                    "T": "일단 이나즈마성으로 돌아가요"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "아니, 「그녀」가 날 부르고 있어. 지금이 가장 좋은 기회야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "#{NICKNAME}, 나 좀 부축해 줄 수 있어?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "나루카미 다이샤 아래의 동굴로 갈 거야"
                },
                {
                    "N": "_1005",
                    "T": "동굴? 거기에 뭐가 있어?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그곳은… 과거를 베어내고 미래로 나아갈 수 있는 전장이야"
                }
            ]
        ]
    },
    "1204104": {
        "Desc": "에이와 대화하기",
        "Talk": [
            [
                {
                    "N": "라이덴 쇼군",
                    "T": "드디어 도착했군. 입구는 여기야…"
                },
                {
                    "N": "_1005",
                    "T": "도리이가 나타났네?"
                },
                {
                    "N": "_0",
                    "T": "괜찮아요?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "또 악화된 것 같지만… 괜찮아. 곧 모든 걸 끝낼 수 있어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "여긴 내가 전에 봉인한… 라이덴 마코토의 의식 공간 입구야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "「그녀」는 내가 이 몸을 멋대로 사용하는 걸 거부하고 있는 것 같군"
                },
                {
                    "N": "_1005",
                    "T": "응? 그게 무슨 말이야? 그녀가 누구야? 마코토?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "날 따라와"
                },
                {
                    "N": "_1005",
                    "T": "대체 어디로 가는 거야… 으, 으아아아——"
                }
            ]
        ]
    },
    "1204105": {
        "Desc": "수계(獸界) 사냥개 처치하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으윽… 어지러워. 여긴 어디지…"
                },
                {
                    "N": "_1005",
                    "T": "우와! 여긴…"
                },
                {
                    "N": "_0",
                    "T": "「일심정토」랑 비슷하네"
                },
                {
                    "N": "_1005",
                    "T": "저기 봐, 저기!"
                },
                {
                    "N": "_1005",
                    "T": "또 다른 에이가 있어!"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "또 만났군, 여행자"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이 몸은 내부의 조력자이자, 법칙의 수호자이기도 하지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "만약 법칙을 위반한다면, 이 몸은… 수라가 된다"
                },
                {
                    "N": "_1005",
                    "T": "이 느낌은… 설마 인형 쇼군이야?!"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "넌 내 몸으로 세상을 돌아다니면서 영원함의 진리라도 깨달은 것 같군"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "지금의 자신이 과거보다 더 확고하니, 지금의 네가 정답이라 생각하는 건가?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "지금의 넌 새로운 생각이라도 생긴 건가, 아니면 어쩔 수 없이 「마모」된 건가?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그 질문의 대답을 하러 왔어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "같은 무인으로서, 지금은 「전투」로 대화할 수밖에 없는 것 같군"
                },
                {
                    "N": "_1005",
                    "T": "우왓. 잠깐만, 분위기가 단번에 바뀌었어!"
                },
                {
                    "N": "_1005",
                    "T": "너너너… 너 이제 괜찮아?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "방금 컨디션이 안 좋았던 건 내가 쇼군의 몸을 사용하는 걸 쇼군이 저항하고 있었기 때문이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그녀의 말대로, 내가 「변화」하고자 하면, 그녀는 날 적으로 삼아"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "의식 공간에 들어오면, 난 쇼군에게 간섭받지 않고 독립적으로 존재할 수 있어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "쇼군은 인형이지만 자아가 있어. 자신이 필요하다고 생각하면 이곳에 나타나 내게 의문을 제기하지"
                },
                {
                    "N": "_0",
                    "T": "이게 바로 전에 말했던…"
                },
                {
                    "N": "_0",
                    "T": "영원함의 방어 메커니즘인가요?"
                },
                {
                    "N": "_1005",
                    "T": "어… 에이가 아무리 어려워도 한다고 하긴 했지만, 그 일이 자기가 자기를 때리는 건 줄 누가 알았겠냐고!"
                },
                {
                    "N": "_1005",
                    "T": "에이와 쇼군이 싸운다니…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "내가 쇼군을 위해 정한 법칙… 아니, 쇼군은 과거의 나의 이념이야, 흔들리지 않는 「영원함」의 초석이지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "필요가 없다면 난 쇼군을 바꾸려고 시도하지 않았을 거야"
                },
                {
                    "N": "_1005",
                    "T": "다른 방법은 없어? 싸우지 않고 말로 하는… 방법 같은 거?"
                },
                {
                    "N": "_0",
                    "T": "에이 씨는 자신에게 물러설 여지를 남기는 사람이 아니지"
                },
                {
                    "N": "_1005",
                    "T": "하지만 둘 다 이나즈마를 위해서인데…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이 몸은 드높은 위엄을 상징하고, 나라를 다스리는 권력을 부여받았으며, 「라이덴 쇼군」의 모든 것이 응축된 몸이다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "당연히 에이가 앞으로 나아갈 때 끊임없이 무언가를 잃은 고통, 그리고 영원함에 도달하고자 하는 결심도 이어받았지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이 모든 게 다 「마모」에 저항하기 위함이다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "결심, 용기, 사랑, 원한… 전부 시간의 흐름 속에서 변질하고 왜곡되지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "오로지 「법칙」만이 영원하다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "내가 널 만들 때는 그렇게 생각했지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이젠 내가 넘어서야 할 벽이기도 하고"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "넌, 나와 적이 될 생각인가?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "난 너의 과거이고, 영원불변의 법칙, 그리고 「영원함」의 수호자이다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "하지만 난, 백성에게 꿈을 약속한 「라이덴 에이」이기도 해"
                }
            ]
        ]
    },
    "1204106": {
        "Desc": "에이와 대화하고 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "드디어 해치운 건가?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "무예는 아직 녹슬지 않은 모양이군"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "하지만 너의 의지는 어디까지 버틸 수 있을까?"
                },
                {
                    "N": "_1005",
                    "T": "어, 어떻게 이럴 수가…"
                },
                {
                    "N": "_0",
                    "T": "인형 쇼군이 무적은 아니겠지?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "여긴 의식 공간이야. 쇼군의 존재는 쉽게 흔들리지 않아"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "마모에 대항하기 위해 탄생한 존재니까. 의지라면 우리를 포함한 모든 생명보다 강하지"
                },
                {
                    "N": "_1005",
                    "T": "그, 그럼 이 전투는 끝이 없잖아?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그럴지도 몰라. 하지만 난 쇼군에게 증명해야 해. 지금 내 의지는 마모의 결과가 아니라는 걸. 내가 만들려는 미래는 마모를 견딜 수 있는 위대한 미래라는 걸"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이렇게 하지 않으면, 쇼군의 법칙은 변하지 않아. 이나즈마에도 「전진」이란 없겠지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이건 내 책임이야. 이 전투가 수개월 아니 몇백 년이 걸린다 해도… 몇 번이든 쇼군을 쓰러트릴 거야"
                },
                {
                    "N": "_0",
                    "T": "그러면 그동안 이나즈마는 어쩌고요?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "오백 년 전에 인간은 분투로 자신의 힘을 증명했어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이제 인간은 「염원」으로 적폐를 제거하고 있지. 오래된 벚나무에 새싹이 나는 것처럼 말이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "난 그들을 믿는 법을 배워야 해"
                },
                {
                    "N": "_0",
                    "T": "진짜 인간이 홀로 나아가게 내버려 두려고요?"
                },
                {
                    "N": "_0",
                    "T": "다들 쇼군님을 희망으로 여기고 있잖아요"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "알아. 하지만 마코토가 얘기한 「꿈」이 진짜 영원함이라면, 쇼군이 없는 「찰나」도 두려워할 게 없지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이나즈마의 무궁무진한 미래를 위해서라면, 내 전투가 아무리 오래 걸려도, 「영원함」 속에선 찰나일 뿐이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이나즈마의 백성에게 꼭 돌아오리라고 약속했어. 네가 그 약속의 증인이 되어줘"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "내가 없는 동안은 미코와 다른 사람들이 이나즈마를 맡아줄 거야"
                },
                {
                    "N": "_1005",
                    "T": "하지만, 하지만 이렇게 되면…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "내 말을 전해줘"
                },
                {
                    "N": "_0",
                    "T": "에이 씨!"
                },
                {
                    "N": "_1005",
                    "T": "으악——!"
                }
            ]
        ]
    },
    "1204107": {
        "Desc": "무사들을 도와 수계(獸界) 사냥개 처치하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "지금 우리 내쫓긴 거지…"
                },
                {
                    "N": "_1005",
                    "T": "이제 어떡해? 진짜로 에이랑 쇼군이 안에서 계속 싸우게 둘 거야?"
                },
                {
                    "N": "_1005",
                    "T": "에이의 말은 일리가 있지만, 이렇게 해야만 쇼군의 작동 법칙을 바꿀 수 있다고 해도…"
                },
                {
                    "N": "_0",
                    "T": "에이는 몸이 없어. 쇼군이 있어야 해"
                },
                {
                    "N": "_0",
                    "T": "하지만 이 방법밖에 없는 건 아닐거야…"
                },
                {
                    "N": "_1005",
                    "T": "그렇지? 그리고 에이는 너무 고집스러워서 사지로 들어가기 쉬워…"
                },
                {
                    "N": "_1005",
                    "T": "승부에 너무 집착해서 초심을 잃는다면… 다시는 나오지 못할지도 몰라!"
                },
                {
                    "N": "_0",
                    "T": "지금 떠나기엔 너무 일러"
                },
                {
                    "N": "_0",
                    "T": "우리 일이 아직 안 끝났잖아"
                },
                {
                    "N": "_1005",
                    "T": "응! 전처럼 빨리 시험을 돌파할 수 있게 에이를 도와줘야지"
                },
                {
                    "N": "_1005",
                    "T": "안에 있는 시간을 단축하거나, 이길 수 있게 직접 도와주는 방법은 없을까?"
                },
                {
                    "N": "_0",
                    "T": "음…"
                },
                {
                    "N": "_1005",
                    "T": "에이가 안에서 잘못되면 안 되잖아!"
                },
                {
                    "N": "_1005",
                    "T": "하지만 그곳은 이제 우리의 입장을 허락하지 않는걸"
                },
                {
                    "N": "_1005",
                    "T": "도와주려면 먼저 안에 들어가야 하는데. 어떡하지, 어떡하지? 부딪혀볼까…"
                },
                {
                    "N": "_0",
                    "T": "야에 미코 씨를 찾아가자"
                },
                {
                    "N": "_1005",
                    "T": "아! 미코가 있었지!"
                },
                {
                    "N": "_1005",
                    "T": "이상한 공간에 대해 얼마나 아는지 모르지만… 다른 선택지가 없으니까. 아—— 가자, 산으로!"
                }
            ]
        ]
    },
    "1204108": {
        "Desc": "에이와 무사들과 대화하기",
        "Talk": [
            [
                {
                    "N": "찻잔을 관찰하기",
                    "T": "(후루야마에게 차를 한 잔 남겼다)"
                },
                {
                    "N": "찻잔을 관찰하기",
                    "T": "(대체 그는 어디까지 알고 있고, 어디까지 얘기한 걸까?)"
                }
            ]
        ]
    },
    "1204109": {
        "Desc": "나루카미 다이샤 아래의 동굴로 가기",
        "Step": "마물은 일단락되었지만, 라이덴 에이의 몸 상태가 더욱 심각해진다. 뭔가 느낀 건지 에이가 자신을 나루카미 다이샤 아래의 동굴에 데려가 주길 원한다…",
        "Talk": []
    },
    "1204117": {
        "Desc": "나루카미 다이샤 아래의 동굴로 가기",
        "Talk": []
    },
    "1204110": {
        "Desc": "에이와 대화하기",
        "Talk": []
    },
    "1204115": {
        "Desc": "신비한 공간에 진입하기",
        "Talk": []
    },
    "1204111": {
        "Desc": "에이와 대화하기",
        "Talk": []
    },
    "1204112": {
        "Desc": "라이덴 쇼군 처치하기",
        "Talk": []
    },
    "1204113": {
        "Desc": "에이와 다시 대화하기",
        "Talk": []
    },
    "1204114": {
        "Desc": "페이몬과 대책 상의하기",
        "Talk": []
    },
    "1204201": {
        "Desc": "나루카미 다이샤로 향하여 야에 미코 만나기",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "초조한 모습이군. 또 나한테 뭘 부탁하려고?"
                },
                {
                    "N": "야에 미코",
                    "T": "네가 와서 다행이야. 다른 사람이었다면 더 이상 웃는 낯으로 맞이할 기분이 아니었거든"
                },
                {
                    "N": "_1005",
                    "T": "하지만 계속 웃고 있었잖아!"
                },
                {
                    "N": "야에 미코",
                    "T": "말이 그렇다는 거지. 트집 잡지 마"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 중요한 일부터…"
                },
                {
                    "N": "_1005",
                    "T": "참, 그렇지. 큰일 났어! 에이… 에이가…"
                },
                {
                    "N": "???",
                    "T": "야에 미코에게 자초지종을 설명한다…"
                },
                {
                    "N": "야에 미코",
                    "T": "아—— 그랬구나. 에이는 이나즈마를 인간에게 맡기고, 혼자 언제 끝날지 모르는 싸움을 하려는 거군…"
                },
                {
                    "N": "야에 미코",
                    "T": "고지식하기 짝이 없네. 자신의 의지로만 움직이고, 실력이 조금이라도 부족하면 이룰 수 없는 목표잖아… 에이다워"
                },
                {
                    "N": "야에 미코",
                    "T": "그 오랜 시간 이런 식이었는데, 왜 이제와서 걱정이야?"
                },
                {
                    "N": "_0",
                    "T": "이번 결투의 심각성은 전이랑 확연히 달라요"
                },
                {
                    "N": "_0",
                    "T": "이번엔 너무 성급해요"
                },
                {
                    "N": "야에 미코",
                    "T": "성급하다라… 후후. 틀린 말은 아니지. 에이는 가끔 어린애 같으니까"
                },
                {
                    "N": "야에 미코",
                    "T": "그래서, 내가 도움이 될 거라고 생각했어? 누가 그래?"
                },
                {
                    "N": "_1005",
                    "T": "지금 모르는 척하는 거지? 일부러 이러는 거야!"
                },
                {
                    "N": "야에 미코",
                    "T": "꼬마가 똑똑해졌네. 근데 이번엔 진짜야. 라이덴 마코토의 의식 공간에 대해선 나도 잘 몰라"
                },
                {
                    "N": "야에 미코",
                    "T": "신성한 벚나무의 토대고, 에이의 「일심정토」랑 조금 다르다는 것밖에 모른다고"
                },
                {
                    "N": "_1005",
                    "T": "라이덴 마코토가 없어서 그래?"
                },
                {
                    "N": "야에 미코",
                    "T": "그렇지만은 않아. 공간 본연의 성질도 달라… 나보다 직접 가 본 너희가 더 잘 알 텐데?"
                },
                {
                    "N": "_0",
                    "T": "모르겠어요"
                },
                {
                    "N": "_0",
                    "T": "잘 못 봤어요"
                },
                {
                    "N": "야에 미코",
                    "T": "아무튼 세세한 부분일 뿐이야. 설명하려면 조금 복잡해"
                },
                {
                    "N": "야에 미코",
                    "T": "일단 나랑 같이 공간 입구로 가자"
                }
            ]
        ]
    },
    "1204202": {
        "Desc": "야에 미코와 대화하기",
        "Talk": [
            [
                {
                    "N": "야에 미코",
                    "T": "방법이야 있지. 조금 교활한 방법이긴 하지만"
                },
                {
                    "N": "야에 미코",
                    "T": "문외한에게 의식 공간은 아주 추상적이야. 다행히 난 에이의 권속이니 에이가 있는 곳을 어느 정도 느낄 수 있어"
                },
                {
                    "N": "야에 미코",
                    "T": "그러니까 난 그곳이 공간에서 정확히 어딘지 파악할 수 없지만, 너희를 에이의 곁으로 보낼 순 있어"
                },
                {
                    "N": "_1005",
                    "T": "추상적…? 위치? 무슨 소리야…"
                },
                {
                    "N": "야에 미코",
                    "T": "이해하지 않아도 돼. 쉽게 말하자면, 지금 에이 곁의 모든 게 혼돈스러워"
                },
                {
                    "N": "야에 미코",
                    "T": "급류처럼 무질서하지… 억지로 들어가면 파도에 휩쓸려 시간 공간에서 영원히 길을 잃을지도 몰라"
                },
                {
                    "N": "야에 미코",
                    "T": "그래서 「일심정토」에 들어갈 땐 의식을 물체에 담아. 그게 가장 안전한 방법이지"
                },
                {
                    "N": "_1005",
                    "T": "엥? 그러면 난 안 갈래. 너희가 가!"
                },
                {
                    "N": "_0",
                    "T": "어림없지"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 설마 날 버리는 거야?"
                },
                {
                    "N": "야에 미코",
                    "T": "안 가도 돼. 잘못돼 봤자 에이를 잃는 것뿐이잖아?"
                },
                {
                    "N": "_1005",
                    "T": "#너, 너희… 짜증 나! {NICKNAME}, 나도 같이 가줄게…"
                },
                {
                    "N": "야에 미코",
                    "T": "결정했으면 내가 보내줄게"
                },
                {
                    "N": "야에 미코",
                    "T": "……"
                },
                {
                    "N": "야에 미코",
                    "T": "음? 이건…"
                },
                {
                    "N": "_0",
                    "T": "무슨 일이에요?"
                },
                {
                    "N": "야에 미코",
                    "T": "아무것도 아니야. 조금 뒤죽박죽 하네. 네 추측이 맞았어"
                },
                {
                    "N": "야에 미코",
                    "T": "참, 공간에 들어갈 때 네 염원을 속으로 계속 외워"
                },
                {
                    "N": "야에 미코",
                    "T": "강력한 의식만이 추상 공간의 파도에 휩쓸리지 않아. 네가 강해야 널 가장 적합한 장소로 보낼 수 있어"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "야에 미코",
                    "T": "자, 문이 열렸어. 들어가"
                },
                {
                    "N": "야에 미코",
                    "T": "난 밖에서 상황을 보며 최악의 경우를 대비할게"
                },
                {
                    "N": "야에 미코",
                    "T": "#우리 신을 부탁해, {NICKNAME}"
                },
                {
                    "N": "야에 미코",
                    "T": "날 위해서, 이나즈마를 위해서, 최선을 다해줘"
                },
                {
                    "N": "_1005",
                    "T": "미코, 진짜 널 믿어도 돼?"
                },
                {
                    "N": "_0",
                    "T": "우린 꼭 성공할 거예요"
                },
                {
                    "N": "야에 미코",
                    "T": "자자, 빨리 가서 뭐든 해!"
                }
            ]
        ]
    },
    "1204203": {
        "Desc": "신비한 공간의 입구로 돌아가기",
        "Talk": [
            [
                {
                    "N": "라이덴 쇼군",
                    "T": "……"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "어떻게?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "너희… 어떻게 다시 들어온 거야? 게다가… 그때의 모습이라니…"
                },
                {
                    "N": "_0",
                    "T": "그때요? 그 말은…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그 결투가 그립군"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "영원함의 법칙을 처음 세웠을 때로 돌아간 것 같구나. 지금의 의지는 그때와 맞먹는군"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "무수한 싸움에서 넌 한 번도 지지 않았고, 망설이지도 않았지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "내가 영원함의 모든 적을 네 앞에 보여줘도, 넌 흔들리지 않았어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이렇게 굳건하게 법칙을 집행하는 너도 존경할 만해"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "넌 「영원함의 수호자」란 이름에 걸맞아"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "저들이 다시 공간으로 돌아온 건 필연 같군"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그럼 이 결전으로 오백 년의 숙명에 마침표를 찍지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "결전? 설마 드디어…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "뒤로 물러서, 여행자"
                },
                {
                    "N": "_0",
                    "T": "모두 끝낼 건가요?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "난 다음 「시작」이 될 거야"
                }
            ]
        ]
    },
    "1204204": {
        "Desc": "야에 미코와 대화하기",
        "Talk": [
            [
                {
                    "N": "라이덴 쇼군",
                    "T": "여기까지다. 네가 이겼어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "네가 과거를 뛰어넘지 못할 거라고 생각했는데, 내가 너무 멋대로 네 영혼을 과소평가했군"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "영원히 마모되지 않는 의지는, 결국 미래를 품을 수 없구나"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "미래를 걱정할 필요는 없어. 혼자 나아갈 필요도 없고"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "난 네 강함을 누구보다 잘 알아. 나 혼자였다면, 이번 결투에서 진 건 나였겠지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "하지만 검을 뽑는 이유가 힘의 격과 한계를 결정지었지. 난 하늘의 빛을 향한 기대를 짊어졌어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그걸 떠올릴 때마다, 난 「몽상의 일심」에서 전해져 오는 떨림이 느껴져"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "마코토에게 받은 이 검은 마치 나에게 경고하고… 날 격려하는 느낌이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "나도 느꼈다. 방금의 치열한 전투에서 검이 새로운 힘을 방출한 것 같더군"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "심지어 그 힘은 나의 인지를 벗어난 힘이다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이건 마코토{RUBY#[D]전대 번개 신}의 검이야. 내가 마코토를 진짜 이해하고 인정할 때만 전력으로 나에게 응답하지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "「몽상의 일심」을 힘껏 쥐면, 다시 마코토랑 같이 서는 느낌이 들어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "익숙하지만 낯선 느낌이지… 검을 전혀 휘두르지 않는 마코토는 언제나 내 곁에 있어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "내가, 인정한다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "너의 새로운 의지는 마모돼서 탄생한 것이 아니다. 더는 네가 규칙을 수정하는 걸 방해하지 않겠다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "앞으로도 이 몸은 네 조력자다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "절대로 변하지 않는 규칙 따위는 세우지 않겠어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "넌 나의 과거를 상징해. 하지만 오늘부터 넌 나야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "마코토는 날 겁 없는 무기로 취급한 적이 없어. 나도 널 도구로 생각하지 않을게"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "…후. 진짜 변했군. 이게 바로 인간이 말하는 「성장」이겠지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "알겠다. 난 네 그림자가 되겠다. 네가 마코토의 그림자였던 것처럼 말이다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "내가 수행하는 직책은 변하지 않는다"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "다만 무사로서 지금처럼 싸울 기회가 있길 기대하지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "승부를 떠나서, 넌 여전히 내키지 않는 구석이 있어, 그렇지?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이런 느낌은 처음이다. 신기하군. 음미할만해"
                },
                {
                    "N": "_1005",
                    "T": "다 싸웠어? 이게 끝이야?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "응?"
                },
                {
                    "N": "_0",
                    "T": "「몽상의 일심」이 빛나고 있어?"
                },
                {
                    "N": "마코토",
                    "T": "다들 안녕. 에이, 그리고 여기 있는 모든 증인들"
                },
                {
                    "N": "마코토",
                    "T": "난 라이덴 마코토야. 책임을 다하지 못한 전대 번개 신으로서 너희에게 많은 골칫거리를 남겼네"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "마코토…?"
                },
                {
                    "N": "마코토",
                    "T": "난 기뻐. 너라면 여기까지 올 줄 알았어"
                },
                {
                    "N": "마코토",
                    "T": "「몽상의 일심」에 미미한 의지를 남겼었어. 네가 검의 힘을 전부 발휘할 때, 나도 나타나도록"
                },
                {
                    "N": "마코토",
                    "T": "왜 이렇게 복잡한 방법을 사용했냐면, 그때 너는 네 생각을 굳게 믿었고, 아무 말도 들리지 않았잖아"
                },
                {
                    "N": "마코토",
                    "T": "하지만 난 네가 마음을 돌릴 때까지 기다릴 시간이 없었어. 용서해줘. 이런 방식으로 네가 돌아오길 기다릴 수밖에 없었어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "하지만 언니는 그런 말을 한 번도 한 적이 없잖아…"
                },
                {
                    "N": "마코토",
                    "T": "일이 너무 빨리 일어나서… 미안해"
                },
                {
                    "N": "마코토",
                    "T": "줄곧 미안해했어. 갑자기 이나즈마를 너에게 맡겼잖아"
                },
                {
                    "N": "마코토",
                    "T": "이런 이치는 내가 천천히 너에게 전수해야 했어. 네가 「무상」에 집착하지 않도록"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그때 이미 켄리아에 일어날 일을 알았어?"
                },
                {
                    "N": "마코토",
                    "T": "응. 어느 정도는 알고 있었어. 어떤 집정관이라도 「그쪽」은 무시할 수 없는 존재였지"
                },
                {
                    "N": "마코토",
                    "T": "지금의 난 시간을 감지할 수 없어. 우리가 얼마 만에 만난 건지도 몰라. 그동안 이나즈마가 무얼 겪었는지도 모르고"
                },
                {
                    "N": "마코토",
                    "T": "하지만 네가 아주 힘든 길을 걸었다는 건 알아. 분명 울고 싶었을 때가 많았을 거야. 그렇지?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "…날 얕보지 마"
                },
                {
                    "N": "마코토",
                    "T": "봐, 인정했네"
                },
                {
                    "N": "마코토",
                    "T": "그런 상황이 생길 가능성을 고려해서, 널 위해 이나즈마의 고통을 해소할 수 있는 선물을 남겼어"
                },
                {
                    "N": "마코토",
                    "T": "자. 내 마지막 의식이 사라지기 전에 이걸 받아줘"
                },
                {
                    "N": "마코토",
                    "T": "그래도 가장 중요한 단계는 네가 직접 해야 해…"
                }
            ]
        ]
    },
    "1204205": {
        "Desc": "공간 내부로 진입하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "의식 공간을 떠나 신사로 돌아온 후, 야에 미코에게 모든 일을 설명한다…"
                },
                {
                    "N": "야에 미코",
                    "T": "지금의 에이가 의식 공간에 신성한 벚나무를 손수 심었고, 그게 과거의 이나즈마에서 싹을 틔웠다…"
                },
                {
                    "N": "야에 미코",
                    "T": "아무리 생각해도 신기한 일이네"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "다 마코토의 힘 덕분이야. 영원함에 대한 이해는 마코토가 나보다 더 깊어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "「영원함」은 시간과 뗄 수 없는 개념이지. 영원함에 닿으면 시간의 개념이 모호해져"
                },
                {
                    "N": "_0",
                    "T": "공간에 들어가서 신기한 광경을 봤어요"
                },
                {
                    "N": "_0",
                    "T": "시간이 나아가는 동시에 되돌아가고 있었어요"
                },
                {
                    "N": "야에 미코",
                    "T": "시간 자체는 의미가 없어. 상식으로 설명할 수도 없지… 그게 내가 느낀 「급류」였구나"
                },
                {
                    "N": "야에 미코",
                    "T": "아마 그래서 너희가 순조롭게 이 시점으로 돌아올 수 있었겠지"
                },
                {
                    "N": "야에 미코",
                    "T": "하지만 그런 혼란스러움은 이미 완전히 사라졌어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "아직 온전히 이해할 순 없지만, 직감이 말하길, 모든 근원은… 그 씨앗이야"
                },
                {
                    "N": "야에 미코",
                    "T": "내 생각엔, 아마 마코토의 힘만으로…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "무슨 생각하는지 알아. 마코토에게 「더 높은 경지{RUBY#[D]이스타로트} 의 힘」이 개입했을지도 모르지. 하지만 어찌 됐든 마코토의 방법이 마지막 순간에 모든 사람을 지켰어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "신성한 벚나무가 없었다면, 이나즈마는 몇백 년 전에 재난과 오염에 삼켜져 사라졌을 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "너랑 신성한 벚나무 사이에 기묘한 감지가 있다는 건 알고 있지만, 나에게 신성한 벚나무는 원래부터 존재했어"
                },
                {
                    "N": "야에 미코",
                    "T": "옛날에 네가 신성한 벚나무와 마코토의 의식 공간 사이에 관련이 있다고 증명하려 했지만 실패했지. 안 그래?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "응. 지금은 알겠어. 그때 신성한 벚나무는 심어지지도 않았으니까"
                },
                {
                    "N": "_1005",
                    "T": "하지만 그 나무는 지금 모습이랑 다르지 않아?"
                },
                {
                    "N": "야에 미코",
                    "T": "신성한 벚나무는 내 관할지에 있어. 당연히 내 취향대로 손질해야지"
                },
                {
                    "N": "_1005",
                    "T": "아… 미코 카리스마 있네…"
                },
                {
                    "N": "야에 미코",
                    "T": "장난이야. 나무도 싹을 틔우고 많은 일을 겪었잖아. 많은 여우의 정성스러운 돌봄으로 지금의 모습이 된 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "나랑 완전히 상관없다고 할 순 없지"
                },
                {
                    "N": "야에 미코",
                    "T": "이론상 너희가 떠나고 다시 공간에 들어간 시간은 짧은데, 내부 전투는 몇백 년이나 지속했단 말이지?"
                },
                {
                    "N": "야에 미코",
                    "T": "내 생각이 맞았다면… 여행자, 넌 분명 내가 얘기한 것처럼 계속 염원을 속으로 외웠지?"
                },
                {
                    "N": "_0",
                    "T": "그럼요"
                },
                {
                    "N": "_0",
                    "T": "그게 특별한 의미가 있나요?"
                },
                {
                    "N": "야에 미코",
                    "T": "그때 에이가 있는 장소를 감지했고, 내부 「시간」에 이상이 있다는 것도 발견했어"
                },
                {
                    "N": "야에 미코",
                    "T": "만약 「시간」도 우리가 찾는 물건의 요소 중 하나라면, 「위치」만으로는 부족해"
                },
                {
                    "N": "야에 미코",
                    "T": "그래도 다행히 너희의 굳건한 의지 덕분에, 급류가 너희를 모든 염원이 모이는 시간의 교차점, 즉 가능성이 가장 큰 순간으로 데려간 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "급류의 방향이 진짜로 마코토의 영향을 받았을지도 몰라. 하지만 에이에게 준 도움은 모두의 노력이 필요했어. 이번엔 너희에게 고마워해야 해"
                },
                {
                    "N": "_1005",
                    "T": "설마 우리가 그 결전을 만난 건 우연이 아니라, 필연적으로 목격할 장면이란 건가…"
                },
                {
                    "N": "_0",
                    "T": "아마 이게 바로 쇼군이 얘기한…"
                },
                {
                    "N": "_0",
                    "T": "필연이겠지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "원래 공간의 내부와 바깥의 시간은 똑같이 흐르는 줄 알았어. 그래서 여행자가 다시 나타났을 때 많이 놀랐지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그 순간 「설마 이나즈마에 큰 재난이 닥쳤나?」라는 생각이 먼저 들었어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "결국 너희는 날 구하려고 왔지만 말이야… 너희는 날 위해서 왔고, 날 도와서 가장 좋은 결말을 맞았어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "고마워. 너희가 해준 일은 잊지 않을게"
                },
                {
                    "N": "야에 미코",
                    "T": "에이, 지금 기분이 어때?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "몸은 완전히 회복했어. 쇼군의 의지가 더는 나에게 저항하지 않아"
                },
                {
                    "N": "야에 미코",
                    "T": "몸이야 당연히 중요하지. 하지만 네 마음이 회복됐는지 알고 싶은 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "마코토의 의식을 봤지. 그렇지?"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "목소리만 들었어. 만나진 못 했지만…"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "괜찮아. 조금 그리웠을 뿐이야. 난 이미 나아가기로 했어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "다만 이번에 다시 확신했어. 마코토는 대단해. 그때 이미 이나즈마의 다양한 가능성을 예측했다니"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "심지어 나의 미성숙함도 마코토의 계산 안에 있었지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이나즈마의 오늘은 마코토의 덕이기도 해"
                },
                {
                    "N": "_0",
                    "T": "마코토 씨는 대단하네요"
                },
                {
                    "N": "_0",
                    "T": "에이 씨도 중요한 일을 했어요"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "난 씨앗을 심었을 뿐이야"
                },
                {
                    "N": "_0",
                    "T": "에이 씨와 마코토 씨의 의지는 어느 하나 빠질 수 없어요"
                },
                {
                    "N": "_1005",
                    "T": "그래! 넌 네 능력으로 마코토 앞으로 돌아간 거잖아. 너도 대단하다고!"
                },
                {
                    "N": "_0",
                    "T": "마지막 일은 간단해 보이지만"
                },
                {
                    "N": "_0",
                    "T": "무수한 노력이 쌓이고 쌓여서 만들어냈죠"
                },
                {
                    "N": "_0",
                    "T": "인과가 거꾸로라고 해서…"
                },
                {
                    "N": "_0",
                    "T": "자신을 낮추면 안 돼요"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "#…고마워, {NICKNAME}"
                },
                {
                    "N": "야에 미코",
                    "T": "오늘에서야 너랑 이나즈마는 몇백 년 전의 그림자에서 완전히 벗어났네"
                },
                {
                    "N": "야에 미코",
                    "T": "마코토와 너는 이나즈마에서 하나라도 빠질 수 없는 「과거」와 「미래」야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "모처럼 네가 건네는 위로니까 받아줄게"
                },
                {
                    "N": "야에 미코",
                    "T": "어머. 그야 예전의 너는 전혀 듣지 않았잖아"
                },
                {
                    "N": "_1005",
                    "T": "마코토랑 같은 말을 하네"
                },
                {
                    "N": "야에 미코",
                    "T": "그래? 그러면 쇼군의 자리도 나한테 이틀 양보할 수 있을까?"
                },
                {
                    "N": "야에 미코",
                    "T": "됐다 됐어. 그런 성가신 일은 필요 없어"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "농담은 여기까지 하자. 이제부터 해야 할 일이 많아"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "나랑 쇼군은 지금의 이나즈마를 자세히 살펴보고, 현 상황을 정리해서 미래를 고려할 생각이야"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "그리고… 쇄국령을 폐지할 거야"
                },
                {
                    "N": "_1005",
                    "T": "진짜? 그건 대단한 일이잖아!"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "정적의 「영원함」을 추구하지 않기로 했으니까, 이 나라를 봉쇄할 필요도 없지"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "이제부터 이나즈마는 더 많은 도전에 마주해야겠지…"
                },
                {
                    "N": "_0",
                    "T": "더 많은 「만남」도 탄생할 테고요"
                },
                {
                    "N": "라이덴 쇼군",
                    "T": "기대되는걸"
                }
            ]
        ]
    },
    "1204211": {
        "Desc": "공간 내부로 진입하기",
        "Talk": []
    },
    "1204206": {
        "Desc": "에이와 대화하고 상황 정리하기",
        "Talk": []
    },
    "1204207": {
        "Desc": "라이덴 쇼군 처치하기",
        "Talk": []
    },
    "1204208": {
        "Desc": "긴 전투의 끝을 지켜보기",
        "Talk": []
    },
    "1204210": {
        "Desc": "꿈을 증명하기 위한 출발점",
        "Talk": []
    },
    "1204209": {
        "Desc": "야에 미코, 에이와 대화하기",
        "Talk": []
    }
}