// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "나히다",
            "ID": "1056",
            "Count": 272
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 136
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 89
        },
        {
            "Name": "일만",
            "ID": "12840",
            "Count": 76
        },
        {
            "Name": "모세이스",
            "ID": "12848",
            "Count": 52
        },
        {
            "Name": "페드루시",
            "ID": "12839",
            "Count": 38
        },
        {
            "Name": "케시야",
            "ID": "12841",
            "Count": 31
        },
        {
            "Name": "데비",
            "ID": "12843",
            "Count": 29
        },
        {
            "Name": "아타",
            "ID": "12951",
            "Count": 18
        },
        {
            "Name": "나세르",
            "ID": "12842",
            "Count": 16
        },
        {
            "Name": "페이몬",
            "ID": "13085",
            "Count": 10
        },
        {
            "Name": "페이몬",
            "ID": "13086",
            "Count": 8
        },
        {
            "Name": "파울린",
            "ID": "12967",
            "Count": 8
        },
        {
            "Name": "메이나르",
            "ID": "12846",
            "Count": 7
        },
        {
            "Name": "하이다르",
            "ID": "12847",
            "Count": 6
        },
        {
            "Name": "시트",
            "ID": "4096",
            "Count": 6
        },
        {
            "Name": "에미르",
            "ID": "12852",
            "Count": 5
        },
        {
            "Name": "가스파르",
            "ID": "12844",
            "Count": 5
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 4
        },
        {
            "Name": "바시마",
            "ID": "12845",
            "Count": 4
        },
        {
            "Name": "키안",
            "ID": "12850",
            "Count": 3
        },
        {
            "Name": "타나",
            "ID": "12964",
            "Count": 2
        },
        {
            "Name": "아니샤",
            "ID": "12849",
            "Count": 1
        }
    ],
    "Num": "지혜의 주인의 장 제1막",
    "Title": "남은 온기",
    "IT": "나히다",
    "Tab": "UI_LegendQuestImg_Nahida",
    "Icon": "UI_ChapterIcon_Nahida",
    "Intro": "「허공」의 운행이 멈추고, 학술의 도시는 지식을 추구하는 것에 더 이상 열광하지 않았으며, 수메르인들은 다시 꿈을 꿀 권리를 되찾았다.<br>한순간, 사람들의 「옛 친구」였던 꿈에 관한 얘기가 수메르성에서 새로운 화제가 되었다.<br>엄숙한 악어도 하품할 때가 있는 법, 여행자도 긴장을 내려놓고 사람들의 얘기를 들을 때다",
    "MainQuests": [
        {
            "_id": 13013,
            "Name": "소생의 꿈",
            "Desc": "어느 날, 여행자와 페이몬은 수메르성 안에서 많은 사람들이 꿈에 대해 얘기하는 걸 듣게 된다…",
            "Track": [
                13014
            ],
            "R": [
                113013
            ],
            "RP": [],
            "Sub": [
                1301301,
                1301302,
                1301303,
                1301308,
                1301304,
                1301309,
                1301310,
                1301311,
                1301305,
                1301306,
                1301307
            ]
        },
        {
            "_id": 13014,
            "Name": "추락의 꿈",
            "Desc": "어쩌면 다른 사람들 역시 일만처럼 심상치 않은 꿈을 꾸고 있다는 것을 깨달았다. 이 꿈에서 파생되는 피해를 막기 위해선 최대한 빨리 「꿈꾸는 순간」으로 돌아가서 조치를 취해야 한다",
            "Track": [
                13015
            ],
            "R": [
                113014
            ],
            "RP": [],
            "Sub": [
                1301401,
                1301427,
                1301402,
                1301403,
                1301404,
                1301423,
                1301424,
                1301405,
                1301406,
                1301407,
                1301408,
                1301409,
                1301430,
                1301425,
                1301428,
                1301420,
                1301410,
                1301411,
                1301412,
                1301429,
                1301421,
                1301413,
                1301422,
                1301414,
                1301426,
                1301415,
                1301416,
                1301417,
                1301418,
                1301419
            ]
        },
        {
            "_id": 13015,
            "Name": "고별의 꿈",
            "Desc": "인위적으로 만든 꿈엔 고난이 없고 오직 달콤한 기만으로 가득하다. 그 꿈이 통제를 잃고 무너져 내리자 사람들은 복잡한 마음을 안은 채 현실로 돌아온다…",
            "Track": [],
            "R": [
                113015
            ],
            "RP": [],
            "Sub": [
                1301501,
                1301502,
                1301503,
                1301504
            ]
        }
    ]
}

var _sq = {
    "1301301": {
        "Desc": "수메르성으로 가기",
        "Talk": [
            [
                {
                    "N": "페드루시",
                    "T": "안녕, 여행자. 「꿈꾸는 순간」이라고 들어봤어?"
                },
                {
                    "N": "_0",
                    "T": "「꿈꾸는 순간」이요?"
                },
                {
                    "N": "_0",
                    "T": "그게 뭔데요?"
                },
                {
                    "N": "_1005",
                    "T": "달콤한 음료 이름이야?"
                },
                {
                    "N": "페드루시",
                    "T": "하하, 그런 게 아니라. 우리가 정기적으로 주최하는 행사 이름이야"
                },
                {
                    "N": "페드루시",
                    "T": "요즘 「꿈」이 우리 사이에서 화제거든. 많은 사람들이 전날 밤에 꾼 꿈을 공유하곤 해"
                },
                {
                    "N": "페드루시",
                    "T": "물론 나도 마찬가지야. 마지막으로 꿈을 꿨을 때가 어린 시절이라, 그리우면서도 흥분돼"
                },
                {
                    "N": "_1005",
                    "T": "맞다, 이제 다들 꿈을 꿀 수 있게 되었네"
                },
                {
                    "N": "페드루시",
                    "T": "그래서 참신한 꿈을 꾼 사람에게 마음껏 자랑할 기회를 주기 위해 행사를 준비했어"
                },
                {
                    "N": "페드루시",
                    "T": "「꿈꾸는 순간」은 이렇게 탄생한 거야"
                },
                {
                    "N": "_1005",
                    "T": "그냥 다과회 같은 거였구나…"
                },
                {
                    "N": "페드루시",
                    "T": "맞아, 매일 기상천외한 이야기들이 쏟아져 나와, 한번 들어보지 않을래?"
                },
                {
                    "N": "_0",
                    "T": "꿈을 신기하게 생각하는 건 이해하지만…"
                },
                {
                    "N": "_1005",
                    "T": "그래, 우리에게 있어서 꿈을 꾸는 건 밥 먹고 잠자는 것처럼 평범한 일이야"
                },
                {
                    "N": "_1005",
                    "T": "무료로 간식과 음료를 제공해 준다면 한번 생각해 볼게"
                },
                {
                    "N": "페드루시",
                    "T": "정말이야? 그러니까 너희는 지금까지 엄청 많은 꿈을 꿨단 거지?"
                },
                {
                    "N": "_1005",
                    "T": "그렇다고 볼 수 있지, 별거 아니니까 그렇게 흥분할 거 없어"
                },
                {
                    "N": "페드루시",
                    "T": "아냐, 그렇지 않아, 우리 행사에는 마침 너희처럼 풍부한 꿈 경험을 공유해 줄 만한 참가자가 없었거든"
                },
                {
                    "N": "페드루시",
                    "T": "너희를 「꿈꾸는 전문가」라고 불러도 될까?"
                },
                {
                    "N": "_0",
                    "T": "…뭔가 어감이 이상한데요"
                },
                {
                    "N": "_0",
                    "T": "모든 단어에 다 「전문가」를 붙일 수 있는 건 아니에요"
                },
                {
                    "N": "_1005",
                    "T": "「전문가」라, 헤헤, 정말 멋진 칭호 같네"
                },
                {
                    "N": "페드루시",
                    "T": "관심이 생겼구나, 같이 행사장으로 가자. 시간을 많이 뺏진 않을게"
                },
                {
                    "N": "페드루시",
                    "T": "너희가 원하는 음료와 간식은 거기에 다 준비되어 있어"
                },
                {
                    "N": "_1005",
                    "T": "너도 행사 전문가구나!"
                },
                {
                    "N": "_1005",
                    "T": "아, 생각해보니 이건 나 혼자 결정할 일이 아니네, 여행자의 의견을 들어봐야겠어"
                },
                {
                    "N": "_1005",
                    "T": "엥, 왜 갑자기 아무 말도 안 하는 거야?"
                },
                {
                    "N": "_0",
                    "T": "…알았어 네 뜻대로 할게"
                },
                {
                    "N": "_0",
                    "T": "이미 선택지가 없는 것 같은데"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 그럼 어서 전문가인 우리를 안내해 줘"
                },
                {
                    "N": "페드루시",
                    "T": "하하, 알았어. 그럼 날 따라와"
                }
            ]
        ]
    },
    "1301302": {
        "Desc": "페드루시와 대화하기",
        "Talk": [
            [
                {
                    "N": "페드루시",
                    "T": "자, 여러분 실례지만 주목해주세요. 우리도 드디어 전문가를 모셨습니다!"
                },
                {
                    "N": "페드루시",
                    "T": "전문가, 이쪽으로 오세요. 자, 여러분 궁금한 점이 있으면 얼마든지 물어보시기 바랍니다"
                },
                {
                    "N": "일만",
                    "T": "외국에서 온 전문가잖아, 정말 대단한걸!"
                },
                {
                    "N": "나세르",
                    "T": "나부터 물어볼래!"
                },
                {
                    "N": "페드루시",
                    "T": "자, 자. 질서를 지켜주세요, 줄부터 서주시고 순서대로 물어보세요!"
                },
                {
                    "N": "???",
                    "T": "우여곡절 끝에 드디어 현장에 줄이 생겼다"
                },
                {
                    "N": "_1005",
                    "T": "다들 이렇게 열정적일 줄이야…"
                },
                {
                    "N": "아타",
                    "T": "내 질문은 간단해, 매일 너무 힘들어서 슬라임이 되는 꿈을 꾸고 싶은데 어떻게 해야 할까?"
                },
                {
                    "N": "_0",
                    "T": "…정말 어려운 질문이네요"
                },
                {
                    "N": "_0",
                    "T": "실은 저도 잘 모르겠어요"
                },
                {
                    "N": "페이몬",
                    "T": "난 알고 있어, 그런 꿈을 꾼 적이 있는 내가 알려줄게"
                },
                {
                    "N": "페이몬",
                    "T": "처음에는 바람 슬라임으로 변했었는데 모험가의 화살에 맞아서 온종일 하늘을 떠돌아다녔어"
                },
                {
                    "N": "페이몬",
                    "T": "두 번째는 풀 슬라임으로 변했었는데 날 흰 무로 착각한 아이들이 머리에 있는 풀을 다 뽑았어. 엄청 아팠다구"
                },
                {
                    "N": "페이몬",
                    "T": "세 번째는 얼음 슬라임으로 변했었는데, 요리사한테 잡혀서 얼음 주스가 됐어"
                },
                {
                    "N": "페이몬",
                    "T": "마지막에는 강력한 바위 슬라임으로 변해서, 날 괴롭혔던 숲멧돼지를 찾아가 복수했지"
                },
                {
                    "N": "페이몬",
                    "T": "근데 멧돼지가 친구를 엄청 많이 불러서 또 지고 말았어"
                },
                {
                    "N": "아타",
                    "T": "잠깐만, 왜 결말이 다 비극적인 거야?"
                },
                {
                    "N": "페이몬",
                    "T": "슬라임은 마물이잖아. 생긴 건 귀여워도 항상 말썽을 피워서, 모험가한테 토벌당할 수밖에 없는 운명이거든"
                },
                {
                    "N": "페이몬",
                    "T": "내 말을 믿는 게 좋을 거야, 마물의 결말은 항상 좋지 않아"
                },
                {
                    "N": "_0",
                    "T": "(말을 끊고 싶지만…)"
                },
                {
                    "N": "_0",
                    "T": "(그녀에게도 모험가의 자질이 보이니…)"
                },
                {
                    "N": "아타",
                    "T": "그렇구나, 결국은 마물이니까"
                },
                {
                    "N": "아타",
                    "T": "다른 삶을 체험해 보고 싶은 거였는데, 마물이 되면 지금보다 못할 거 같네"
                },
                {
                    "N": "아타",
                    "T": "흠, 평범한 참새나 물고기 같은 걸로 변하면 조금은 더 즐거우려나…"
                },
                {
                    "N": "페이몬",
                    "T": "전문가도 생각보다 어려운 일은 아니네"
                },
                {
                    "N": "페이몬",
                    "T": "다음!"
                },
                {
                    "N": "일만",
                    "T": "내 차례네. 전문가, 어떤 자세로 자야 어제와 같은 꿈을 꿀 수 있을까?"
                },
                {
                    "N": "페이몬",
                    "T": "음, 그건…"
                },
                {
                    "N": "_0",
                    "T": "나도 궁금해, 전문가"
                },
                {
                    "N": "페이몬",
                    "T": "너도 전문가잖아!"
                },
                {
                    "N": "페이몬",
                    "T": "이, 일단 어제 무슨 꿈을 꿨는지 먼저 말해줄래?"
                },
                {
                    "N": "일만",
                    "T": "평범한 꿈이었어. 따사로운 햇볕이 내리쬐는 날에 앉아서 아내와 이야기를 나누며 바람 소리를 들었지"
                },
                {
                    "N": "페이몬",
                    "T": "그럼 직접 아내를 찾아가 이야기를 나누면 되는 거잖아. 굳이 꿈에서 이야기를 나눌 필요가 있을까?"
                },
                {
                    "N": "일만",
                    "T": "그게… 내 아내는 이 세상 사람이 아니거든"
                },
                {
                    "N": "페이몬",
                    "T": "아! 미안, 내가 말실수했네"
                },
                {
                    "N": "일만",
                    "T": "괜찮아. 내가 확실하게 말하지 않았으니까. 단지 아내를 한 번 더 만나보고 싶을 뿐이야"
                },
                {
                    "N": "_0",
                    "T": "아내의 사진을 보면서 자는 건 어떨까요?"
                },
                {
                    "N": "페이몬",
                    "T": "맞아, 자세보다 자기 전에 무슨 생각을 하느냐가 더 중요할 거야"
                },
                {
                    "N": "일만",
                    "T": "그걸로 충분할까?"
                },
                {
                    "N": "페이몬",
                    "T": "아내를 보고 싶은 건 너잖아. 꿈을 꾸고 싶은 것도 너고, 사진을 보면 쉽게 연관된 꿈을 꿀 수 있을 거야"
                },
                {
                    "N": "일만",
                    "T": "일리가 있네, 오늘 저녁에 바로 해 봐야겠어! 전문가의 의견 고마워!"
                },
                {
                    "N": "케시야",
                    "T": "내 차례네, 꿈에서 본 식물의 이름을 알고 싶어!"
                },
                {
                    "N": "데비",
                    "T": "내 방에 있는 기념품을 꿈으로 가져가고 싶어!"
                },
                {
                    "N": "파울린",
                    "T": "어제 황무지에서 까마귀 한 마리가 날아가는 걸 꿈꿨는데 무슨 의미일까?"
                },
                {
                    "N": "페이몬",
                    "T": "잠깐, 한 명씩 물어봐!"
                },
                {
                    "N": "???",
                    "T": "한참이 지나고 나서야 「전문가」의 업무를 끝낼 수 있었다"
                }
            ]
        ]
    },
    "1301303": {
        "Desc": "페드루시를 따라 「꿈꾸는 순간」으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "정말 아름다운 풍경이야. 간식 먹으면서 낮잠 자기 딱일 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "매일 이곳에서 시간을 보냈으면 좋겠어, 헤헤"
                },
                {
                    "N": "나히다",
                    "T": "여긴 아무 이상도 없는 것 같은데"
                },
                {
                    "N": "나히다",
                    "T": "난 그리움의 힘을 부정하지는 않아. 어쩌면 측정할 수 없는 감정 요소가 정말로 꿈을 정리하는 힘이 있을지도 모르겠네"
                },
                {
                    "N": "_1005",
                    "T": "일만의 아내는 엄청 매력적인 사람인가 봐"
                },
                {
                    "N": "_1005",
                    "T": "음? 일만은 어디 간 거지?"
                },
                {
                    "N": "일만",
                    "T": "이곳에서 날 기다리고 있었구나, 오늘은 엄청 대단한 사람과 같이 왔어"
                },
                {
                    "N": "일만",
                    "T": "풀의 신님이 나랑 같이 와준다고 했을 때 얼마나 놀랐는지"
                },
                {
                    "N": "일만",
                    "T": "길이 익숙해지면 하이다르도 같이 데리고 올게. 하이다르도 당신이 무척 보고 싶다고 했거든"
                },
                {
                    "N": "_1005",
                    "T": "왜, 왜 저러는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "저긴 분명 아무도 없는데"
                },
                {
                    "N": "일만",
                    "T": "잠깐, 메이나르. 거긴 위험하니까 멈춰"
                },
                {
                    "N": "나히다",
                    "T": "이러다 떨어지겠어, 어서 그를 잡아!"
                },
                {
                    "N": "_1005",
                    "T": "후, 안 떨어져서 다행이다. 근데 왜 갑자기 헛소리하다 기절한 거지?"
                },
                {
                    "N": "나히다",
                    "T": "아마 꿈을 꾸고 있는 것 같아. 방금 했던 말도 그가 묘사했던 꿈과 거의 일치해"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 일만이… 잠들고 똑같은 꿈을 꾸고 있다고?"
                },
                {
                    "N": "나히다",
                    "T": "나도 이상하다고 생각해. 근데 몽유한 사람을 깨울 수는 없으니까 기다리는 수밖에"
                },
                {
                    "N": "일만",
                    "T": "윽… 음?"
                },
                {
                    "N": "일만",
                    "T": "메이나르, 메이나르?"
                },
                {
                    "N": "_1005",
                    "T": "오! 드디어 깨어났구나, 다행이야"
                },
                {
                    "N": "일만",
                    "T": "어떻게 된 거지…"
                },
                {
                    "N": "_0",
                    "T": "방금 몽유했어요"
                },
                {
                    "N": "_0",
                    "T": "방금 떨어질 뻔했어요"
                },
                {
                    "N": "일만",
                    "T": "몽유?"
                },
                {
                    "N": "일만",
                    "T": "아, 그래, 그건 꿈일 수밖에 없겠지"
                },
                {
                    "N": "일만",
                    "T": "산꼭대기에 아내인 메이나르가 앉아있어서 바로 다가갔어"
                },
                {
                    "N": "일만",
                    "T": "너희를 소개하자 아내는 당황해서 도망쳤지. 그래서 그곳은 절벽이니 더 이상 가면 안 된다고 했는데…"
                },
                {
                    "N": "일만",
                    "T": "곧 아내는 모습을 감추었고, 갑자기 바람이 불어와서 하늘이 어두워지기 시작했지"
                },
                {
                    "N": "일만",
                    "T": "무언가 잘못됐음을 느끼는 순간 바로 잠에서 깬 거야"
                },
                {
                    "N": "_1005",
                    "T": "정말 이상해, 혹시 너무 피곤해서 그런 게 아닐까?"
                },
                {
                    "N": "일만",
                    "T": "그럴 리가, 어제 푹 잤거든. 게다가 지금 하나도 안 졸려"
                },
                {
                    "N": "나히다",
                    "T": "아마 우리가 따라와서 일만의 잠재의식이 꿈에 영향을 준 것 같아"
                },
                {
                    "N": "나히다",
                    "T": "어찌 됐든 무사히 깨어날 수 있어서 정말 다행이야"
                },
                {
                    "N": "일만",
                    "T": "대충 무슨 일이 있었는지 알 것 같네요. 여러분이 같이 오지 않았더라면 전 이미 절벽 아래로 떨어졌을 거예요"
                },
                {
                    "N": "나히다",
                    "T": "일단은 돌아가자. 그리고 너도 당분간은 이곳에 오지 말도록 해"
                },
                {
                    "N": "일만",
                    "T": "…네, 알겠어요"
                },
                {
                    "N": "_1005",
                    "T": "나히다, 어떻게 할 생각이야? 난 좀 걱정되는데"
                },
                {
                    "N": "나히다",
                    "T": "단서가 너무 적어. 게다가 내 추측도 확실하지 않고. 지금 걱정인 건 만약 일만이 겪은 일이 특별 케이스가 아니라면…"
                },
                {
                    "N": "_1005",
                    "T": "맞다, 「꿈꾸는 순간」 행사에서 꿈을 생생하게 기억하는 사람이 엄청 많았잖아!"
                },
                {
                    "N": "_0",
                    "T": "이미 진행되고 있을지도"
                },
                {
                    "N": "나히다",
                    "T": "맞아, 「꿈꾸는 순간」 행사뿐만이 아니라 수메르의 다른 곳에도 이런 사람이 있을 수도 있다는 거야"
                },
                {
                    "N": "나히다",
                    "T": "현재 상황과 확산 속도를 빠르게 파악해야 해"
                },
                {
                    "N": "_1005",
                    "T": "그럼 어서 돌아가도록 하자"
                },
                {
                    "N": "_1005",
                    "T": "일만, 꾸물대지 말고 어서 따라와!"
                }
            ]
        ]
    },
    "1301308": {
        "Desc": "실망한 일만을 돌봐주기",
        "Step": "여행자와 페이몬은 「꿈꾸는 순간」에서 우연히 나히다와 마주쳤고, 그곳에서 참가자들의 다양하고 기묘한 꿈속 얘기들을 듣는다. 그중 일만이라는 참가자의 정신 상태가 마음에 걸리는데…",
        "Talk": [
            [
                {
                    "N": "페드루시",
                    "T": "풀의 신님께서 행사에 직접 참여하시다니… 이게 꿈인가"
                }
            ]
        ]
    },
    "1301304": {
        "Desc": "일만이 얘기한 곳으로 가기",
        "Step": "여행자와 페이몬은 「꿈꾸는 순간」에서 우연히 나히다와 마주쳤고, 그곳에서 참가자들의 다양하고 기묘한 꿈속 얘기들을 듣는다. 그중 일만이라는 참가자의 정신 상태가 마음에 걸린 여행자는 일만과 함께 그가 꿈꾸던 곳으로 가 살펴보기로 한다",
        "Talk": [
            [
                {
                    "N": "페드루시",
                    "T": "이렇게 빨리 돌아오시다니, 일은 잘 해결하셨나요?"
                },
                {
                    "N": "나히다",
                    "T": "긴급상황이야, 지금 당장 여기 있는 사람들에게 토론은 계속해도 되지만 절대 꿈꾼 장소로 가서는 안 된다고 전해줘"
                },
                {
                    "N": "페드루시",
                    "T": "네? 알, 알겠습니다. 풀의 신님께서 그렇게 말씀하신다면야…"
                },
                {
                    "N": "페드루시",
                    "T": "다만, 무슨 일이 있었는지 여쭤봐도 될까요? 표정이 심각해 보여서요"
                },
                {
                    "N": "???",
                    "T": "무슨 일이 있었는지 페드루시에게 알려준다"
                },
                {
                    "N": "페드루시",
                    "T": "알겠습니다, 정말 큰일이군요"
                },
                {
                    "N": "페드루시",
                    "T": "모든 참가자와 「꿈꾸는 순간」의 직원들에게 알릴 테니 걱정하지 마세요"
                },
                {
                    "N": "페드루시",
                    "T": "행사 신청 명단으로 꿈에 관심 있는 사람들을 찾아내서 경고하겠습니다"
                },
                {
                    "N": "나히다",
                    "T": "고마워, 정말 큰 도움이 될 것 같아"
                },
                {
                    "N": "페드루시",
                    "T": "일단 오늘 행사에 참가한 사람들이 모두 자리에 있는지부터 확인할게요…"
                },
                {
                    "N": "페드루시",
                    "T": "아타는 망치를 만들겠다고 먼저 돌아갔으니 큰 문제는 없을 것 같고… 음? 잠깐, 케시야?"
                },
                {
                    "N": "페드루시",
                    "T": "케시야를 보신 분 계시나요? 벌써 돌아갔나요?"
                },
                {
                    "N": "데비",
                    "T": "아, 가고 싶은 곳이 있다고 아까 떠났어요"
                },
                {
                    "N": "_1005",
                    "T": "이런, 설마 꿈에서 본 장소를 찾으러 간 건 아니겠지?"
                },
                {
                    "N": "나히다",
                    "T": "혹시 어디로 갔는지 알려줄 수 있어?"
                },
                {
                    "N": "데비",
                    "T": "네, 차트라캄 동굴 근처로 간다고 했어요"
                },
                {
                    "N": "나히다",
                    "T": "좋아, 정말 고마워. 지금 바로 출발하자"
                },
                {
                    "N": "나히다",
                    "T": "다른 사람들에게 함부로 자리를 뜨지 말라고 좀 전해줘"
                },
                {
                    "N": "데비",
                    "T": "네, 후우… 이렇게 될 줄 누가 알았을까…"
                }
            ]
        ]
    },
    "1301309": {
        "Desc": "일만과 대화하기",
        "Talk": [
            [
                {
                    "N": "나세르",
                    "T": "오늘은 운이 정말 좋네. 친구들에게 자랑해야겠어"
                }
            ]
        ]
    },
    "1301310": {
        "Desc": "산꼭대기에 오르기",
        "Talk": [
            [
                {
                    "N": "파울린",
                    "T": "꿈이 간단명료했으면 좋겠어. 예를 들면 갑부가 된다든가, 아니면 엄청난 명성을 얻는다든가…"
                }
            ]
        ]
    },
    "1301311": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "데비",
                    "T": "몽유를 너무 심각하게 생각하는 거 아닌가"
                },
                {
                    "N": "데비",
                    "T": "갑자기 왜 이렇게 졸리지, 하암——"
                }
            ]
        ]
    },
    "1301305": {
        "Desc": "눈 앞의 마물 처치하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "으하, 질문이 너무 어려웠어. 우린 그 사람들보다 많이 알지도 못하고, 단지 경험만 많을 뿐이었네"
                },
                {
                    "N": "_0",
                    "T": "그들은 답을 크게 신경 쓰는 것 같지 않았는걸"
                },
                {
                    "N": "_0",
                    "T": "생생한 꿈을 꿀 수 있다는 것만으로도 기뻐하는 것 같았어"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 질문을 탐구하고 생각하는 과정이 질문의 답보다 더 재미있잖아"
                },
                {
                    "N": "_1005",
                    "T": "예컨대, 3일 동안 굶은 방랑자에게 있어서 에너지만 채울 수 있다면 그게 밥인지 케이크인지는 중요하지 않지"
                },
                {
                    "N": "_1005",
                    "T": "——내가 이렇게 말하는 이유를 알 것 같아?"
                },
                {
                    "N": "_0",
                    "T": "나히다 때문이지?"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 맞아. 나히다가 이곳에 있었으면 분명 비슷한 말을 했을 거야"
                },
                {
                    "N": "_1005",
                    "T": "아쉽게도 나히다는 바빠서 이런 행사에 참여할 시간이 없겠네"
                },
                {
                    "N": "페드루시",
                    "T": "전문가, 질문이 있다는 손님이 또 찾아왔어"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 사양할게, 너도 우리가 전문적이지 않다는 건 지켜봐서 알잖아"
                },
                {
                    "N": "페드루시",
                    "T": "이번 손님은 좀 특별해서…"
                },
                {
                    "N": "나히다",
                    "T": "질문이 있어, 왜 나한테 말도 없이 이렇게 재밌는 곳에 놀러 온 거야?"
                },
                {
                    "N": "_1005",
                    "T": "우와! 네가 여긴 어쩐 일이야!"
                },
                {
                    "N": "나히다",
                    "T": "「꿈꾸는 순간」은 매일 있는 게 아니잖아. 이렇게 재밌는 행사는 아무리 바빠도 시간 내서 와봐야지"
                },
                {
                    "N": "나히다",
                    "T": "여기서 너희들을 만나다니 의외의 인연이네"
                },
                {
                    "N": "_1005",
                    "T": "맞다! 넌 해몽에 대해 잘 알잖아, 그럼 모든 질문에 대답해 줄 수 있겠네!"
                },
                {
                    "N": "나히다",
                    "T": "그렇다고 볼 수 있지. 자, 무엇이든 물어봐, 재미있는 질문이면 더 좋고"
                },
                {
                    "N": "일만",
                    "T": "……"
                },
                {
                    "N": "나히다",
                    "T": "음? 아까 그 열정적인 분위기는 어디 가고, 왜 다들 질문을 망설이는 거야?"
                },
                {
                    "N": "_0",
                    "T": "갑자기 신을 만나서 마음의 준비가 안 된 것 같아"
                },
                {
                    "N": "나히다",
                    "T": "난 무섭게 생기지 않았는걸"
                },
                {
                    "N": "나히다",
                    "T": "게다가 따지고 보면, 너희도 수메르에서 위대한 업적을 세운 대단한 사람이잖아"
                },
                {
                    "N": "_0",
                    "T": "그래도 너만큼 대단하진 않아"
                },
                {
                    "N": "나히다",
                    "T": "후우, 재미있는 질문이 다 사라져버렸네. 분위기를 깬 범인은 이만 사라져줄게"
                },
                {
                    "N": "_1005",
                    "T": "그런 뜻이 아니야!"
                },
                {
                    "N": "나히다",
                    "T": "난 사람들이 모여서 자유롭게 꿈에 대해 토론하는 「꿈꾸는 순간」의 취지를 방해하고 싶지 않아"
                },
                {
                    "N": "나히다",
                    "T": "지금의 분위기는 마치 그릇에 담긴 물 같아. 자유롭게 흐르지 못하는 느낌이거든"
                },
                {
                    "N": "나히다",
                    "T": "난 그릇 속의 물방울이 되고 싶은 거지, 눈치 없는 그릇이 되고 싶지 않아"
                },
                {
                    "N": "_0",
                    "T": "(혹시…)"
                },
                {
                    "N": "_1005",
                    "T": "…삐진 건가?"
                },
                {
                    "N": "_1005",
                    "T": "풀의 신은 친절하니까 너희들도 어서 적극적으로 질문해 봐! 아니면 정말 가버릴 수도 있다구?"
                },
                {
                    "N": "아타",
                    "T": "그, 그럼 제가 먼저 물어볼게요"
                },
                {
                    "N": "_1005",
                    "T": "아까 그 「슬라임 인간」이잖아"
                },
                {
                    "N": "아타",
                    "T": "별명이 너무 이상하잖아…. 난 더 이상 슬라임이 되고 싶지 않아. 참새나 물고기가 더 어울릴 것 같아"
                },
                {
                    "N": "나히다",
                    "T": "꿈에서 동물이 되고 싶은 거구나, 왜 갑자기 그런 생각이 들었어?"
                },
                {
                    "N": "아타",
                    "T": "신선한 일을 경험해 보고 싶어요. 지금의 삶은 너무 무료하거든요"
                },
                {
                    "N": "아타",
                    "T": "고개를 들면 하늘이고, 먼 곳을 바라보면 바다인데, 저는 여기서 영원히 윤회하는 것만 같은 삶을 살고 있어요"
                },
                {
                    "N": "나히다",
                    "T": "그래서 꿈에서 신선한 경험을 찾고 싶은 거구나…. 미안한데 왜 현실에서 찾지 않는 거야?"
                },
                {
                    "N": "아타",
                    "T": "일을 안 하면 모라를 못 벌잖아요. 저도 매일 못질과 나무 자르는 일을 하고 싶지 않아요. 하지만 부양해야 하는 가족들이 있는걸요"
                },
                {
                    "N": "아타",
                    "T": "그걸 깨달았을 때 전 제 삶이 자질구레한 일로 꽉 차 있었고 일말의 자유도 없다는 걸 깨달았죠"
                },
                {
                    "N": "나히다",
                    "T": "그렇지만 꿈에서 참새나 물고기로 변한다고 해도 넌 여전히 못질을 하거나 나무를 자르고 있을 거야"
                },
                {
                    "N": "나히다",
                    "T": "넌 자신을 틀 속에 가둬버렸어. 무엇으로 변하든 정신만은 틀을 벗어나지 못하겠지"
                },
                {
                    "N": "아타",
                    "T": "아… 그렇게 심각한 상태인가요? 그럼 전 어떻게 해야 하죠?"
                },
                {
                    "N": "나히다",
                    "T": "네가 어떤 상황인지는 직접 느낄 수는 없겠지만, 일단 망치부터 바꿔보는 건 어때?"
                },
                {
                    "N": "아타",
                    "T": "망치를요?"
                },
                {
                    "N": "나히다",
                    "T": "그래, 오랫동안 일하면서 손에 익은 망치가 있을 거잖아"
                },
                {
                    "N": "아타",
                    "T": "물론이죠. 무게감이 충분해야 휘두르는 횟수가 줄어들고, 손잡이는 잘 잡을 수 있게 너무 미끄러우면 안 되죠"
                },
                {
                    "N": "아타",
                    "T": "그러고 보니 지금 쓰고 있는 망치를 정말 오랫동안 바꾸지 않은 것 같네요"
                },
                {
                    "N": "나히다",
                    "T": "한번 바꿔봐. 혹은 망치 손잡이 부분을 장식이나 모피 아니면 가죽으로 꾸민 다음 아이의 이름을 새기면 좋을 거야"
                },
                {
                    "N": "아타",
                    "T": "…일리 있네요. 그럼 일하면서 더 힘이 날 것 같아요"
                },
                {
                    "N": "나히다",
                    "T": "신선함이란 원래의 삶에서 시작되는 작은 서프라이즈 같은 거야"
                },
                {
                    "N": "나히다",
                    "T": "새나 물고기로 변할 필요 없이 열심히 살아가다 보면 네가 소중히 여기는 모든 것이 행복의 원천이 되어줄 거야"
                },
                {
                    "N": "아타",
                    "T": "그렇군요, 큰 깨달음을 얻었습니다!"
                },
                {
                    "N": "아타",
                    "T": "당장 가서 새 망치를 골라… 아니, 직접 만들어야겠어요. 정말 감사합니다, 풀의 신님!"
                },
                {
                    "N": "_1005",
                    "T": "역시 나히다야, 어떻게 접근해야 하는지 잘 아는구나"
                },
                {
                    "N": "나히다",
                    "T": "사실 질문을 정확하게 「이해」한 건 아니야"
                },
                {
                    "N": "_1005",
                    "T": "음?"
                },
                {
                    "N": "나히다",
                    "T": "힘들 때마다 손잡이에 적힌 이름을 보던 일꾼이 떠올라서 그렇게 조언한 거야"
                },
                {
                    "N": "나히다",
                    "T": "일꾼은 이름을 보자 미소를 띠었고, 그 모습은 정말 놀라웠지. 아마 소중한 사람의 이름이었을 거야"
                },
                {
                    "N": "_0",
                    "T": "조금은 이해가 되는 것 같아"
                },
                {
                    "N": "_0",
                    "T": "다른 사례를 응용한 거였구나"
                },
                {
                    "N": "나히다",
                    "T": "맞아, 사람들은 이런 행위를 통해 힘을 얻지, 근데 어째서일까?"
                },
                {
                    "N": "나히다",
                    "T": "기쁨 때문일까 기대 때문일까 아니면 체념을 한 걸까. 나는 알 수 없고, 이해하더라도 감정까지 파악할 수는 없어"
                },
                {
                    "N": "_1005",
                    "T": "넌 정말 깊이 생각하는구나…"
                },
                {
                    "N": "나히다",
                    "T": "헤헤, 사실 아까 내심 불안했는데, 기뻐하는 걸 보니 실수한 건 아닌가 봐"
                },
                {
                    "N": "나히다",
                    "T": "이게 내가 공부하는 방식이니까 너무 신경 쓰지 마"
                },
                {
                    "N": "_0",
                    "T": "필요하면 도와줄게"
                },
                {
                    "N": "_1005",
                    "T": "또 날 없는 사람 취급하네! 나도 눈치 빠르다구!"
                },
                {
                    "N": "나히다",
                    "T": "고마워, 정말 마음이 놓이네. 그럼 다음 질문으로 넘어가 볼까?"
                },
                {
                    "N": "일만",
                    "T": "아까 답변은 받았는데 이번에는 풀의 신님의 대답을 들어보고 싶어요"
                },
                {
                    "N": "일만",
                    "T": "어떻게 해야 세상을 떠난 아내를 매일 꿈에서 만날 수 있을까요?"
                },
                {
                    "N": "나히다",
                    "T": "세상을 떠난 사람에 대한 그리움이라…"
                },
                {
                    "N": "_0",
                    "T": "(룩카데바타를 회상하는 건가…)"
                },
                {
                    "N": "_0",
                    "T": "(아니야, 기억하지 못할 텐데)"
                },
                {
                    "N": "나히다",
                    "T": "아름다운 기억을 끊임없이 반복해봤자, 현실 속의 공허함만 커질 뿐이야"
                },
                {
                    "N": "나히다",
                    "T": "아내가 살아 있다면 네 이런 모습을 보고 싶어 할까?"
                },
                {
                    "N": "일만",
                    "T": "일리가 있어요. 하지만 우리가 꿈에서 보낸 나날은 단순한 반복이 아니었어요"
                },
                {
                    "N": "일만",
                    "T": "아내가 너무 그리워서인지, 꿈에서 아내의 모습은 마치 실제로 살아있는 것처럼 느껴져요…"
                },
                {
                    "N": "일만",
                    "T": "깨어났다 다시 꿈을 꿔도, 아내는 지난 꿈에서 나눴던 이야기를 기억하거든요"
                },
                {
                    "N": "나히다",
                    "T": "정말 신기하네. 꿈이 이어지는 건 이론적으로는 정말 드문 일이거든"
                },
                {
                    "N": "일만",
                    "T": "아내는 제 꿈에서 새 삶을 사는 것 같아요. 하지만 꿈이 생생할수록 현실에서의 공허함과 고통은 커지죠. 이게 대체 좋은 건지 안 좋은 건지…"
                },
                {
                    "N": "나히다",
                    "T": "이 모든 것은 「그리움」에서 비롯되는 것 같네"
                },
                {
                    "N": "나히다",
                    "T": "혹시 아내한테 미련 남는 일이 있어?"
                },
                {
                    "N": "일만",
                    "T": "잘 모르겠어요. 하지만 아내와 끝까지 함께하지 못한 게 가장 아쉬운 일이죠"
                },
                {
                    "N": "일만",
                    "T": "실은 저도 과거에 얽매이지 않고 미래만 바라보기로 했어요. 이 생생한 꿈만 아니었다면 망설이지 않았겠죠"
                },
                {
                    "N": "_1005",
                    "T": "이게 바로 「낮에 생각하고 밤에 꿈꾼다」는 거구나"
                },
                {
                    "N": "나히다",
                    "T": "하지만 꿈은 꿈일 뿐이야. 우리는 현실을 살아야 하잖아"
                },
                {
                    "N": "나히다",
                    "T": "꿈에 너무 빠지는 건 좋지 않은 일이야. 정신만 피폐해질 뿐이지"
                },
                {
                    "N": "일만",
                    "T": "…알고 있어서 자책하고 있어요. 전 돌봐야 할 아이도 있는걸요"
                },
                {
                    "N": "일만",
                    "T": "의기소침한 모습을 보여주는 건 아이한테도 안 좋으니까요"
                },
                {
                    "N": "일만",
                    "T": "후우, 풀의 신님. 조언해 주셔서 감사합니다"
                },
                {
                    "N": "나히다",
                    "T": "일만의 상태가 걱정되는걸. 하루라도 빨리 기운을 차렸으면 좋겠어"
                },
                {
                    "N": "나히다",
                    "T": "난 상태가 괜찮으니까, 지루하면 나랑 같이 있을 거 없어. 너희도 놀러 온 거잖아"
                }
            ]
        ]
    },
    "1301306": {
        "Desc": "일만과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "조금 괜찮아졌어?"
                },
                {
                    "N": "일만",
                    "T": "응, 풀의 신님의 말이 일리가 있어. 빨리 그리움에서 벗어나야 할 것 같아"
                },
                {
                    "N": "일만",
                    "T": "생각 해봤는데 아내와 매번 비슷한 곳에서 만나고 있거든"
                },
                {
                    "N": "일만",
                    "T": "그곳은 실존하는 장소지만 멀고 위험해서 못 가고 있어"
                },
                {
                    "N": "일만",
                    "T": "하지만 그래도 가봐야겠어. 그곳에 아무것도 없다는 걸 직접 확인한다면 현실을 받아들일 수 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "그것도 좋은 방법인 것 같네요"
                },
                {
                    "N": "일만",
                    "T": "매일 꿈에 취해서 비몽사몽인 채로 있을 순 없어"
                },
                {
                    "N": "일만",
                    "T": "더 이상 비슷한 꿈을 꾸지 않는다면 현실로 돌아올 수 있겠지"
                },
                {
                    "N": "일만",
                    "T": "너희 모험가잖아. 괜찮다면 날 그곳까지 안전하게 데려다줄 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "가서 확인해 보죠"
                },
                {
                    "N": "_0",
                    "T": "가서 정신을 차리고 오죠"
                },
                {
                    "N": "_1005",
                    "T": "기분 전환하는 셈 치고 가보자"
                },
                {
                    "N": "_1005",
                    "T": "아내를 만날 수는 없겠지만, 아름다운 풍경을 보면 기분이 풀릴 거야"
                },
                {
                    "N": "일만",
                    "T": "응, 나도 그랬으면 좋겠어"
                },
                {
                    "N": "_1005",
                    "T": "어서 기운을 차렸으면 좋겠어"
                },
                {
                    "N": "_0",
                    "T": "(고인에 대한 「그리움」이라는 말이 나왔으니, 나히다에게 룩카데바타의 이야기를 해줘야겠어)"
                },
                {
                    "N": "_0",
                    "T": "(적어도 나히다에게 그녀가 「존재했었다」라는 걸 알려야겠지)"
                },
                {
                    "N": "나히다",
                    "T": "또 나 몰래 재미있는 곳에 가려고 했지?"
                },
                {
                    "N": "_1005",
                    "T": "어, 질문 답변은 어쩌고?"
                },
                {
                    "N": "나히다",
                    "T": "방금 끝났어. 오늘은 얻은 게 정말 많아. 신기한 질문들을 엄청 많이 받았거든"
                },
                {
                    "N": "나히다",
                    "T": "너희는 어디로 가려는 거야, 나도 데려가 줘"
                },
                {
                    "N": "일만",
                    "T": "많이 바쁘실 텐데 이런 사소한 일로 풀의 신님을 번거롭게 할 순 없습니다"
                },
                {
                    "N": "나히다",
                    "T": "괜찮아, 다 생각하고 나서 말한 거니까"
                },
                {
                    "N": "나히다",
                    "T": "가는 동안 너희들에게 이해가 안 되는 부분에 대해 물어보고 싶은 것도 있고"
                },
                {
                    "N": "일만",
                    "T": "풀의 신님도 모르시는 게 있으시군요…"
                },
                {
                    "N": "나히다",
                    "T": "나도 너희들과 별반 다를 것 없어. 그럼 가면서 계속 이야기하자"
                },
                {
                    "N": "_0",
                    "T": "(룩카데바타에 대해서 한두 마디로 설명이 안 되니까 일단 나히다를 따라가자)"
                }
            ]
        ]
    },
    "1301307": {
        "Desc": "「꿈꾸는 순간」으로 돌아가 상황을 확인하기",
        "Talk": [
            [
                {
                    "N": "데비",
                    "T": "꿈에 대한 이야기를 하다 보니 벌써 졸리네"
                }
            ]
        ]
    },
    "1301401": {
        "Desc": "차트라캄 동굴 근처로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저기 좀 봐, 케시야가 마물에 포위당한 채로 앉아 있어!"
                },
                {
                    "N": "나히다",
                    "T": "일단 구하고 보자"
                }
            ]
        ]
    },
    "1301427": {
        "Desc": "",
        "Talk": []
    },
    "1301402": {
        "Desc": "습격해오는 마물 처치하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "역시 일만이랑 상태가 똑같아"
                },
                {
                    "N": "나히다",
                    "T": "응, 근데 다행히 다치거나 놀라서 깨지는 않았네. 조심해서 안전한 곳에 데려다주자"
                },
                {
                    "N": "케시야",
                    "T": "내일 봬요, 아이샤 선생님…"
                },
                {
                    "N": "케시야",
                    "T": "음… 어? 내, 내가 왜… 또 여기로 돌아온 거지?"
                },
                {
                    "N": "_0",
                    "T": "여기에는 아무도 없어요"
                },
                {
                    "N": "_0",
                    "T": "방금은 꿈을 꾼 거예요"
                },
                {
                    "N": "케시야",
                    "T": "꿈? 하지만 아이샤 선생님은…"
                },
                {
                    "N": "케시야",
                    "T": "아, 이게 그대로인 걸 보니 역시 꿈이었구나"
                },
                {
                    "N": "_1005",
                    "T": "이거?"
                },
                {
                    "N": "케시야",
                    "T": "아직 꽃이 피지 않았어. 20년이나 지났는데도… 후우"
                },
                {
                    "N": "나히다",
                    "T": "꿈의 내용과 관련이 있는 거야? 자세하게 알려줄 수 있을까?"
                },
                {
                    "N": "케시야",
                    "T": "아, 죄송해요. 아직 얼떨떨해서… 일단 진정 좀 할게요, 후우——"
                },
                {
                    "N": "케시야",
                    "T": "일단 이것부터 설명해 드릴게요. 이건 아이샤 선생님이 떠나기 전에 선물로 준 식물이에요"
                },
                {
                    "N": "케시야",
                    "T": "아이샤는 부모님의 좋은 벗이자 저를 깨우쳐준 선생님이세요. 정말 대단한 생론파 학자시죠"
                },
                {
                    "N": "케시야",
                    "T": "학술적으로 타고났을 뿐만 아니라 실력도 대단해서 모험가 길드의 일도 자주 받으세요"
                },
                {
                    "N": "_1005",
                    "T": "아, 그러니까 아이샤는… 모험을 떠난 거야?"
                },
                {
                    "N": "케시야",
                    "T": "응, 내가 10살쯤 되었을 때, 선생님은 「심연」의 비밀을 파헤치기 위해 오랫동안 떠나야 한다고 했어"
                },
                {
                    "N": "케시야",
                    "T": "난 「심연」이 뭔지도 모르겠고, 선생님을 가족으로 생각해서 가지 말라고 떼를 썼지"
                },
                {
                    "N": "케시야",
                    "T": "선생님은 날 안아주었고, 우린 한참을 울었어. 울다가 지쳐서 잠들었고 눈을 떠보니 집이었지"
                },
                {
                    "N": "케시야",
                    "T": "결국 선생님은 편지 한 장을 남기고 떠나버린 거야. 선생님은 편지로 이렇게 남겼어"
                },
                {
                    "N": "케시야",
                    "T": "케시야, 나는 너를 가장 아끼지만 「심연」을 조사해서 수많은 일반인들과 그들이 소중히 여기는 것들을 보호해야만 해"
                },
                {
                    "N": "케시야",
                    "T": "지금껏 모험하면서 중요한 증거들을 많이 모았어. 지금 움직이지 않으면 이런 기회는 더 이상 없을 거야"
                },
                {
                    "N": "_1005",
                    "T": "「별과 심연을 향해」는 단순히 구호가 아니었구나…"
                },
                {
                    "N": "케시야",
                    "T": "선생님은 이 씨앗을 편지 속에 남겼고, 씨앗이 싹 트고 피어나는 날에 반드시 돌아오겠다고 약속했어"
                },
                {
                    "N": "케시야",
                    "T": "선생님은 어른이 된 내 모습이 기대된다고 말했는데…"
                },
                {
                    "N": "케시야",
                    "T": "하지만 아무리 물을 주고 비료를 뿌려도 꽃이 피지 않았어"
                },
                {
                    "N": "케시야",
                    "T": "생론파 학자에게 들고 가서 원인을 물었지만 이런 현상을 설명할 수 있는 사람은 없었지"
                },
                {
                    "N": "나히다",
                    "T": "내가 한번 살펴봐도 될까?"
                },
                {
                    "N": "케시야",
                    "T": "물론이죠, 풀의 신님이 제 궁금증을 풀어주셨으면 좋겠네요"
                },
                {
                    "N": "나히다",
                    "T": "어디 보자, 음… 이건…"
                },
                {
                    "N": "나히다",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "나히다가 이런 표정을 짓는 건 정말 드문 일인데"
                },
                {
                    "N": "나히다",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(이, 이건…?!)"
                },
                {
                    "N": "_0",
                    "T": "(도와달라는 눈빛이잖아?)"
                },
                {
                    "N": "_1005",
                    "T": "나히다가 좀 불편해 보이는데 가서 확인해볼게!"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 된 거야, 나히다. 설마 너도 모르는 거야?"
                },
                {
                    "N": "나히다",
                    "T": "아니, 어떻게 된 일인지는 한눈에 알았는데, 이걸 말해줘야 할지 고민돼서"
                },
                {
                    "N": "나히다",
                    "T": "케시야가 심은 씨앗은 학계에서 널리 알려진 식물이 아니라 특별한 방법으로 만들어진 새로운 품종이야"
                },
                {
                    "N": "나히다",
                    "T": "이 씨앗은 싹 트는 순간부터 꽃이 피지 않는 특징을 갖고 있지"
                },
                {
                    "N": "_1005",
                    "T": "서, 설마…"
                },
                {
                    "N": "나히다",
                    "T": "그러니까 「아이샤 선생님」은 돌아오지 않을 각오를 하고 떠난 것 같아"
                },
                {
                    "N": "나히다",
                    "T": "내 경험상 이건 정말 「잔인」한 진실이야"
                },
                {
                    "N": "나히다",
                    "T": "사람들은 「잔인」한 진실을 마주하면, 울거나 헛소리를 하거나 심지어 화를 내지…"
                },
                {
                    "N": "나히다",
                    "T": "#어떻게 해야 케시야가 상처받지 않고 진실을 마주할 수 있을까? {NICKNAME}, 가르쳐줘"
                },
                {
                    "N": "_1005",
                    "T": "하아, 정말 어렵네. 너도 고민할 정도니…"
                },
                {
                    "N": "_0",
                    "T": "나한테 맡겨"
                },
                {
                    "N": "나히다",
                    "T": "이러면 너한테 책임을 떠넘기는 것 같잖아. 케시야가 너한테 화를 내면 어쩌려고?"
                },
                {
                    "N": "_1005",
                    "T": "괜찮아, 사람은 다 달라. 게다가 네가 방금 든 예시는 다 극단적인 예시들이고"
                },
                {
                    "N": "_0",
                    "T": "난 많이 겪어봤어"
                },
                {
                    "N": "_0",
                    "T": "다 방법이 있지"
                },
                {
                    "N": "나히다",
                    "T": "아, 알겠어. 그럼 부탁할게"
                },
                {
                    "N": "_1005",
                    "T": "그럼 돌아가서 케시야에게 이 사실을 알려주자"
                },
                {
                    "N": "케시야",
                    "T": "꽃을… 피울 수 없다고?"
                },
                {
                    "N": "케시야",
                    "T": "그럴 리가, 식물이 꽃을 피우지 않는다면… 번식도 못 하고 그냥 시들 수밖에 없잖아?"
                },
                {
                    "N": "_0",
                    "T": "「꽃이 피지 않는다」가 아이샤의 진정한 목적이겠죠"
                },
                {
                    "N": "_0",
                    "T": "거기에 아이샤의 답이 담겨 있고요"
                },
                {
                    "N": "케시야",
                    "T": "그러니까… 돌아올 생각이 없었다는 뜻이야? 그럼 그 약속은 날 속이기 위한 거짓말이었네…"
                },
                {
                    "N": "_1005",
                    "T": "하지만 악의는 없었을 거야. 잔인한 이별을 네가 조금이라도 더 늦게 알기 바랐던 거지"
                },
                {
                    "N": "_0",
                    "T": "이게 바로 진정한 사랑 아닐까요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 아이샤는 널 사랑하고 널 보살펴주고 지켜주었어. 기억 속의 그 따뜻함은 모두 실제로 존재했던 것들이야"
                },
                {
                    "N": "나히다",
                    "T": "아이샤는 분명 네가 진실을 깨닫고 그녀의 선택을 존중해 주길 바랐을 거야"
                },
                {
                    "N": "케시야",
                    "T": "…알겠어요, 하지만 죄송해요. 원망하려는 게 아니라… 아직은 받아들일 수 없을 것 같아요"
                },
                {
                    "N": "케시야",
                    "T": "꿈은 정말 아름다웠는데 현실은 이렇게 잔인할 줄이야"
                },
                {
                    "N": "케시야",
                    "T": "전 정말 선생님이 돌아온 줄만 알았어요. 선생님께 하고 싶은 말들이 정말 많았는데"
                },
                {
                    "N": "_0",
                    "T": "당신이 얼마나 슬픈지 다 이해해요"
                },
                {
                    "N": "_0",
                    "T": "우리가 지금 그 일에 대해 조사하고 있거든요"
                },
                {
                    "N": "나히다",
                    "T": "그 꿈은 아마 생각했던 것처럼 아름답고 단순하지 않을 거야. 아마 어떤 힘이 너희들의 감정을 이용하는 것 같아"
                },
                {
                    "N": "케시야",
                    "T": "그, 그런가요?"
                },
                {
                    "N": "나히다",
                    "T": "응, 그러니 조사가 끝나기 전에 최대한 빨리 「꿈꾸는 순간」으로 돌아가서 더 이상 꿈의 암시 같은 건 받지 말도록 해"
                },
                {
                    "N": "케시야",
                    "T": "알겠습니다, 정말 죄송해요. 그리고 절 구하러 와주셔서 정말 감사해요. 덕분에 이 식물도 무사할 수 있었네요"
                },
                {
                    "N": "케시야",
                    "T": "여러분이 아니었다면 마지막 기념품마저 잃을 뻔했어요"
                },
                {
                    "N": "나히다",
                    "T": "정말 고마워, 케시야가 결국 진실을 받아들인 것 같아. 하지만 슬픈 감정은 아마 오랫동안 지속될 거야"
                },
                {
                    "N": "나히다",
                    "T": "너희들이 「사랑」이라는 단어를 말할 때, 그녀의 눈동자가 흔들리는 걸 봤거든"
                },
                {
                    "N": "나히다",
                    "T": "마침 내린 비에 크게 번질 뻔한 불이 꺼진 것 같았어"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 사람은 「공감」을 할 수 있기 때문이야"
                },
                {
                    "N": "나히다",
                    "T": "「공감」? 그렇구나… 덕분에 정말 귀한 걸 배웠네"
                },
                {
                    "N": "_1005",
                    "T": "맞다, 아까 누군가 그들의 감정을 이용한다고 했잖아? 설마 누구인지 알고 있는 거야?"
                },
                {
                    "N": "나히다",
                    "T": "응, 두 사건에 공통점이 하나 있어. 그건 바로 일만과 케시야 모두 가장 소중한 사람을 잃었다는 거야"
                },
                {
                    "N": "나히다",
                    "T": "그들은 꿈에서 소중한 사람과 재회할 수 있었고 꿈에서 느낄 수 없는 현실감을 받았어"
                },
                {
                    "N": "나히다",
                    "T": "이건 「그리움」의 힘이라기보단, 누군가 그들의 「그리움」을 이용한다는 불길한 생각이 들어"
                },
                {
                    "N": "_0",
                    "T": "그럴 동기가 없잖아"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 단지 이 사람들이 꿈을 꿀 수 있게 유도하는 것뿐이잖아, 그 이유가 뭘까?"
                },
                {
                    "N": "나히다",
                    "T": "그건 이제 조사해 봐야지. 아무튼 「꿈꾸는 순간」으로 돌아가 보자"
                },
                {
                    "N": "나히다",
                    "T": "뭔가 불길한 예감이 들어. 제발 아무 일도 없었으면 좋겠는데"
                }
            ]
        ]
    },
    "1301403": {
        "Desc": "케시야와 대화하기",
        "Talk": [
            [
                {
                    "N": "나히다",
                    "T": "우리 왔어, 지금 상황은 좀 어때?"
                },
                {
                    "N": "페드루시",
                    "T": "아, 죄송해요, 풀의 신님. 아직 사람들을 설득할 방법을 생각하는 중이에요"
                },
                {
                    "N": "페드루시",
                    "T": "풀의 신님의 경고를 듣고서, 위험을 인지하지 못한 사람도 모두 이곳으로 데리고 왔어요"
                },
                {
                    "N": "페드루시",
                    "T": "하지만 몇몇 사람들은 이미 깊은 잠에 빠져 깨어나지 못하고 있어요. 이런 경우는 우리도 어쩔 수 없는 상황이고요"
                },
                {
                    "N": "페드루시",
                    "T": "「꿈꾸는 순간」 자체가 소규모 동호회라 주최 측 일손이 워낙 부족해서…"
                },
                {
                    "N": "나히다",
                    "T": "역시 내 추측이 맞았어"
                },
                {
                    "N": "파울린",
                    "T": "풀의 신님이다, 풀의 신님이 돌아왔어!"
                },
                {
                    "N": "나세르",
                    "T": "대체 무슨 일로 우리를 이렇게 한곳에 모이라고 한 거죠?"
                },
                {
                    "N": "나히다",
                    "T": "여기 있는 사람들은 다 아름다운 꿈을 경험했을 거야"
                },
                {
                    "N": "나히다",
                    "T": "이런 말을 해서 정말 미안하지만, 우리가 조사한 바에 따르면 꿈 배후에 있는 누군가가 음모를 꾸미고 있는 것 같아"
                },
                {
                    "N": "나히다",
                    "T": "그러니 진실이 밝혀지기 전까지 꿈에서 봤던 장소를 직접 찾아가거나 비슷한 암시 같은 걸 받지 않았으면 해"
                },
                {
                    "N": "파울린",
                    "T": "그건…"
                },
                {
                    "N": "나세르",
                    "T": "그냥 꿈일 뿐이지 큰 상관없잖아요. 다른 사람에게 영향을 주는 것도 아니고"
                },
                {
                    "N": "나히다",
                    "T": "벌써 둘이나 꿈의 암시를 받고 혼자 밖을 돌아다니다 위험에 빠졌어"
                },
                {
                    "N": "_1005",
                    "T": "그래! 이건 이미 「꿈을 꾸다」 정도로 끝나는 게 아니야!"
                },
                {
                    "N": "나세르",
                    "T": "알… 알겠어요"
                },
                {
                    "N": "파울린",
                    "T": "그러니까 조사가 끝나면 그 꿈을 계속 꿔도 된다는 거죠?"
                },
                {
                    "N": "나세르",
                    "T": "맞아요, 전 누나를 조금 더 보고 싶다고요…"
                },
                {
                    "N": "_0",
                    "T": "그렇지 않아요"
                },
                {
                    "N": "_0",
                    "T": "그건 조사 결과에 따라 달라지겠죠"
                },
                {
                    "N": "나세르",
                    "T": "풀의 신님, 지금부터 하는 말은 불경할 수도 있으니 부디 너그럽게 이해해주시기 바랍니다"
                },
                {
                    "N": "나세르",
                    "T": "이곳에 모인 사람들과 상의를 해봤는데, 우리 모두 꿈에서 가장 소중한 사람과 만났어요"
                },
                {
                    "N": "나세르",
                    "T": "그들이 마치 다시 살아난 것처럼 느껴져서, 우리는 꿈에서 깨어나기 싫었죠"
                },
                {
                    "N": "나히다",
                    "T": "맞아, 우리가 조사한 단서와 일치해"
                },
                {
                    "N": "나세르",
                    "T": "혹여나, 사건을 해결하기 위해 이 꿈을 끝내는 건 우리에겐 너무 잔인한 일입니다"
                },
                {
                    "N": "나세르",
                    "T": "꿈이 위험할 수 있다는 걸 알겠지만… 신님께서는 꿈에 있는 사람이 우리에게 얼마나 소중한지 모르실 거예요"
                },
                {
                    "N": "나세르",
                    "T": "제 생각엔, 모두가 신님께 협조적일 것 같지 않습니다"
                },
                {
                    "N": "나세르",
                    "T": "적어도 조사가 끝나기 전에 다시 꿈에서 소중한 사람과 작별 인사를 나누고 싶어 할 거예요"
                },
                {
                    "N": "페드루시",
                    "T": "이게 바로 지금 우리가 직면한 가장 큰 문제예요. 협조적인 사람이 많지 않죠"
                },
                {
                    "N": "_1005",
                    "T": "위험한 걸 알면서도 꿈으로 돌아가겠다고?"
                },
                {
                    "N": "_0",
                    "T": "누가 옳고 그르다고 딱 잘라 말하기 어렵네"
                },
                {
                    "N": "_0",
                    "T": "서로 입장이 다르잖아"
                },
                {
                    "N": "나히다",
                    "T": "맞아, 위험은 달콤한 꿈에 비하면 창백할 따름이지. 현재 상황을 제어하기 힘들 것 같아"
                },
                {
                    "N": "나히다",
                    "T": "우리가 시간을 지체할수록 더 많은 사람들이 경고를 무시하고 달콤한 꿈으로 돌아갈 거야"
                },
                {
                    "N": "_1005",
                    "T": "그, 그럼 어쩌지?"
                },
                {
                    "N": "나히다",
                    "T": "…직접 꿈으로 들어가 진실을 밝히는 수밖에"
                },
                {
                    "N": "나히다",
                    "T": "페드루시, 지금 이곳에 기묘한 꿈을 꾸고 있는 사람이 있어?"
                },
                {
                    "N": "페드루시",
                    "T": "음… 저를 따라오세요"
                },
                {
                    "N": "나히다",
                    "T": "응, 고마워"
                }
            ]
        ]
    },
    "1301404": {
        "Desc": "「꿈꾸는 순간」으로 다시 돌아가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "무슨 일 있어? 왜 그렇게 넋을 놓고 있어"
                },
                {
                    "N": "_0",
                    "T": "…아니야"
                },
                {
                    "N": "_1005",
                    "T": "괜찮다니 다행이네, 무슨 일 있으면 나한테 꼭 말해야 해"
                },
                {
                    "N": "_0",
                    "T": "나도 영향을 받은 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 난 아무것도 느끼지 못했는걸"
                },
                {
                    "N": "_1005",
                    "T": "아무튼 순조롭게 꿈으로 들어온 것 같아"
                },
                {
                    "N": "나히다",
                    "T": "익숙한 풍경이 펼쳐질 줄 알았는데 낯선 풍경들만 보이네"
                },
                {
                    "N": "_1005",
                    "T": "엄청 큰 식물들이 정말 많잖아? 하늘에도 있어. 정말 신기하다…"
                },
                {
                    "N": "나히다",
                    "T": "이론상 바로 데비의 꿈에 들어갔어야 하는데, 역시 무언가 이상해"
                },
                {
                    "N": "나히다",
                    "T": "아무튼 단서부터 찾아보자"
                }
            ]
        ]
    },
    "1301423": {
        "Desc": "페드루시를 따라 꿈속 사람들의 상황 살펴보기",
        "Step": "많은 사람들이 비슷한 꿈을 꿀 뿐만 아니라, 모두 꿈에서 자신이 소중하게 여기는 사람을 만난다. 이 꿈의 이유를 밝혀내기 위해선 직접 꿈속으로 들어가 살펴볼 수밖에 없다",
        "Talk": [
            [
                {
                    "N": "케시야",
                    "T": "나도 모두의 생각이 공감돼"
                }
            ]
        ]
    },
    "1301424": {
        "Desc": "데비의 상황 조사하기",
        "Talk": [
            [
                {
                    "N": "파울린",
                    "T": "나도 무슨 꿈인지 한번 꾸고 싶네"
                },
                {
                    "N": "_1005",
                    "T": "절대 안 돼!"
                },
                {
                    "N": "파울린",
                    "T": "알, 알겠어, 왜 갑자기 화를 내고 그래"
                }
            ]
        ]
    },
    "1301405": {
        "Desc": "꿈에 들어가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "익숙한 곳에 도착했어! 이곳은 「푸스파 커피숍」이잖아"
                },
                {
                    "N": "_1005",
                    "T": "데비다, 저기 데비가 있어. 잘못 들어온 게 아닌가 봐"
                },
                {
                    "N": "나히다",
                    "T": "그 기묘한 꿈은 실제 존재하는 장소를 배경으로 한다는 우리의 정보와도 일치해"
                },
                {
                    "N": "_1005",
                    "T": "그럼 우리가 아까 본 그 공간은 대체 뭘까?"
                },
                {
                    "N": "_0",
                    "T": "아마 중간 지점인 것 같아"
                },
                {
                    "N": "_0",
                    "T": "꿈들이 이어져있는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "그러니까 또 꿈의 집합체 같은 거라는 말이야?"
                },
                {
                    "N": "나히다",
                    "T": "응, 그럴 가능성이 가장 높은 것 같아. 수많은 사람들이 비슷한 꿈을 꾸었잖아"
                },
                {
                    "N": "나히다",
                    "T": "꿈을 분리해서 따로 조종하고 관리하는 것보단 한데로 묶어서 관리하는 편이 더 쉽거든"
                },
                {
                    "N": "_1005",
                    "T": "알겠어. 어서 데비를 찾아가 이야기를 나누어보자"
                },
                {
                    "N": "_1005",
                    "T": "근데 옆에 다른 사람이 있는 것 같은데, 저들도 꿈을 꾸고 있는 건가?"
                },
                {
                    "N": "나히다",
                    "T": "이 공간이 데비만의 꿈이라면 옆에 있는 사람은 아마 데비가 「소중히 여기는 사람」일 거야"
                },
                {
                    "N": "나히다",
                    "T": "일단 확인부터 해보자"
                },
                {
                    "N": "_1005",
                    "T": "확인? 어떻게 확인하는데?"
                },
                {
                    "N": "나히다",
                    "T": "나한테 맡겨"
                }
            ]
        ]
    },
    "1301406": {
        "Desc": "나히다와 대화하고 상황 파악하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기는… 얼마 전에 와본 곳인 것 같은데?"
                },
                {
                    "N": "나히다",
                    "T": "일만의 꿈일 가능성이 높아"
                },
                {
                    "N": "_1005",
                    "T": "일만이 또 꿈을 꾸기 시작한 거야?"
                },
                {
                    "N": "_0",
                    "T": "우리가 경고했잖아?"
                },
                {
                    "N": "나히다",
                    "T": "경고만으로는 아내에 대한 그리움을 막을 수가 없었나 봐"
                },
                {
                    "N": "_1005",
                    "T": "추측대로라면, 일만의 꿈이 이곳에 나타났다는 건, 일만이 더 깊이 잠들었다는 거겠지"
                },
                {
                    "N": "나히다",
                    "T": "일만과 접촉한 적이 있으니까 이번에도 쉽게 깨울 수 있으면 좋겠네"
                }
            ]
        ]
    },
    "1301407": {
        "Desc": "꿈의 깊은 곳으로 들어가기",
        "Talk": [
            [
                {
                    "N": "에미르",
                    "T": "식물에게 음악을 들려주면 더 잘 자란다고 들었어"
                },
                {
                    "N": "에미르",
                    "T": "게다가 마침 네가 연주하는 것도 오랫동안 못 들었잖아"
                },
                {
                    "N": "모세이스",
                    "T": "요즘 정말 바빠서 그래, 정말 미안해"
                },
                {
                    "N": "모세이스",
                    "T": "오, 풀의 신님이시군요?"
                },
                {
                    "N": "에미르",
                    "T": "풀의 신님 그리고 동료분들, 반갑습니다"
                },
                {
                    "N": "에미르",
                    "T": "전 이곳에서 꽃집을 운영하는 에미르라고 해요. 여기는 제 남편 모세이스예요"
                },
                {
                    "N": "모세이스",
                    "T": "무슨 용무시죠?"
                },
                {
                    "N": "나히다",
                    "T": "넌 나에 대해서 잘 알고 있잖아, 이제 연기는 그만해도 될 것 같은데"
                },
                {
                    "N": "나히다",
                    "T": "——아니면 「꿈의 주인」이라고 불러야 하나?"
                },
                {
                    "N": "모세이스",
                    "T": "하하하, 역시 풀의 신님이시군요"
                },
                {
                    "N": "모세이스",
                    "T": "미안해, 에미르. 풀의 신님께서 내 연구에 관심이 있나 봐"
                },
                {
                    "N": "모세이스",
                    "T": "먼저 꽃집에 들어가 있어. 이야기가 끝나면 손질하는 거 도와줄게"
                },
                {
                    "N": "에미르",
                    "T": "응, 알았어"
                },
                {
                    "N": "모세이스",
                    "T": "풀의 신님 앞에서 장난을 좀 쳐볼까 했는데, 제가 너무 순진했군요"
                },
                {
                    "N": "모세이스",
                    "T": "전 눈치 있는 편이라서 제가 먼저 질문드리죠. 신님께서는 이 꿈에 대해 어디까지 알고 계십니까?"
                },
                {
                    "N": "나히다",
                    "T": "이 꿈은 허공의 힘을 빌려 만들었고, 존재하지 않는 사람을 만드는 능력을 갖췄지"
                },
                {
                    "N": "나히다",
                    "T": "그리고 넌 완전히 다른 방법으로 영원히 깨어나지 않는 「꿈의 주인」이 된 거고"
                },
                {
                    "N": "_1005",
                    "T": "영원히… 깨어나지 않는다고?"
                },
                {
                    "N": "모세이스",
                    "T": "하하하, 역시 지혜의 화신이시군요. 정말 놀랍습니다"
                },
                {
                    "N": "모세이스",
                    "T": "어떻게 거기까지 추리했는지 알려주실 수 있겠습니까? 대신 당신이 가장 궁금해하는 것을 알려드리겠습니다"
                },
                {
                    "N": "나히다",
                    "T": "간단해, 이 공간에 너 말고는 다 꿈을 꾸는 사람 아니면 만들어진 가짜 사람들이거든"
                },
                {
                    "N": "나히다",
                    "T": "넌 다른 사람들과 비슷해 보이지만 난 네 꿈을 느낄 수 없었어"
                },
                {
                    "N": "나히다",
                    "T": "깨어있는 사람을 깨울 수는 없는 법이잖아?"
                },
                {
                    "N": "모세이스",
                    "T": "흥미롭군요"
                },
                {
                    "N": "나히다",
                    "T": "깨어있는 상태에서 「꿈의 주인」이 된다면 이 세계는 네가 깨어나서 사라지는 일도 없을 거고"
                },
                {
                    "N": "나히다",
                    "T": "이론상으론 네가 이곳의 절대적인 통제권을 가지게 되지. 확실히 최고의 방안이야"
                },
                {
                    "N": "나히다",
                    "T": "궁금한 게 있어, 넌 어떻게 해낸 거지?"
                },
                {
                    "N": "모세이스",
                    "T": "답이 바로 눈앞에 있지 않습니까? 그건 바로 제가 「현실」을 모두 이 꿈에 바쳤기 때문입니다"
                },
                {
                    "N": "모세이스",
                    "T": "허공이 운행 중일 때 저는 제 모든 의식을 허공에 전송을 해뒀습니다"
                },
                {
                    "N": "_0",
                    "T": "모든 의식을?"
                },
                {
                    "N": "_0",
                    "T": "정말 미쳤네요…"
                },
                {
                    "N": "모세이스",
                    "T": "사실 모든 건 사고에서 비롯됐습니다. 제 원래 목적은 허공이나 꿈의 집합체가 아니라…"
                },
                {
                    "N": "나히다",
                    "T": "지금까지 모인 단서로 본다면, 네 목적은 「진짜 같은 사람」이겠지"
                },
                {
                    "N": "모세이스",
                    "T": "맞습니다. 인간은 정말 복잡하거든요. 허공의 강력한 지식 에너지를 빌리는 것 외에는 실현할 방법이 도저히 떠오르지 않았습니다"
                },
                {
                    "N": "모세이스",
                    "T": "허공은 너무나도 위대한 나머지 제가 조금만 사용하는 것만으론 티도 나지 않았습니다. 그리고 그 「조금」조차 다 못 쓸 만큼 충분한 양이었죠"
                },
                {
                    "N": "모세이스",
                    "T": "무차별적으로 대입하는 방식만으로도 현실적인 인격을 훈련해 낼 수 있었습니다"
                },
                {
                    "N": "모세이스",
                    "T": "저는 제 첫 번째 작품에 「에미르」라는 이름을 지어줬죠"
                },
                {
                    "N": "_1005",
                    "T": "에미르라면 아까 그 여성분이잖아!"
                },
                {
                    "N": "모세이스",
                    "T": "전 그녀와 같은 날 아카데미아에 입학했고, 입학 수속을 하는 날 하루에 6번 마주쳤습니다"
                },
                {
                    "N": "모세이스",
                    "T": "이런 인연 때문에 우리는 사랑에 빠졌습니다. 같이 공부하고 연구도 했죠"
                },
                {
                    "N": "모세이스",
                    "T": "우리는 걸음걸이조차 똑같았습니다. 육체만 분리되어 있을 뿐 마음은 이어져 있다고 생각했죠"
                },
                {
                    "N": "모세이스",
                    "T": "하지만 에미르는 비늘병 때문에 목숨을 잃었습니다"
                },
                {
                    "N": "_0",
                    "T": "그래서 당신과 비슷한 처지인 사람을 수집하는 건가요?"
                },
                {
                    "N": "모세이스",
                    "T": "에미르의 인격을 완벽하게 만들어줄 더 많은 인격 샘플이 필요해서였죠"
                },
                {
                    "N": "모세이스",
                    "T": "전 허공의 데이터에서 그들의 데이터를 찾았고, 마음의 병을 검사하기 위해 그들의 체내에 수집 장치를 심어두었습니다"
                },
                {
                    "N": "모세이스",
                    "T": "그렇게 그들을 네트워크로 연결시켜 에미르에게 그들의 「그리움」을 느끼게 하고 조금씩 성장시켜 따듯한 마음을 깃들게 했습니다"
                },
                {
                    "N": "모세이스",
                    "T": "모든 걸 쏟아붓고 연구 효율을 높이기 위해서 저는 제 의식마저 허공에 전송시켜 네트워크의 일부가 되었습니다"
                },
                {
                    "N": "나히다",
                    "T": "그러니까 정확히 말하면 깨어나지 않는 게 아니라 깨어나지 못하는 거네"
                },
                {
                    "N": "모세이스",
                    "T": "맞습니다, 허공이 아무런 예고 없이 꺼져버렸거든요. 그래서 전 모든 지식 에너지를 잃어버리고 네트워크에 갇혀버렸습니다"
                },
                {
                    "N": "모세이스",
                    "T": "처음에는 당황했지만 상황을 정리하자 지식 에너지의 에너지원만 변경한다면 이 세계를 다시 가동할 수 있다는 걸 알게 됐죠"
                },
                {
                    "N": "_1005",
                    "T": "그러니까… 네트워크 속의 사람들이 너에게 지식 에너지를 제공하는 거구나!"
                }
            ]
        ]
    },
    "1301408": {
        "Desc": "나히다와 대화하기",
        "Talk": [
            [
                {
                    "N": "모세이스",
                    "T": ""
                }
            ]
        ]
    },
    "1301409": {
        "Desc": "커피숍 안의 단서 찾기",
        "Tips": "나히다의 원소전투 스킬 「너른 헤아림」을 사용해 더 많은 정보 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "드디어 끝났네…"
                },
                {
                    "N": "_1005",
                    "T": "방금 대체 무슨 일이 있었던 거야?"
                },
                {
                    "N": "나히다",
                    "T": "허공 기술을 완벽하게 제어하지 못한 상태에서 마물을 창조하느라 너무 많은 지식 에너지를 소비했어. 그래서 시스템을 통제하지 못한 거야"
                },
                {
                    "N": "나히다",
                    "T": "그래서 만들어낸 사람들이 하나둘씩 마물로 변한 거고 에미르도 그중 하나가 된 거지"
                },
                {
                    "N": "나히다",
                    "T": "아무리 꿈이라지만 너무 잔인해"
                },
                {
                    "N": "_1005",
                    "T": "나도 깜짝 놀랐는데, 저들은 더 했을 거야…"
                },
                {
                    "N": "_0",
                    "T": "정말 최악의 악몽이라고 할 수 있겠네"
                },
                {
                    "N": "나히다",
                    "T": "하지만 다행히 혼란스러웠던 분위기도 점점 안정을 되찾아가는 거 같네"
                },
                {
                    "N": "나히다",
                    "T": "이제 이곳에 있는 사람들을 깨워서 현실로 돌려보내기만 하면 돼"
                },
                {
                    "N": "모세이스",
                    "T": "에미르, 에미르…"
                },
                {
                    "N": "모세이스",
                    "T": "다 끝났네, 결국은 꿈으로 끝났어"
                },
                {
                    "N": "모세이스",
                    "T": "운명에 반항할 수도 없고 지식에 의존할 수도 없다니, 이 세상은 정말 너무하군…"
                },
                {
                    "N": "나히다",
                    "T": "아직도 우리의 잘못이라고 생각하는 거야?"
                },
                {
                    "N": "모세이스",
                    "T": "그런 건 이제 중요하지 않아"
                },
                {
                    "N": "모세이스",
                    "T": "꿈을 유지하는 지식 에너지가 다 마물로 변했어. 이곳은 순식간에 붕괴할 거고 내 의식도 사라지게 될 거야"
                },
                {
                    "N": "모세이스",
                    "T": "에미르와 함께할 수 있도록 날 내버려 둬. 먼지가 되어 사라진다고 해도 난 깨어나지 않을 거니까"
                },
                {
                    "N": "_1005",
                    "T": "충격이 너무 커서 의지를 상실한 것 같아"
                },
                {
                    "N": "_0",
                    "T": "자업자득이라고 말하고 싶지만…"
                },
                {
                    "N": "_0",
                    "T": "조금은 불쌍한 것 같아"
                },
                {
                    "N": "나히다",
                    "T": "에미르가 마물로 변하는 순간 그는 충분한 벌을 받았다고 생각해"
                },
                {
                    "N": "나히다",
                    "T": "「허무함」과 「존재」의 의미를 깨달았을 거야"
                },
                {
                    "N": "모세이스",
                    "T": "존재? 하하, 난 저들과 달리 오래전부터 의식만 존재했지…"
                },
                {
                    "N": "나히다",
                    "T": "난 허공 지식으로, 네 의식을 추출해서 지식 용기에 넣을 수 있어"
                },
                {
                    "N": "나히다",
                    "T": "아카데미아가 네 육체를 보관하고 있으니까 금방 깨어날 수 있겠지"
                },
                {
                    "N": "모세이스",
                    "T": "필요 없어, 날 그냥 사라지게 해줘. 현실은 나에게 아무런 가치가 없다고"
                },
                {
                    "N": "나히다",
                    "T": "널 동정하는 게 아니야. 난 네가 이런 식으로 법의 심판을 피해 가려는 걸 허락할 수 없어"
                },
                {
                    "N": "나히다",
                    "T": "——심판 후에 네가 어떤 「존재」로 살아갈지는 직접 결정해"
                },
                {
                    "N": "나히다",
                    "T": "자, 여행자, 페이몬. 우리도 이제 돌아가자"
                },
                {
                    "N": "나히다",
                    "T": "돌아가서 일을 마무리 지어야지…"
                },
                {
                    "N": "나히다",
                    "T": "…응?"
                },
                {
                    "N": "_1005",
                    "T": "왜?"
                },
                {
                    "N": "나히다",
                    "T": "아니야, 이곳에 있는 사람에게 깨어나면 「꿈꾸는 순간」에서 모이라고 전해줘"
                }
            ]
        ]
    },
    "1301430": {
        "Desc": "",
        "Talk": []
    },
    "1301425": {
        "Desc": "커피숍 안의 단서 찾기",
        "Talk": [
            [
                {
                    "N": "데비",
                    "T": "(대체… 어떻게…)"
                },
                {
                    "N": "데비",
                    "T": "(아니야, 뭐 상관없겠지…)"
                },
                {
                    "N": "나히다",
                    "T": "(아직 망설이고 있는 것 같아)"
                },
                {
                    "N": "나히다",
                    "T": "확인해 봤는데 이곳은 데비만의 꿈이야. 다른 두 사람 마음의 소리가 들리지 않았거든"
                },
                {
                    "N": "_1005",
                    "T": "이, 이게 바로 풀의 신의 힘인가…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 나도 더 조심해야겠네"
                },
                {
                    "N": "나히다",
                    "T": "후후, 평소에는 이 능력을 사용하지 않으니 걱정하지 마. 꽤 무례한 능력이니까"
                },
                {
                    "N": "나히다",
                    "T": "후우, 나도 준비를 좀 해야겠어. 또 잔인한 진실을 들려줘야 하거든. 이번에도 도피할 순 없잖아"
                },
                {
                    "N": "데비",
                    "T": "풀, 풀의 신님! 당신이 어째서 여기에?"
                },
                {
                    "N": "나히다",
                    "T": "축하 파티하는 데 방해해서 정말 미안해. 혹시 이곳에서 일어나는 일과 네 기억이 좀 다르지 않아?"
                },
                {
                    "N": "데비",
                    "T": "음, 잘 모르겠네요. 구체적으로 어떤 점을 말씀하시는 거죠?"
                },
                {
                    "N": "바시마",
                    "T": "알 것 같네요. 풀의 신님은 우리가 이곳에서 만난 건 극히 드문 인연이라는 말을 하고 싶으신 거죠?"
                },
                {
                    "N": "가스파르",
                    "T": "그럼 같이 커피 한잔하시겠습니까? 제가 한잔 쏘도록 하죠. 이번에 제가 모라를 좀 벌었거든요"
                },
                {
                    "N": "데비",
                    "T": "기억, 극히 드문…"
                },
                {
                    "N": "나히다",
                    "T": "자세히 생각해 봐, 그들에 대한 진실은 네가 가장 잘 알 테니까"
                },
                {
                    "N": "나히다",
                    "T": "이렇게 한자리에 모여서 담소를 나누는 건 네 소망이 아닐까?"
                },
                {
                    "N": "데비",
                    "T": "……"
                },
                {
                    "N": "데비",
                    "T": "「스팀버드사」의 보도는 틀리지 않았어요. 그들이 타고 있던 상선은 암초에 부딪혀 침몰했거든요"
                },
                {
                    "N": "데비",
                    "T": "그 후로는 한 번도 바시마와 가스파르에 대한 소식을 들은 적이 없어요"
                },
                {
                    "N": "바시마",
                    "T": "이봐, 무슨 소리를 하는 거야, 데비"
                },
                {
                    "N": "_1005",
                    "T": "생각이 났다니 다행이야. 이곳에서 일어나는 일은 전부 다 거짓이거든"
                },
                {
                    "N": "데비",
                    "T": "이해했어요. 전 지금 꿈을 꾸고 있는 거죠?"
                },
                {
                    "N": "데비",
                    "T": "하지만 꿈이라면 이게 진실이든 거짓이든 중요하지 않잖아요. 전 이 「거짓」을 즐기고 싶어요. 굳이 현실 속의 비극을 맞이할 필요는 없잖아요"
                },
                {
                    "N": "데비",
                    "T": "그들은 제 둘도 없는 친구예요. 그들만이 절 이해해 줄 수 있죠"
                },
                {
                    "N": "데비",
                    "T": "어차피 꿈인데 계속 꿔도 별 상관없지 않을까요"
                },
                {
                    "N": "나히다",
                    "T": "하지만 이대로 가다간 네가 현실과 꿈을 구분하지 못할까 봐 걱정돼"
                },
                {
                    "N": "나히다",
                    "T": "꿈은 항상 네가 원하는 일만 생기지만, 현실은 가시 돋친 난관들이 기다리고 있거든"
                },
                {
                    "N": "데비",
                    "T": "현실을 구분하지 못할 정도는 아니에요. 알아서 잘할 테니 걱정하지 마세요"
                },
                {
                    "N": "나히다",
                    "T": "정말로?"
                },
                {
                    "N": "가스파르",
                    "T": "일단 골치 아픈 건 제쳐두고, 같이 커피와 디저트를 즐기는 건 어떨까요?"
                },
                {
                    "N": "가스파르",
                    "T": "현실이든 꿈이든 즐거우면 그만이죠"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 신경을 안 쓸 수가 있겠어, 우리는 너희들의 정체도 모르겠는걸…"
                },
                {
                    "N": "_0",
                    "T": "그만해"
                },
                {
                    "N": "_0",
                    "T": "데비의 소중한 사람들이잖아"
                },
                {
                    "N": "_1005",
                    "T": "아, 미안해, 악의는 없었어"
                },
                {
                    "N": "데비",
                    "T": "괜찮아, 다 각자의 고충이 있는 법이잖아"
                },
                {
                    "N": "나히다",
                    "T": "지금 상태를 보니 이곳은 너에게 해를 끼치지는 않을 것 같네"
                },
                {
                    "N": "나히다",
                    "T": "혹시 더 깊은 곳으로 향하는 방법을 좀 알 수 있을까?"
                },
                {
                    "N": "데비",
                    "T": "옛날에 이곳에 입구가 있다고 알려준 낯선 목소리를 들은 적이 있어요"
                },
                {
                    "N": "데비",
                    "T": "언젠간 들어가겠지만 지금은 그곳에 대해 크게 관심이 없네요"
                },
                {
                    "N": "나히다",
                    "T": "도와줘서 정말 고마워"
                },
                {
                    "N": "나히다",
                    "T": "가자, 우린 역시나 꿈의 표층에 머물고 있었어"
                }
            ]
        ]
    },
    "1301428": {
        "Desc": "꿈의 더 깊은 곳으로 들어가기",
        "Talk": []
    },
    "1301420": {
        "Desc": "나히다와 다시 대화하기",
        "Talk": [
            [
                {
                    "N": "파울린",
                    "T": "갑자기 왜 이렇게 소란스러워진 거야?"
                }
            ]
        ]
    },
    "1301410": {
        "Desc": "계속해서 꿈의 깊은 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "데비",
                    "T": "이곳 커피의 맛은 옛날과 완전히 똑같아, 하하하"
                },
                {
                    "N": "데비",
                    "T": "너희는 티바트 곳곳을 돌아다녔으니까 더 맛있는 커피를 마셔봤겠네"
                },
                {
                    "N": "가스파르",
                    "T": "밖이 아무리 좋아도 그리운 고향의 맛은 잊을 수 없지"
                },
                {
                    "N": "바시마",
                    "T": "맞아, 몸에 밴 건 쉽게 바뀌지 않지"
                },
                {
                    "N": "데비",
                    "T": "아무튼 건배하자! 돌아온 걸 진심으로 축하해!"
                }
            ]
        ]
    },
    "1301411": {
        "Desc": "나히다와 다시 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "일만!"
                },
                {
                    "N": "일만",
                    "T": "오, 너희구나. 정말 신기하네, 어떻게 내 꿈에 들어온 거야"
                },
                {
                    "N": "_1005",
                    "T": "꿈? 지금 이게 꿈인 걸 알고 있어?"
                },
                {
                    "N": "일만",
                    "T": "물론이지, 현실 속에선 이렇게 좋은 일이 있을 수 없거든"
                },
                {
                    "N": "일만",
                    "T": "소개할게요, 여긴 제가 전에 말했던 제 아내 메이나르예요. 여기는 제 아이 하이다르고요"
                },
                {
                    "N": "메이나르",
                    "T": "안녕하세요. 만나 뵙게 돼서 정말 영광입니다, 풀의 신님"
                },
                {
                    "N": "하이다르",
                    "T": "아빠가 풀의 신님을 알고 있다니! 정말 대단해요!"
                },
                {
                    "N": "하이다르",
                    "T": "이건 뭔가요, 새로운 장난감인가요?"
                },
                {
                    "N": "_1005",
                    "T": "장난감이 아니라 페이몬이야!"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 지금은 이런 걸 따질 때가 아니지. 나히다, 우리가 추측했던 거와 조금 다르잖아"
                },
                {
                    "N": "나히다",
                    "T": "맞아, 나한테 생각할 시간을 좀 줘"
                },
                {
                    "N": "_0",
                    "T": "일만, 혹시…"
                },
                {
                    "N": "_0",
                    "T": "혼자서 몰래 이 언덕까지 온 건가요?"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다! 아까 「꿈꾸는 순간」에서 일만을 보지 못했어, 집으로 돌아간 줄 알았는데!"
                },
                {
                    "N": "일만",
                    "T": "미안해, 하이다르에게 꼭 엄마를 만나게 해주고 싶었거든"
                },
                {
                    "N": "일만",
                    "T": "길이 꽤 익숙해져서 하이다르를 데리고 오는 동안 다행히 마물을 만나지 않았지"
                },
                {
                    "N": "메이나르",
                    "T": "나도 정말 기뻤어. 하이다르가 이렇게 빨리 클 줄이야"
                },
                {
                    "N": "메이나르",
                    "T": "남편이 정말 고생이 많은 것 같아. 내가 아내로서 그리고 엄마의 역할을 못 한 것 같아서 정말 미안한 마음이 들어"
                },
                {
                    "N": "일만",
                    "T": "괜찮아, 슬픈 이야기는 그만하자. 비록 꿈이지만 우리 가족이 이렇게 모인 건 정말 축복이라고 생각해"
                },
                {
                    "N": "_1005",
                    "T": "어떡해? 정말… 진실을 말해야 할까?"
                },
                {
                    "N": "나히다",
                    "T": "잔인한 일은 음… 그래, 나한테 맡겨"
                },
                {
                    "N": "나히다",
                    "T": "이런 말을 해서 정말 미안하지만 우리는 네 꿈이 만들어낸 이미지가 아니야"
                },
                {
                    "N": "나히다",
                    "T": "그때처럼 우리는 꿈의 진실에 대해 조사를 하고 있고 지금은 어느 정도의 단서를 찾은 상태지"
                },
                {
                    "N": "일만",
                    "T": "그러니까 이 꿈이 정상이 아니라는 말이군요"
                },
                {
                    "N": "메이나르",
                    "T": "이, 이게 어떻게 된 거죠?"
                },
                {
                    "N": "일만",
                    "T": "우리 가족의 재회는 짧을 수밖에 없는 운명인가 보네요"
                },
                {
                    "N": "하이다르",
                    "T": "엄마, 어디 가세요?"
                },
                {
                    "N": "나히다",
                    "T": "아마도… 음, 결말은 그럴 거야"
                },
                {
                    "N": "하이다르",
                    "T": "어… 어?"
                },
                {
                    "N": "하이다르",
                    "T": "안 돼, 떠나지 마세요. 엄마!"
                },
                {
                    "N": "메이나르",
                    "T": "이게 어떻게 된 일인지는 모르겠지만…"
                },
                {
                    "N": "메이나르",
                    "T": "걱정 마, 하이다르. 엄마는 아무 데도 안 가니까, 울지 말렴"
                },
                {
                    "N": "일만",
                    "T": "메이나르는 영문을 모를 거예요. 그녀의 인지는 저와는 다르거든요"
                },
                {
                    "N": "일만",
                    "T": "전 이곳이 꿈이라는 걸 알아서 아내에게 진실에 대해 이야기를 하지 않았지만…"
                },
                {
                    "N": "일만",
                    "T": "됐어요, 저도 이제 무슨 말을 해야 할지 모르겠네요"
                },
                {
                    "N": "일만",
                    "T": "자세한 건 모르겠고, 아무튼 이 꿈이 좋든 나쁘든 여러분은 해결하러 온 거겠죠?"
                },
                {
                    "N": "나히다",
                    "T": "응"
                },
                {
                    "N": "일만",
                    "T": "그럼 마지막으로 시간을 좀 더 주세요"
                },
                {
                    "N": "일만",
                    "T": "이유야 어떻든, 전 정말 행운아라고 생각해요. 이런 기회가 생겨서 정말 감사하게 생각하고 있죠"
                },
                {
                    "N": "일만",
                    "T": "그런데, 이 꿈… 반드시 없애야만 하는 걸까요?"
                },
                {
                    "N": "나히다",
                    "T": "미안하지만 어쩔 수 없어"
                },
                {
                    "N": "_1005",
                    "T": "음…"
                },
                {
                    "N": "일만",
                    "T": "그렇군요, 알겠습니다"
                },
                {
                    "N": "일만",
                    "T": "이쪽으로 가세요, 더 깊은 곳으로 향할 수 있을 겁니다"
                },
                {
                    "N": "일만",
                    "T": "아래로 내려가면 갈수록 꿈은 더욱 달콤하고 빠져나오기 힘들다고 들었어요"
                },
                {
                    "N": "일만",
                    "T": "여러분들이 원하는 답은 아마 이 아래에 있을 거예요. 어서 가보세요"
                },
                {
                    "N": "나히다",
                    "T": "우리를 도와줘서 정말 고마워, 그리고 정말 미안하게 됐어"
                },
                {
                    "N": "일만",
                    "T": "별말씀을요, 전 선택권이 없어요. 평범한 인간이기 때문에 신님의 행동을 간섭할 권리도 힘도 없으니까요"
                },
                {
                    "N": "일만",
                    "T": "저도 곧 따라갈게요. 메이나르와 하이다르에게도 어떻게 된 일인지 설명해야 하거든요"
                },
                {
                    "N": "일만",
                    "T": "그렇지 않으면 꿈에서 깨어난 하이다르가 엄마를 오해할 수도 있으니까요…"
                }
            ]
        ]
    },
    "1301412": {
        "Desc": "절벽 근처의 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "또 제자리로 돌아온 건가?"
                },
                {
                    "N": "_1005",
                    "T": "어——?! 아까는 분명 위에 있었는데, 아니 아래… 아니 위였나…"
                },
                {
                    "N": "나히다",
                    "T": "당황해할 필요 없어. 꿈은 원래 그런 거니까"
                },
                {
                    "N": "나히다",
                    "T": "우린 데비의 꿈에서 빠져나왔지만 꿈은 계속 이어지고 있어, 게다가 어디로 향하는지 알 수도 없는 상태야"
                },
                {
                    "N": "나히다",
                    "T": "이 꿈은 환상의 인물을 만드는 능력이 있어서 사람들이 헤어 나오지 못하는 거야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나, 정말 믿기 힘든걸…"
                },
                {
                    "N": "_0",
                    "T": "무엇이 우리를 기다리고 있을까?"
                },
                {
                    "N": "나히다",
                    "T": "내 추측이지만, 만약 꿈이 이어진 거라면 일종의 순서 같은 게 정해져 있을 거야"
                },
                {
                    "N": "나히다",
                    "T": "데비는 자신이 꿈꾸고 있었다는 걸 눈치챘으니, 얕은 꿈을 꾸고 있다는 거지"
                },
                {
                    "N": "나히다",
                    "T": "하지만 우리가 있는 공간은 뒤집어졌어. 혹시 내가 꿈의 특징에 대해 말했던 거 기억해?"
                },
                {
                    "N": "_1005",
                    "T": "꿈은 엉망진창이라고 했어!"
                },
                {
                    "N": "나히다",
                    "T": "맞아, 우린 꿈 깊은 곳으로 들어가고 있는 것 같아. 아래로 내려갈수록 꿈의 본질에 가까워지고 있지"
                },
                {
                    "N": "_1005",
                    "T": "진실은 보통 가장 깊은 곳에서 우리를 기다리고 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "어서 가자"
                },
                {
                    "N": "나히다",
                    "T": "응, 모든 준비를 미리 다 마쳐야 해"
                }
            ]
        ]
    },
    "1301429": {
        "Desc": "계속해서 꿈의 깊은 곳으로 가기",
        "Talk": []
    },
    "1301421": {
        "Desc": "나히다와 다시 대화하기",
        "Talk": [
            [
                {
                    "N": "나세르",
                    "T": "미안해, 아까는 좀 흥분을 한 것 같아"
                },
                {
                    "N": "나세르",
                    "T": "난 가끔 신이 우리를 이해하지 못한다는 생각이 들어…"
                }
            ]
        ]
    },
    "1301413": {
        "Desc": "꿈의 가장 깊은 곳으로 들어가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "또 똑같은 곳이네. 이곳은 마치 꿈 전체를 이어주는 계단 같은 곳이잖아"
                },
                {
                    "N": "나히다",
                    "T": "다만 갈수록 흉악해지고 있어. 평범한 계단은 우리를 공격하려고 하지 않겠지"
                },
                {
                    "N": "_0",
                    "T": "우선 현재 상황부터 정리해 보자"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 우리의 추측이 틀린 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "일만은 자신이 꿈을 꾸고 있다는 걸 명확하게 인지하고 그 꿈을 즐기고 있었어"
                },
                {
                    "N": "_1005",
                    "T": "깊은 꿈에 빠진 게 아니라… 오히려 정신이 더 맑아졌다고 해야 하나?"
                },
                {
                    "N": "나히다",
                    "T": "방향은 맞았는데 해석을 조금 다르게 해야 할 것 같아——"
                },
                {
                    "N": "나히다",
                    "T": "꿈이 깊어지는 게 아니라 꿈의 주인이 이곳에 대한 미련이 깊어지는 거야"
                },
                {
                    "N": "나히다",
                    "T": "너희는 꿈을 진짜라고 생각하지 않지?"
                },
                {
                    "N": "_0",
                    "T": "당연하지"
                },
                {
                    "N": "_0",
                    "T": "가끔은 아쉽다는 생각이 들긴 해"
                },
                {
                    "N": "_1005",
                    "T": "나는 가끔 진짜였으면 좋겠다고 생각할 때가 있어"
                },
                {
                    "N": "_1005",
                    "T": "하지만 생각으로 그치지 조금 지나면 다 잊어버려"
                },
                {
                    "N": "나히다",
                    "T": "왜냐하면 우리는 현실에 살고 있고, 현실이야말로 우리의 중심이니까"
                },
                {
                    "N": "나히다",
                    "T": "그래서 꿈은 허무한 거고 무엇으로 변해도 사람들이 신경 쓰지 않는 거야"
                },
                {
                    "N": "나히다",
                    "T": "하지만 현실을 포기하고 꿈을 수용하는 순간, 꿈은 더 이상 아무래도 좋은 존재가 아니게 돼"
                },
                {
                    "N": "_1005",
                    "T": "조, 조금은 알 것 같아"
                },
                {
                    "N": "나히다",
                    "T": "뇌는 더욱 열심히 꿈의 세계를 구축하고, 꿈은 더욱 현실적으로 변할 거야"
                },
                {
                    "N": "나히다",
                    "T": "허공이 꿈을 「지식 에너지」로 바꾸는 거 기억해?"
                },
                {
                    "N": "나히다",
                    "T": "현실적인 꿈을 구축할 때도 비슷한 힘이 사용되지"
                },
                {
                    "N": "_0",
                    "T": "그렇다는 건…"
                },
                {
                    "N": "_0",
                    "T": "더 깊은 꿈이 존재한다는 말이네"
                },
                {
                    "N": "_1005",
                    "T": "그럼 이곳에도 화신 탄신 축제 때 닐루 같은 「꿈의 주인」이 존재한다는 뜻 아니야?"
                },
                {
                    "N": "_1005",
                    "T": "그 존재를 깨우기만 하면 이 꿈의 집합체도 끝난다는 거겠네?"
                },
                {
                    "N": "나히다",
                    "T": "맞아, 그럴 가능성이 높아"
                },
                {
                    "N": "나히다",
                    "T": "수메르성의 꿈의 집합체는 허공이 만들었지만 허공은 더 이상 운행되고 있지 않아"
                },
                {
                    "N": "나히다",
                    "T": "이 일은 아란나라와는 관련이 없고, 인간도 다른 방식으로 꿈의 집합체를 만들 수 있는 능력은 없을 거야. 그러니까——"
                },
                {
                    "N": "_0",
                    "T": "꿈의 주인은 허공이랑 연관이 있다는 거네"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 설, 설마 그가 허공을 또 재가동시킨 거야?!"
                },
                {
                    "N": "나히다",
                    "T": "그건 불가능해, 하지만 그는 아카데미아의 학자일 가능성이 높고, 허공과 밀접한 관계가 있겠지"
                },
                {
                    "N": "나히다",
                    "T": "하지만 그렇다고 하더라도 그는 어떻게 한 걸까? 「꿈의 주인」은 또 어떻게 선택한 거고…"
                },
                {
                    "N": "_0",
                    "T": "계속 앞으로 나아가 보자"
                },
                {
                    "N": "나히다",
                    "T": "응, 여기는 종점이 아니니까"
                },
                {
                    "N": "나히다",
                    "T": "그의 동기가 무엇인지 파악할 수만 있으면 문제는 모두 해결될 거야"
                }
            ]
        ]
    },
    "1301422": {
        "Desc": "나히다와 대화하기",
        "Talk": [
            [
                {
                    "N": "페드루시",
                    "T": "그들을 여기에 오게 하는 건 매우 힘든 일인데다가, 현재 일어나는 일들은 모두 우리의 인식을 뛰어넘어요"
                }
            ]
        ]
    },
    "1301414": {
        "Desc": "성안의 단서 찾기",
        "Tips": "나히다의 원소전투 스킬 「너른 헤아림」을 사용해 더 많은 정보 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와, 드디어 처음 보는 곳에 도착했어!"
                },
                {
                    "N": "_1005",
                    "T": "윽, 처음 본 건 아닌가…"
                },
                {
                    "N": "나히다",
                    "T": "이곳이 종점인 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 정말이야!?"
                },
                {
                    "N": "_0",
                    "T": "생각했던 거보다 평범하네"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 여긴 그냥 평범한 도시 거리잖아"
                },
                {
                    "N": "나히다",
                    "T": "난 꿈에 관한 권능을 가지고 있어서 누가 꿈을 꾸는지 누가 꿈을 만들었는지 한 번에 알 수 있어"
                },
                {
                    "N": "나히다",
                    "T": "이 꿈을 온전히 받아들인 사람만이 이곳에 올 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "이곳에 사람들이 이렇게 많은데 「꿈의 주인」은 어떻게 찾지?"
                },
                {
                    "N": "나히다",
                    "T": "나한테 방법이 있으니 걱정하지 마"
                }
            ]
        ]
    },
    "1301426": {
        "Desc": "모세이스와 대화하기",
        "Talk": [
            [
                {
                    "N": "데비",
                    "T": "나에게 조용히 생각할 시간을 좀 줘"
                },
                {
                    "N": "가스파르",
                    "T": "왜 그렇게 인상을 찌푸리고 있는 거야?"
                },
                {
                    "N": "바시마",
                    "T": "맞아, 골치 아픈 생각을 할 필요가 뭐가 있어"
                }
            ]
        ]
    },
    "1301415": {
        "Desc": "습격해 오는 마물 처치하기",
        "Talk": [
            [
                {
                    "N": "모세이스",
                    "T": "이게 바로 모든 사건의 전말입니다. 전 단지 그들과 저 자신을 「구원」하려고 했을 뿐, 나쁜 짓은 하지 않았습니다"
                },
                {
                    "N": "모세이스",
                    "T": "전 그들에게 달콤한 꿈을 제공해 줬고, 그 답례로 그들의 지식 에너지를 제공받아 꿈의 연료로 사용한 거죠"
                },
                {
                    "N": "모세이스",
                    "T": "그들이 원하기만 하면 언제든지 깨어날 수 있습니다. 하지만 달콤한 꿈을 마다할 사람이 어디 있을까요?"
                },
                {
                    "N": "아니샤",
                    "T": "저도 그렇게 생각해요. 이곳은 우리가 어렵게 가꾸어낸 세계거든요"
                },
                {
                    "N": "키안",
                    "T": "맞아요, 우리는 자진해서 이곳에 남은 거예요"
                },
                {
                    "N": "메이나르",
                    "T": "전 잘 모르겠지만 그들과 조금만 더 함께하고 싶어요. 그들이 슬퍼하는 걸 보고 싶지 않아요"
                },
                {
                    "N": "일만",
                    "T": "…고마워 여보. 풀의 신님, 부디 우리를 이해해 주시길 바랄게요"
                },
                {
                    "N": "모세이스",
                    "T": "다들 괜찮으니 다가올 필요 없습니다"
                },
                {
                    "N": "모세이스",
                    "T": "풀의 신님은 친절하시고 백성들을 사랑하시는 분이거든요. 우리의 자유를 간섭하지 않으실 겁니다"
                },
                {
                    "N": "_1005",
                    "T": "정말 치사해…"
                },
                {
                    "N": "_0",
                    "T": "(만들어 낸 사람으로 분위기를 유도하고)"
                },
                {
                    "N": "_0",
                    "T": "(현실 속 사람들을 우리와 대치하게 하고 있어)"
                },
                {
                    "N": "나히다",
                    "T": "내 마지막 질문은 대답을 들을 필요도 없겠네"
                },
                {
                    "N": "나히다",
                    "T": "모든 비밀을 털어놓은 건 믿는 구석이 있어서였구나"
                },
                {
                    "N": "나히다",
                    "T": "「백성」을 무기로 삼는다면 신은 아무것도 할 수 없겠지"
                },
                {
                    "N": "모세이스",
                    "T": "그들은 소중한 사람과 함께하고 싶었고, 전 그들에게 기회를 줬을 뿐입니다. 뭐가 잘못됐습니까?"
                },
                {
                    "N": "모세이스",
                    "T": "배우자, 친구와 헤어지기 싫은 게 문제 있습니까?"
                },
                {
                    "N": "모세이스",
                    "T": "신님께서 인간을 더 잘 이해하셨다면, 직접 가슴이 미어지는 이별을 경험해 봤다면 이렇게 야속하게 굴지는 않으셨을 겁니다"
                },
                {
                    "N": "_0",
                    "T": "그녀는 야속한 게 아니에요"
                },
                {
                    "N": "_0",
                    "T": "당신은 그녀를 모르고 있어요"
                },
                {
                    "N": "나히다",
                    "T": "네 두뇌와 결심을 정의로운 곳에 사용했다면 새로운 시대의 현자가 될 수 있었을 텐데"
                },
                {
                    "N": "나히다",
                    "T": "안타깝게도 「겁도 없이 비밀을 누설」해, 아카데미아의 6대 죄 중 한 가지를 범해버렸구나"
                },
                {
                    "N": "나히다",
                    "T": "넌 인간의 감정과 차가운 지식 에너지를 동급으로 취급했고, 반드시 직면해야 하는 고통과 이별을 숨겨왔어"
                },
                {
                    "N": "나히다",
                    "T": "사람들을 속여 취하게 했지만 끝까지 죄를 뉘우치지 못하고 있지"
                },
                {
                    "N": "모세이스",
                    "T": "고통? 속임수? …이곳에는 애당초에… 그런 것들은 존재하지 않습니다"
                },
                {
                    "N": "나히다",
                    "T": "여기 있어, 일만의 아이, 하이다르가 그 증거야"
                },
                {
                    "N": "일만",
                    "T": "네? 제 딸이요?"
                },
                {
                    "N": "나히다",
                    "T": "이 꿈은 정해진 네트워크에 의존하고 있어. 그 말은 즉 몸속에 장치가 있는 사람만이 이곳에 들어올 수 있다는 거지"
                },
                {
                    "N": "나히다",
                    "T": "네가 겪었던 일들을 자세히 떠올려봐"
                },
                {
                    "N": "일만",
                    "T": "전… 하이다르를 데리고 몰래 언덕에 올랐고, 거기서 메이나르가 기다리고 있었어요. 그리고 하이다르가 엄마와 재회했는데…"
                },
                {
                    "N": "일만",
                    "T": "아…"
                },
                {
                    "N": "일만",
                    "T": "하이다르가… 「하이다르」가 아니었던 건가요?"
                },
                {
                    "N": "나히다",
                    "T": "맞아, 하이다르는 너와 같이 꿈에 들어올 수 없거든"
                },
                {
                    "N": "나히다",
                    "T": "네가 꿈에 들어오는 순간, 꿈이 「하이다르」를 창조했고 모녀가 상봉하는 소원을 이루어준 거야"
                },
                {
                    "N": "나히다",
                    "T": "그럼 진짜 하이다르는 어디에 있겠어?"
                },
                {
                    "N": "일만",
                    "T": "아직 언덕에 남아있겠네요…"
                },
                {
                    "N": "나히다",
                    "T": "맞아, 아빠가 쓰러지면서 헛소리하는 걸 봤을 테니 분명 많이 놀랐을 거야"
                },
                {
                    "N": "나히다",
                    "T": "거긴 마물도 자주 출몰하니 엄청 위험하겠지"
                },
                {
                    "N": "일만",
                    "T": "하이다르가 아직 거기 남아있다면…"
                },
                {
                    "N": "하이다르",
                    "T": "아빠, 대체 무슨 소리 하시는 거예요"
                },
                {
                    "N": "일만",
                    "T": "하이다르 혼자 거기 둘 수는 없어요. 전 이만 깨어나야겠어요"
                },
                {
                    "N": "키안",
                    "T": "……"
                },
                {
                    "N": "타나",
                    "T": "……"
                },
                {
                    "N": "나히다",
                    "T": "다들 하나둘씩 떠오르기 시작했나 보네"
                },
                {
                    "N": "나히다",
                    "T": "사람들은 자신을 보호하기 위해 고통을 멀리하고 편안함에 안주하곤 해. 이건 인간의 본능이자 약점 중 하나야"
                },
                {
                    "N": "나히다",
                    "T": "하지만 왜 수많은 사람들이 위험한 걸 알면서도 앞으로 나아가고, 고통스러운 걸 알면서도 어려움을 극복하려고 하겠어?"
                },
                {
                    "N": "나히다",
                    "T": "——사람들은 자신만을 위해서 살아가는 게 아니기 때문이야"
                },
                {
                    "N": "나히다",
                    "T": "그들에게는 가족, 사랑하는 사람, 친구 그리고 이루고자 하는 꿈도 있지"
                },
                {
                    "N": "나히다",
                    "T": "하지만 넌 그들에게 안락함만 보여줬고, 네 꿈은 저들의 고통으로 이루어졌어"
                },
                {
                    "N": "나히다",
                    "T": "이건 교묘한 「사기극」일 뿐이야"
                },
                {
                    "N": "키안",
                    "T": "그러고 보니 꿈에 너무 오래 머무르긴 했어"
                },
                {
                    "N": "타나",
                    "T": "아직 끝내지 못한 일들이 많은데…"
                },
                {
                    "N": "모세이스",
                    "T": "하하하, 신은 인간을 몰라서 불완전한 세상을 만들고 무수히 많은 생이별을 의도한 줄 알았는데"
                },
                {
                    "N": "모세이스",
                    "T": "정답을 알아낼 줄이야. 하지만 이미 늦었어"
                },
                {
                    "N": "모세이스",
                    "T": "다들 꿈에서 깨고 싶으면 얼마든지 깨도 좋아. 마침 나도 에미르와 단둘이 있고 싶으니까"
                },
                {
                    "N": "모세이스",
                    "T": "꿈이 있는 한 어차피 너희들은 반드시 돌아오겠지"
                },
                {
                    "N": "모세이스",
                    "T": "인간은 네가 생각하는 것처럼 강하지 않아, 네가 신이라고 할지라도 네 말을 고분고분 듣지 않을 거야"
                },
                {
                    "N": "모세이스",
                    "T": "쓸데없는 데이터와 잡음을 제거할 때가 된 것 같군"
                }
            ]
        ]
    },
    "1301416": {
        "Desc": "통제를 잃은 꿈",
        "Talk": [
            [
                {
                    "N": "나히다",
                    "T": "잠만 들었지 몽유 현상은 없는걸. 깊이 잠든 건 아닌가 봐"
                },
                {
                    "N": "_1005",
                    "T": "꿈에 들어가려면 우리도 자야 하는 거야?"
                },
                {
                    "N": "나히다",
                    "T": "후후, 걱정 마, 내가 바로 쿠사나리 화신이잖아"
                },
                {
                    "N": "나히다",
                    "T": "긴장하지 말고, 눈을 감아. 눈을 감고 흐르는 모래 속에 녹아든다고 상상을 해봐"
                },
                {
                    "N": "나히다",
                    "T": "천천히 흩어졌다, 천천히 가라앉는다…"
                }
            ]
        ]
    },
    "1301417": {
        "Desc": "「에미르」 처치하기",
        "Talk": [
            [
                {
                    "N": "일만",
                    "T": "하이다르…"
                }
            ]
        ]
    },
    "1301418": {
        "Desc": "모세이스와 대화하기",
        "Talk": [
            [
                {
                    "N": "데비",
                    "T": "몽유를 너무 심각하게 생각하는 거 아닌가"
                },
                {
                    "N": "데비",
                    "T": "갑자기 왜 이렇게 졸리지, 하암——"
                }
            ]
        ]
    },
    "1301419": {
        "Desc": "꿈에서 깨어나기",
        "Talk": [
            [
                {
                    "N": "나세르",
                    "T": "그냥 꿈꾸는 건데 별일 있겠어?"
                }
            ]
        ]
    },
    "1301501": {
        "Desc": "「꿈꾸는 순간」의 사람에게 현재 상황을 알려주기",
        "Talk": [
            [
                {
                    "N": "페드루시",
                    "T": "여러분도 깨어났군요. 정말 다행이에요"
                },
                {
                    "N": "페드루시",
                    "T": "사람들이 차례로 깨어나기 시작했고, 성에서도 희소식이 끊이질 않고 있어요"
                },
                {
                    "N": "페드루시",
                    "T": "보아하니 일은 잘 해결하신 것 같네요?"
                },
                {
                    "N": "나히다",
                    "T": "응, 우여곡절이 있었지만 잘 해결됐어"
                },
                {
                    "N": "나히다",
                    "T": "곧 사람들이 많이 몰려올 거야. 현장 질서를 좀 책임져줘"
                },
                {
                    "N": "나히다",
                    "T": "난 여행자와 함께 아카데미아에 갔다 올게"
                }
            ]
        ]
    },
    "1301502": {
        "Desc": "의식이 담긴 용기를 아카데미아에 제출하기",
        "Talk": [
            [
                {
                    "N": "시트",
                    "T": "풀의 신님이군요, 무슨 일이시죠?"
                },
                {
                    "N": "나히다",
                    "T": "혼수상태에 빠진 크샤흐레와르 학부의 학자를 찾고 싶어"
                },
                {
                    "N": "시트",
                    "T": "알겠습니다, 잠시만 기다려주세요"
                },
                {
                    "N": "???",
                    "T": "잠시 후"
                },
                {
                    "N": "시트",
                    "T": "오래 기다리셨습니다, 정말 그런 학자가 있었네요. 이름은 베누니, 허공을 불법 조작해서 혼수상태에 빠졌죠"
                },
                {
                    "N": "시트",
                    "T": "아직도 의식을 회복하지 못해서 「비마르{RUBY#[D]건강의 집}스탄」의 치료를 받고 있습니다"
                },
                {
                    "N": "_1005",
                    "T": "어? 본명이 모세이스가 아니었어?"
                },
                {
                    "N": "나히다",
                    "T": "아마 자신을 알아보는 게 싫었던 것 같아. 방해받고 싶지 않았던 거지"
                },
                {
                    "N": "나히다",
                    "T": "풍기관에게 이곳에 저장된 지식을 베누니의 뇌에 입력시키라고 전해줘"
                },
                {
                    "N": "시트",
                    "T": "알겠습니다. 다만 안전을 위해서 이유에 대해 설명해주실 수 있을까요?"
                },
                {
                    "N": "나히다",
                    "T": "간단해, 이곳에는 얼마 전까지 꿈에 갇혀있었던 베누니의 의식이 들어있거든"
                },
                {
                    "N": "나히다",
                    "T": "베누니는 꿈에서 수메르의 치안에 악영향을 끼치는 일을 저질렀어. 깨어나면 내가 대풍기관에게 자초지종을 설명할게"
                },
                {
                    "N": "시트",
                    "T": "알겠습니다, 지금 바로 처리하겠습니다. 정말 감사합니다"
                },
                {
                    "N": "나히다",
                    "T": "응"
                },
                {
                    "N": "나히다",
                    "T": "「꿈꾸는 순간」 쪽에도 사람들이 다 모였을 테니 어서 돌아가자"
                }
            ]
        ]
    },
    "1301503": {
        "Desc": "「꿈꾸는 순간」으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우리는 조용히 듣기만 하자"
                },
                {
                    "N": "_1005",
                    "T": "대체 무슨 이야기를 하려고 하는 걸까?"
                },
                {
                    "N": "나히다",
                    "T": "방금 깨어난 사람들이여, 만나서 정말 반가워"
                },
                {
                    "N": "나히다",
                    "T": "아름다운 꿈을 꾸고 있었을 텐데 방해해서 미안해. 내가 좀 매몰찼지? 다시 한번 사과할게"
                },
                {
                    "N": "나히다",
                    "T": "꿈에는 기묘한 힘이 있어. 의지가 강한 사람을 격려해서 꿈을 이뤄줄 날개를 달아주지"
                },
                {
                    "N": "나히다",
                    "T": "하지만 빈틈을 노리고 옳고 그름을 뒤엎기도 하지——불행히도 너희들은 피해자가 됐어"
                },
                {
                    "N": "나히다",
                    "T": "전에도 말했지만 난 계속 공부하고 있어. 이별의 아픔을 완전히 다 공감할 수는 없지만"
                },
                {
                    "N": "나히다",
                    "T": "주변을 둘러보면 비슷한 경험을 한 사람을 정말 많이 볼 수 있을 거야"
                },
                {
                    "N": "나히다",
                    "T": "이곳에 한데 모여 함께 미래를 바라볼 수 있다는 걸 자랑스럽게 생각해야 해"
                },
                {
                    "N": "나히다",
                    "T": "삶은 아주 길어서 종점이 어딘지 확인하기 정말 어렵거든. 그래서 수많은 의문이 생기기 마련이지——"
                },
                {
                    "N": "나히다",
                    "T": "「살아가는 의미가 뭘까? 나의 목표는 뭐지? 왜 끊임없는 고통을 겪어야 하는 거지?」"
                },
                {
                    "N": "나히다",
                    "T": "발걸음과 생각을 멈추고, 익숙한 것을 반복하는 게 물론 가장 편한 방법이지만"
                },
                {
                    "N": "나히다",
                    "T": "매번 이런 생각이 들 때마다 주변 사람들과 주변에서 일어나는 일들을 한번 돌이켜 봐봐"
                },
                {
                    "N": "나히다",
                    "T": "누군가는 가족에게 따듯한 밥을 먹이기 위해 일하고"
                },
                {
                    "N": "나히다",
                    "T": "누군가는 티바트 전역에 공감을 일으킬 수 있는 예술품을 만들기 위해 뛰고 있고"
                },
                {
                    "N": "나히다",
                    "T": "누군가는 몰래 다가오는 알 수 없는 재앙을 막기 위해 세계의 비밀들을 탐색하고 있지"
                },
                {
                    "N": "나히다",
                    "T": "——자아는 삶의 전부가 아니야. 모든 행동은 자아와 세계를 만드는 과정에 불과해"
                },
                {
                    "N": "나히다",
                    "T": "친구는 네가 한 일을 기억할 거고, 낯선 사람도 그로부터 혜택을 입게 될 거야"
                },
                {
                    "N": "나히다",
                    "T": "그렇기 때문에 수많은 사람들이 고통을 감수하고 새로운 길을 개척하려는 거지"
                },
                {
                    "N": "나히다",
                    "T": "너희들이 같은 길을 걷게 된다면, 궁극적인 답이 모습을 드러낼 것이고, 답도 더 이상 중요하지 않게 될 거야"
                },
                {
                    "N": "나히다",
                    "T": "그래도 삶은 허무한 것이라고 느낀다면, 삶은 정말로 허무하게 되겠지"
                },
                {
                    "N": "나히다",
                    "T": "너희들은 살아갈 방식을 선택할 자유가 있지만 신으로서 너희들을 일깨워줄 필요가 있을 것 같아"
                },
                {
                    "N": "나히다",
                    "T": "현실을 포기하는 대가로 아름다운 꿈을 가질지는 전적으로 너희들에게 달렸어"
                }
            ]
        ]
    },
    "1301504": {
        "Desc": "나히다와 광장에서 만나기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우와, 정말 대단해. 난 베누니를 설득 못 할 줄 알았거든"
                },
                {
                    "N": "나히다",
                    "T": "베누니가 사람의 약점을 파고드는 방식이 교묘하긴 했어. 아니, 진심으로 그렇게 믿었을지도?"
                },
                {
                    "N": "나히다",
                    "T": "그 꿈은 말로 설명하기 힘든 매력이 있어, 달콤해서 평범한 사람이라면 제대로 된 판단을 하기 힘들었을 거야"
                },
                {
                    "N": "나히다",
                    "T": "하지만 깨어날 수만 있다면 그게 언제든 늦지 않아"
                },
                {
                    "N": "_0",
                    "T": "너도 정말 많이 발전한 것 같네"
                },
                {
                    "N": "나히다",
                    "T": "뭐? 갑자기 무슨 소리야?"
                },
                {
                    "N": "_0",
                    "T": "사실 넌 공감을 잘하잖아"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 인간의 감정을 잘 모른다고 했지만 네가 망설이는 게 우리에게는 다 보였거든"
                },
                {
                    "N": "_1005",
                    "T": "방금 그 연설도 사람들의 입장에서 말한 거잖아, 정말 훌륭했어!"
                },
                {
                    "N": "나히다",
                    "T": "고마워, 그동안 수많은 슬픈 이야기를 많이 들어서 속으로 엄청난 감명을 받았거든"
                },
                {
                    "N": "나히다",
                    "T": "피해자들의 행동은 잘못되지 않았고, 그들이 원하는 건 대단한 것도 아니었지…"
                },
                {
                    "N": "나히다",
                    "T": "그래서 그들이 저항하고 꿈을 지키려 할 때, 왜 그런 선택을 했는지 이해가 됐어"
                },
                {
                    "N": "나히다",
                    "T": "하지만 내 이해와 공명은 실제로 그들이 겪은 고통의 백분의 일조차 되지 않겠지"
                },
                {
                    "N": "나히다",
                    "T": "그래서 난 그 「백분의 일」을 공감이라고 생각하지 않아"
                },
                {
                    "N": "_1005",
                    "T": "자신에게 너무 엄격하잖아, 그게 바로 공감이야"
                },
                {
                    "N": "_0",
                    "T": "절대적인 공감이란 없어"
                },
                {
                    "N": "_0",
                    "T": "좀 더 자신감을 가져도 돼"
                },
                {
                    "N": "나히다",
                    "T": "헤헤, 알겠어. 역시 나와서 이런저런 일을 경험해 봐야 성장을 할 수 있는 것 같네"
                },
                {
                    "N": "나히다",
                    "T": "감정과 지식은 완전히 다른 것이야. 언어로 설명할 수가 없어"
                },
                {
                    "N": "나히다",
                    "T": "베누니… 또는 「모세이스」가 난 생이별을 경험해 보지 못했다고 했지만, 어째서인지 흐릿하지만 경험을 해본 것 같아"
                },
                {
                    "N": "나히다",
                    "T": "꿈에 막 들어갔을 때 엄청 따뜻한 기류가 날 감쌌거든"
                },
                {
                    "N": "나히다",
                    "T": "그 느낌은 마치 태초의 상태로 돌아간 것만 같았고, 다시 깨어나기 싫을 정도였어"
                },
                {
                    "N": "_0",
                    "T": "(설마 그녀도 뭔가를 본 건가?)"
                },
                {
                    "N": "나히다",
                    "T": "하지만 눈을 뜨고 나니 그 느낌은 흔적도 없이 사라졌지"
                },
                {
                    "N": "나히다",
                    "T": "예를 들자면, 흰 종이에 있는 글씨를 지운 듯한 느낌이야. 글씨는 보이지 않지만 옅은 흔적이 보이지"
                },
                {
                    "N": "나히다",
                    "T": "하지만 이번 꿈을 경험하고 나서 깨달은 게 있어. 그 따뜻한 기류가 무엇을 의미하든 중요하지 않다는 걸 말이야"
                },
                {
                    "N": "나히다",
                    "T": "확신할 수 있는 건, 그 따뜻한 힘이 한때는 나를 지탱해 줬고, 그 힘이 있어서 오늘날까지 올 수 있었다는 거야"
                },
                {
                    "N": "나히다",
                    "T": "그 따뜻함이 어디서 왔는지 과도하게 집착했다면 오히려 역효과가 났을 거야"
                },
                {
                    "N": "나히다",
                    "T": "방금 백성들에게 늘어놓은 이상적인 말을 지키지 못 한다면 얼마나 창피하겠어"
                },
                {
                    "N": "_0",
                    "T": "(룩카데바타는 이미 자신의 행동으로 나히다를 만들었어)"
                },
                {
                    "N": "_0",
                    "T": "(비록 세상이 그녀를 잊었다 한들, 나히다의 생각과 의지가 바로 그녀가 「존재」했다는 증거니까)"
                },
                {
                    "N": "_0",
                    "T": "(진실을 알리는 것보단 그녀들의 생각을 존중해줘야겠어)"
                },
                {
                    "N": "_1005",
                    "T": "왜 그래? 왜 갑자기 그렇게 진지한 표정을 짓는 거야?"
                },
                {
                    "N": "나히다",
                    "T": "뭘 말하고 싶어 하는 것 같은데, 뭔가 할 말이 남은 거 아니야?"
                },
                {
                    "N": "_0",
                    "T": "있었는데 까먹었어"
                },
                {
                    "N": "_0",
                    "T": "까먹은 걸 보니 중요하지 않았나 봐"
                },
                {
                    "N": "나히다",
                    "T": "후후, 그렇구나"
                },
                {
                    "N": "나히다",
                    "T": "그럼 잠에서 깨어났으니 기지개부터 켜자"
                },
                {
                    "N": "나히다",
                    "T": "새로운 하루가 시작되는구나"
                }
            ]
        ]
    }
}