// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "하나치루사토",
            "ID": "20221",
            "Count": 313
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 229
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 226
        },
        {
            "Name": "이오로이",
            "ID": "3159",
            "Count": 103
        },
        {
            "Name": "사이몬 에리",
            "ID": "3154",
            "Count": 50
        },
        {
            "Name": "이나기 호토미",
            "ID": "3105",
            "Count": 35
        },
        {
            "Name": "수수께끼의 남자",
            "ID": "20285",
            "Count": 31
        },
        {
            "Name": "후타바",
            "ID": "3153",
            "Count": 22
        },
        {
            "Name": "콘다 덴스케",
            "ID": "3151",
            "Count": 15
        },
        {
            "Name": "타케루",
            "ID": "3152",
            "Count": 14
        },
        {
            "Name": "수수께끼의 여자",
            "ID": "20286",
            "Count": 13
        },
        {
            "Name": "???",
            "ID": "20222",
            "Count": 8
        },
        {
            "Name": "콘다 덴스케의 메모",
            "ID": "20232",
            "Count": 6
        },
        {
            "Name": "조사",
            "ID": "20231",
            "Count": 2
        },
        {
            "Name": "잠긴 우물의 입구",
            "ID": "20250",
            "Count": 1
        },
        {
            "Name": "기사",
            "ID": "20287",
            "Count": 1
        },
        {
            "Name": "「길법사」",
            "ID": "3160",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "신성한 벚나무 대액막이",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Common",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 72106,
            "Name": "콘다 이야기",
            "Desc": "기이한 여우 조각상 앞에 가면을 쓴 의문의 무녀가 무언가 부탁이 있는 듯하다…",
            "Track": [
                72107
            ],
            "R": [
                172106
            ],
            "RP": [],
            "Sub": [
                7210601,
                7210602,
                7210622,
                7210626,
                7210603,
                7210621,
                7210604,
                7210605,
                7210606,
                7210607,
                7210608,
                7210609,
                7210610,
                7210611,
                7210618,
                7210619,
                7210623,
                7210624,
                7210625,
                7210628,
                7210612,
                7210613,
                7210614,
                7210615,
                7210627,
                7210616,
                7210631,
                7210617,
                7210620,
                7210630,
                7210629,
                7210632
            ]
        },
        {
            "_id": 72107,
            "Name": "재앙신 주상",
            "Desc": "하나치루사토의 말에 따르면 번개의 벚나무 뿌리를 「정화」하기 위해선 반드시 결계들을 파괴해야 한다고 한다. 다음 결계는 콘다 마을 북측에 있는 버려진 신사에 있는 모양이다. 뭔가 불안한 기분이 드는 곳이지만, 하나치루사토가 부탁한 일이니 한번 가보자",
            "Track": [
                72100
            ],
            "R": [
                172107
            ],
            "RP": [],
            "Sub": [
                7210701,
                7210732,
                7210733,
                7210734,
                7210702,
                7210704,
                7210703,
                7210705,
                7210706,
                7210707,
                7210708,
                7210714,
                7210715,
                7210721,
                7210722,
                7210723,
                7210709,
                7210716,
                7210710,
                7210717,
                7210711,
                7210718,
                7210712,
                7210719,
                7210713,
                7210720,
                7210724,
                7210725,
                7210726,
                7210727,
                7210728,
                7210729,
                7210730,
                7210731
            ]
        },
        {
            "_id": 72100,
            "Name": "액막이",
            "Desc": "하나치루사토의 말에 따르면, 「신성한 벚나무 대액막이」를 완료하려면 결계 5곳을 파괴한 뒤 바깥으로 나온 「불결의 화신」을 제거해야 한다고 한다. 콘다 마을과 그 버려진 신사 외에 나머지 3개의 결계와 번개의 벚나무 뿌리는 각각 진수의 숲, 황해(荒海), 카미사토 저택 밖 물가 지하에 있다. 그녀는 그동안 콘다 마을 우물 아래의 나무뿌리 근처에서 대기한다고 한다",
            "Track": [
                72105
            ],
            "R": [
                172100
            ],
            "RP": [],
            "Sub": [
                7210001,
                7210002,
                7210007,
                7210003,
                7210008,
                7210012,
                7210004,
                7210009,
                7210013,
                7210010,
                7210005,
                7210014,
                7210006,
                7210015,
                7210011,
                7210016,
                7210017
            ]
        },
        {
            "_id": 72105,
            "Name": "요고우 액막이",
            "Desc": "결계 5곳이 모두 풀리고 그곳에 있던 요물도 제거됐다. 이제 콘다 마을 우물 아래 번개의 벚나무 뿌리로 가서 하나치루사토에게 결과를 보고하자",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7210501,
                7210502,
                7210503,
                7210508,
                7210504,
                7210505,
                7210506,
                7210509,
                7210510,
                7210511,
                7210507
            ]
        },
        {
            "_id": 72108,
            "Name": "숲속의 타누키바야시",
            "Desc": "진수의 숲에 「신성한 벚나무 대액막이」를 도울 수 있는 하나치루사토의 「옛 친구」가 있다고 한다. 하지만 그곳에서 기이한 외침이 들려오는데…",
            "Track": [
                72100
            ],
            "R": [
                172108
            ],
            "RP": [],
            "Sub": [
                7210810,
                7210801,
                7210811,
                7210802,
                7210812,
                7210819,
                7210816,
                7210813,
                7210814,
                7210803,
                7210804,
                7210805,
                7210806,
                7210821,
                7210807,
                7210815,
                7210808,
                7210809,
                7210817,
                7210820,
                7210818
            ]
        }
    ]
}

var _sq = {
    "7210601": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "안녕하십니까? 발길을 재촉하는 여행자여, 당신의 도움을 청하고 싶은 일이 있습니다"
                },
                {
                    "N": "???",
                    "T": "이쪽에 있는 천호(天狐) 조각상을 봐 주세요"
                },
                {
                    "N": "???",
                    "T": "이 안에는 주술 도구가 들어 있는데, 소문에 의하면 <color=#00E1FFFF>「번개」</color>의 인정을 받은 용기 있고 의리를 중히 여기는 사람만이 꺼낼 수 있다고 합니다"
                }
            ]
        ]
    },
    "7210602": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "역시, 전 틀리지 않았어요. 당신이 바로 「운명으로 정해진 자」입니다"
                },
                {
                    "N": "???",
                    "T": "당신의 실력과 경험이면, 음… 문제가 되지 않을 것 같습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "실례합니다. 저는 「하나치루사토」입니다. 무녀지요"
                },
                {
                    "N": "_1005",
                    "T": "무녀는 보통 다 가면을 쓰고 다녀?"
                },
                {
                    "N": "하나치루사토",
                    "T": "…그럴 만한 이유가 있어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "앞에 보이는 마을은 「콘다 마을」인데, 저곳에 풀어야 할… 「결계」가 있습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "그 결계에는 「비밀」이 하나 있어요. 당신께 조사를 의뢰하여 결계를 풀고 싶답니다"
                },
                {
                    "N": "_0",
                    "T": "조사?"
                },
                {
                    "N": "하나치루사토",
                    "T": "네, 어쩌면 좀 우여곡절이 있을 수 있습니다. 하지만 당신이라면 반드시 진실을 밝힐 수 있을 거예요"
                },
                {
                    "N": "_1005",
                    "T": "흠, 듣기엔 꽤 힘들 것 같은데, 그에 걸맞은 보수가 있겠지?"
                },
                {
                    "N": "_0",
                    "T": "상응하는 보수가 있겠죠?"
                },
                {
                    "N": "하나치루사토",
                    "T": "하하, 당연하죠"
                },
                {
                    "N": "하나치루사토",
                    "T": "「다른 사람에게 부탁할 땐, 지혜와 노력에 부합하는 공정한 보상이 있어야 한다」"
                },
                {
                    "N": "하나치루사토",
                    "T": "…그녀가 이렇게 말했어요. 그러니 걱정할 필요가 없습니다"
                },
                {
                    "N": "_0",
                    "T": "「그녀」?"
                },
                {
                    "N": "하나치루사토",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "알았어요. 곧 출발할게요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그럼, 「운명으로 정해진 자」여, 조사를 부탁드립니다"
                }
            ]
        ]
    },
    "7210622": {
        "Desc": "「천호(天狐) 조각상」에 「번개」의 힘 사용하기",
        "Step": "기이한 여우 조각상 앞에 가면을 쓴 의문의 무녀가 무언가 부탁이 있는 듯하다…",
        "Talk": [
            [
                {
                    "N": "콘다 덴스케",
                    "T": "그때 말이야 열쇠 위치까지 내가 다 적어놨거든. 노트는 지붕 위에 뒀으니 네가 직접 봐봐"
                },
                {
                    "N": "콘다 덴스케",
                    "T": "비밀을 너처럼 이렇게 착한 사람한테 털어놓아야 나도 안심할 수 있지…"
                },
                {
                    "N": "콘다 덴스케",
                    "T": "에휴, 콘다 마을이 이렇게 되다니 조상님께서 주신 직책을 완수하지 못해서인가…"
                }
            ]
        ]
    },
    "7210626": {
        "Desc": "「주술 도구」 획득하기",
        "Step": "기이한 여우 조각상 앞에 가면을 쓴 의문의 무녀가 무언가 부탁이 있는 듯하다…",
        "Talk": []
    },
    "7210603": {
        "Desc": "콘다 마을로 가기",
        "Step": "기이한 여우 조각상 앞에 가면을 쓴 의문의 무녀가 무언가 부탁이 있는 듯하다…",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "이 안에는 주술 도구가 들어 있는데, 소문에 의하면 <color=#00E1FFFF>「번개」</color>의 인정을 받은 용기 있고 의리를 중히 여기는 사람만이 꺼낼 수 있다고 합니다"
                }
            ]
        ]
    },
    "7210621": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "7210604": {
        "Desc": "마을 사람에게 정보 묻기",
        "Step": "콘다 마을에 숨겨진 「비밀」을 찾아보자. 현지 주민이라면 뭔가 얘기해 줄 수도 있지 않을까",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "주술 도구를 꺼낼 수 있다니… 당신은 「운명으로 정해진 자」일 겁니다"
                },
                {
                    "N": "???",
                    "T": "당신의 실력과 경험이면, 음… 문제가 되지 않을 것 같습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "실례합니다. 저는 「하나치루사토」입니다. 무녀지요"
                },
                {
                    "N": "_1005",
                    "T": "무녀는 보통 다 가면을 쓰고 다녀?"
                },
                {
                    "N": "하나치루사토",
                    "T": "…그럴 만한 이유가 있어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "앞에 보이는 마을은 「콘다 마을」인데, 저곳에 풀어야 할… 「결계」가 있습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "그 결계에는 「비밀」이 하나 있어요. 당신께 조사를 의뢰하여 결계를 풀고 싶답니다"
                },
                {
                    "N": "_0",
                    "T": "조사?"
                },
                {
                    "N": "하나치루사토",
                    "T": "네, 어쩌면 좀 우여곡절이 있을 수 있습니다. 하지만 당신이라면 반드시 진실을 밝힐 수 있을 거예요"
                },
                {
                    "N": "_1005",
                    "T": "흠, 듣기엔 꽤 힘들 것 같은데, 그에 걸맞은 보수가 있겠지?"
                },
                {
                    "N": "_0",
                    "T": "상응하는 보수가 있겠죠?"
                },
                {
                    "N": "하나치루사토",
                    "T": "하하, 당연하죠"
                },
                {
                    "N": "하나치루사토",
                    "T": "「다른 사람에게 부탁할 땐, 지혜와 노력에 부합하는 공정한 보상이 있어야 한다」"
                },
                {
                    "N": "하나치루사토",
                    "T": "…그녀가 이렇게 말했어요. 그러니 걱정할 필요가 없습니다"
                },
                {
                    "N": "_0",
                    "T": "「그녀」?"
                },
                {
                    "N": "하나치루사토",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "알았어요. 곧 출발할게요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그럼, 「운명으로 정해진 자」여, 조사를 부탁드립니다"
                }
            ]
        ]
    },
    "7210605": {
        "Desc": "콘다 마을 촌장에게 알아보기",
        "Step": "콘다 마을에 숨겨진 「비밀」을 찾아보자. 현지 주민이라면 뭔가 얘기해 줄 수도 있지 않을까",
        "Talk": [
            [
                {
                    "N": "하나치루사토",
                    "T": "안녕하세요"
                },
                {
                    "N": "_0",
                    "T": "콘다 마을에 대해…"
                },
                {
                    "N": "하나치루사토",
                    "T": "「콘다 마을」은 역사가 아주 깊습니다. 먼 옛날 「결계」를 지키는 역할을 했지요"
                },
                {
                    "N": "하나치루사토",
                    "T": "하지만 너무 많은 일들이 잊혔습니다. 이곳의 「결계」는 깨뜨려야 해요"
                },
                {
                    "N": "_0",
                    "T": "「결계」에 대해…"
                },
                {
                    "N": "하나치루사토",
                    "T": "콘다 마을의 지하에는 「결계」가 하나 있습니다. 나루카미섬의 대지를 위해 우리는 그것을 깨뜨려야 합니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "그러나 결계로 향하는 길은 콘다 마을의 비밀에 의해 감춰져 있습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "당신이 「주술 도구」 꺼낼 수 있던 것처럼, 마을 사람들의 수수께끼를 간파하고, 운명의 땅에 도달할 수 있으리라 믿습니다"
                },
                {
                    "N": "_0",
                    "T": "가 볼게요"
                },
                {
                    "N": "하나치루사토",
                    "T": "모든 것이 순조롭길 바랍니다"
                }
            ]
        ]
    },
    "7210606": {
        "Desc": "",
        "Talk": []
    },
    "7210607": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "타케루",
                    "T": "그렇게 가볍게 기어 올라오다니, 정말 대단해요!"
                },
                {
                    "N": "타케루",
                    "T": "#음… {F#누나}{M#형아}, 외국인 맞죠?"
                },
                {
                    "N": "타케루",
                    "T": "오랫동안 외국인을 못 봐서, 정말 기뻐요!"
                },
                {
                    "N": "타케루",
                    "T": "말해주세요, 먼 곳에서 온 이방인! 저 「콘다 타케루」의 도움이 필요한 일은 없어요?"
                },
                {
                    "N": "_1005",
                    "T": "자신만만한 꼬맹이네…"
                },
                {
                    "N": "_0",
                    "T": "요즘 이상한 일 없니…"
                },
                {
                    "N": "타케루",
                    "T": "쉿, 조용히… 내가 말해줄게요, 겁먹지 마요!"
                },
                {
                    "N": "타케루",
                    "T": "우리가 있는 이곳은 천둥번개가 치는 날에…"
                },
                {
                    "N": "타케루",
                    "T": "…유령이 나타난다구요!!"
                },
                {
                    "N": "타케루",
                    "T": "괴상한 여자 유령!"
                },
                {
                    "N": "_0",
                    "T": "아"
                },
                {
                    "N": "_0",
                    "T": "그 유령을 보게 되면 인사해야지…"
                },
                {
                    "N": "타케루",
                    "T": "어, 표정 하나 변하지 않을 정도로 차분하다니…"
                },
                {
                    "N": "타케루",
                    "T": "내가 덴스케 할아버지한테 말했는데 안 믿어줘요, 내가 잘못 본 게 틀림없대요…"
                },
                {
                    "N": "_0",
                    "T": "이 밖에 또 다른 이상한 게 있니?"
                },
                {
                    "N": "타케루",
                    "T": "바로 마을 어귀에 있는 <color=#00E1FFFF>부서진 수레</color>겠죠. 누가 거기다 버렸는지 모르겠어요"
                },
                {
                    "N": "타케루",
                    "T": "봐요, 바로 저기, 츄츄족이 헤집고 있잖아요!"
                }
            ]
        ]
    },
    "7210608": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 타케루가 말한 부서진 수레!"
                },
                {
                    "N": "_1005",
                    "T": "이 너덜너덜한 종이 말고는 특별히 조사할 게 없잖아"
                },
                {
                    "N": "_1005",
                    "T": "보자… 종이에 적힌 내용은… 막부의 물품과 비용 점검…"
                },
                {
                    "N": "_1005",
                    "T": "화물은 「이 책」 어쩌고저쩌고… 「참가」 어쩌고저쩌고… 수량이 몇몇 권?"
                },
                {
                    "N": "_1005",
                    "T": "단위가 「권」이라면, 종이로 된 물건이란 거지?"
                }
            ]
        ]
    },
    "7210609": {
        "Desc": "",
        "Talk": []
    },
    "7210610": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "콘다 덴스케의 메모",
                    "T": "(필기는 햇볕에 그을리고 비에 젖어서 내용을 파악하기 어렵다)"
                },
                {
                    "N": "콘다 덴스케의 메모",
                    "T": "「…그러나 기만하고 도둑질한 일에 양심이 찔린다. 그래서 메모를 남겨…」"
                },
                {
                    "N": "콘다 덴스케의 메모",
                    "T": "「…술기운을 빌려 관아를 습격하고, 화물과 모라 돈주머니를 조금 훔치고…」"
                },
                {
                    "N": "콘다 덴스케의 메모",
                    "T": "「…상의한 후 이 일을 숨기기로 결정했다… 밤새 짐수레를 부수고, 화물과 돈주머니를 마른 우물에 던져 버린 후…」"
                },
                {
                    "N": "콘다 덴스케의 메모",
                    "T": "「…우물 입구를 막고, 열쇠를 <color=#00E1FFFF>마을 동쪽 도랑 맞은편의 건물 잔해</color>에 숨긴다… 과거 도우인이 지었다고 한다. 이제 이런 꼴이 됐으니 이런 열쇠를 숨길 수…」"
                },
                {
                    "N": "콘다 덴스케의 메모",
                    "T": "「…콘다 마을과 콘다 일족은 번창해야 하는데… 타케루, 후타바 두 사람을 위해… 마을에 사고가 생기면 안 되는데…」"
                }
            ]
        ]
    },
    "7210611": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "후타바",
                    "T": "#안녕, 기이한 복장을 한 {F#언니}{M#오빠}! 무슨 일이야?"
                },
                {
                    "N": "_0",
                    "T": "요즘 이상한 일 없니…"
                },
                {
                    "N": "후타바",
                    "T": "이상한 일? 우… 후타바는 잘 모르는데, 어떤 일이 이상한 일일까?"
                },
                {
                    "N": "_0",
                    "T": "예를 들어 평소와 다른 일?"
                },
                {
                    "N": "_0",
                    "T": "예를 들어 이해하기 어려운 일?"
                },
                {
                    "N": "후타바",
                    "T": "음… 으음…"
                },
                {
                    "N": "후타바",
                    "T": "알겠어!"
                },
                {
                    "N": "_1005",
                    "T": "뭐 생각났어?"
                },
                {
                    "N": "후타바",
                    "T": "#기이한 복장을 한 외국인 {F#언니}{M#오빠}, 떠다니는 하얀… 물… 건?이 말 걸어오는 거!"
                },
                {
                    "N": "_0",
                    "T": "확실히 이상하지"
                },
                {
                    "N": "후타바",
                    "T": "그치그치!"
                },
                {
                    "N": "_1005",
                    "T": "야! 너희 둘 너무 하잖아!"
                },
                {
                    "N": "후타바",
                    "T": "진지하게 말할게. 밤에 잠을 자다가 갑자기 폭우가 왔던 적이 있어. 그때 빗소리와 함께 집 밖에서 이상한 소리가 나는 것을 들었고"
                },
                {
                    "N": "_0",
                    "T": "이상한 소리?"
                },
                {
                    "N": "후타바",
                    "T": "음, 자질구레하고 뭔가 달그락달그락하는 소리!"
                },
                {
                    "N": "후타바",
                    "T": "다음날 나가서 둘러보니, 마을 도랑에서 <color=#00E1FFFF>둥둥 떠 있는 주머니</color>를 봤어"
                },
                {
                    "N": "후타바",
                    "T": "누가 놔뒀는지 몰라서 그냥 뒀는데…"
                },
                {
                    "N": "후타바",
                    "T": "이미 물에 떠내려갔을지도 모르니, 도랑을 따라 찾아봐!"
                },
                {
                    "N": "_0",
                    "T": "또 다른 단서가 있니?"
                },
                {
                    "N": "후타바",
                    "T": "다른 건… 모르겠어"
                },
                {
                    "N": "후타바",
                    "T": "아니면, 우리 아빠한테 가서 물어봐! 아는 게 엄청 많아"
                },
                {
                    "N": "_0",
                    "T": "네 「아빠」가 누구니?"
                },
                {
                    "N": "후타바",
                    "T": "<color=#00E1FFFF>콘다 덴스케</color>, 우리 콘다 마을 촌장"
                },
                {
                    "N": "_1005",
                    "T": "에? 그 할아버지가, 후타바 아빠야?"
                },
                {
                    "N": "후타바",
                    "T": "사실 난 주워온 아이야. 아빠가 날 입양했다고 했으니까 내가 딸인 셈이지"
                },
                {
                    "N": "후타바",
                    "T": "참! 내 조카 타케루한테 물어봐도 되겠다"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만, 「조카」…?"
                },
                {
                    "N": "_0",
                    "T": "이해했어, 촌장 할아버지의 손자"
                },
                {
                    "N": "후타바",
                    "T": "맞아, <color=#00E1FFFF>타케루는 높은 곳에 있는 걸 좋아하니까</color>, 어쩌면 뭔가를 봤을 수도…"
                },
                {
                    "N": "_0",
                    "T": "「조카」?"
                },
                {
                    "N": "후타바",
                    "T": "아빠의 손자. 내가 아빠의 「딸」이니까, 타케루는 내 「조카」지"
                },
                {
                    "N": "_1005",
                    "T": "이 가족 참 복잡한 것 같은데…"
                },
                {
                    "N": "_0",
                    "T": "알았어, 고마워"
                },
                {
                    "N": "후타바",
                    "T": "헤헤, 천만에! 서로 돕고 사는 거지"
                },
                {
                    "N": "후타바",
                    "T": "음, 타케루는 왜 아직 안 오지, 오늘 같이 놀기로 했는데"
                },
                {
                    "N": "후타바",
                    "T": "또 지붕으로 올라간 건 아니겠지…"
                }
            ]
        ]
    },
    "7210618": {
        "Desc": "마을 사람에게 정보 묻기",
        "Step": "촌장 덴스케는 이 일에 대해 철저히 함구할 뿐만 아니라 콘다 마을이 평화롭다는 걸 극구 주장하고 있다. 수상해 보인다. 덴스케의 방어를 와해시킬 증거를 찾아보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "음… 이게 바로 후타바가 말한 「둥둥 떠 있는 주머니」 맞지!"
                },
                {
                    "N": "_1005",
                    "T": "에휴, 안에 뭐가 들어있을까…"
                }
            ]
        ]
    },
    "7210619": {
        "Desc": "",
        "Step": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "7210623": {
        "Desc": "단서 찾기",
        "Step": "콘다 마을 입구에서 일어난 수상한 일에 대해 듣게 되었다. 부서진 차와, 버려진 물건, 모라 돈주머니. 이런 단서를 모으면 콘다 마을의 촌장과 대질심문을 할 수 있을지도 모른다",
        "Talk": []
    },
    "7210624": {
        "Desc": "단서 찾기",
        "Step": "콘다 마을 입구에서 일어난 수상한 일에 대해 듣게 되었다. 부서진 차와, 버려진 물건, 모라 돈주머니. 이런 단서를 모으면 콘다 마을의 촌장과 대질심문을 할 수 있을지도 모른다",
        "Talk": []
    },
    "7210625": {
        "Desc": "단서 찾기",
        "Step": "촌장 덴스케는 이 일에 대해 철저히 함구할 뿐만 아니라 콘다 마을이 평화롭다는 걸 극구 주장하고 있다. 수상해 보인다. 덴스케의 방어를 와해시킬 증거를 찾아보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기가 바로 「콘다 마을」이겠지"
                },
                {
                    "N": "_1005",
                    "T": "「비밀」이라… 음, 페이몬이 수상한 냄새를 맡았어!"
                },
                {
                    "N": "_0",
                    "T": "페이몬 코는 개코니까…"
                },
                {
                    "N": "_1005",
                    "T": "예의가 없군! 그냥 말이 그렇다는 거지"
                },
                {
                    "N": "_0",
                    "T": "역시"
                },
                {
                    "N": "_1005",
                    "T": "흠흠, 여기는 평화로워 보이지만, 사실 암류가 꿈틀대고 있어"
                },
                {
                    "N": "_0",
                    "T": "진짜?"
                },
                {
                    "N": "_1005",
                    "T": "가면 무녀가 그렇게 말했으니, 분명 무슨 비밀이 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든 먼저 주민들과 이야기해 보자. 뭔가 발견할 수도…"
                },
                {
                    "N": "_0",
                    "T": "뭘 발견해?"
                },
                {
                    "N": "_1005",
                    "T": "흠흠, 콘다 마을 사람들이 애써 숨기고 있는 「비밀」!"
                },
                {
                    "N": "_0",
                    "T": "「암류」 발견?"
                },
                {
                    "N": "_1005",
                    "T": "맞아!"
                }
            ]
        ]
    },
    "7210628": {
        "Desc": "단서 찾기",
        "Step": "콘다 마을 입구에서 일어난 수상한 일에 대해 듣게 되었다. 부서진 차와, 버려진 물건, 모라 돈주머니. 이런 단서를 모으면 콘다 마을의 촌장과 대질심문을 할 수 있을지도 모른다",
        "Talk": []
    },
    "7210612": {
        "Desc": "촌장과 협상하기",
        "Step": "수상한 단서를 얼마간 수집했다. 이젠 촌장 덴스케와 대치할 시간이다",
        "Talk": [
            [
                {
                    "N": "사이몬 에리",
                    "T": "젊은이, 안녕. 나한테 이야기 들으러 왔니?"
                },
                {
                    "N": "_0",
                    "T": "요즘 이상한 일 없나요…"
                },
                {
                    "N": "사이몬 에리",
                    "T": "제일 이상한 얘기라면, 지로가 오랫동안 소식이 없었는데…"
                },
                {
                    "N": "사이몬 에리",
                    "T": "우리 영감이 전에 이나즈마성 쪽으로 가서 사람 찾는 광고를 붙이기도 했어"
                },
                {
                    "N": "사이몬 에리",
                    "T": "아휴, 지로는 예전에 하루 종일 동네 불량배들과 어울렸어"
                },
                {
                    "N": "사이몬 에리",
                    "T": "놈들과 하루 종일 붙어 다니며 못된 짓만 해서, 우리는 지로를 군대에 보내기로 했지"
                },
                {
                    "N": "사이몬 에리",
                    "T": "우리가 너무 몰아붙여서 이 녀석이 연락을 안 하는 건가…"
                },
                {
                    "N": "사이몬 에리",
                    "T": "그러고 보니 그 불량배들도 한동안 못 본 것 같아"
                },
                {
                    "N": "_0",
                    "T": "또 무슨 비정상적인 일이 있었어요?"
                },
                {
                    "N": "사이몬 에리",
                    "T": "비정상적인 일이라… 생각해 보자"
                },
                {
                    "N": "사이몬 에리",
                    "T": "과거에는 각국 상인, 여행객들이 이도(離島)에서 하선해 우리 콘다 마을을 지나 일을 보러 이나즈마성으로 갔어"
                },
                {
                    "N": "사이몬 에리",
                    "T": "콘다 마을은 늘 북적거렸고, 우리도 문을 활짝 열고 외부인을 맞이했지. 하지만 이런 일은 없어진 지 정말 오래됐지. 정말 비정상이지?"
                },
                {
                    "N": "사이몬 에리",
                    "T": "예전에는 이마타니 선생이 아이들 일로 이렇게까지 걱정 안 했는데, 지로가 누구 명령으로 전쟁에 나갈 놈도 아니고. 그것도 참 이상해"
                },
                {
                    "N": "사이몬 에리",
                    "T": "산기슭의 그 폐허가 된 신사도 예전엔 이렇게까지 망가지진 않았어. 그리고 여우님의 조각상에서 가끔 눈물이 난다고 하더라구. 이것도 비정상이지, 그치"
                },
                {
                    "N": "사이몬 에리",
                    "T": "분명히 물은 넘치는데도 콘다가의 우물은 계속 말라 있어. 며칠 전 어떤 사람이 밤중에 우물 입구를 막은 것도 정상은 아니지?"
                },
                {
                    "N": "사이몬 에리",
                    "T": "타케루는 천둥번개가 치는 밤에 유령 같은 여자를 봤다고 했어. 도대체 뭐가 이렇게 평온한 마을을 흉흉하게 만들었을까? 이것도 이상하지"
                },
                {
                    "N": "사이몬 에리",
                    "T": "……"
                },
                {
                    "N": "사이몬 에리",
                    "T": "호호호, 난 비정상적인 일을 많이 알고 있단다. 네가 묻고 싶은 것이 이런 것들이야?"
                },
                {
                    "N": "_0",
                    "T": "앞서 얘기하신 불량배에 대해서…"
                },
                {
                    "N": "_1005",
                    "T": "할머니는 그들의 행방에 대해 아는 게 있어?"
                },
                {
                    "N": "사이몬 에리",
                    "T": "결국 문제 일으키는 것을 좋아하는 놈들이니, 대부분은 장소를 바꿔서 소란 피우겠지"
                },
                {
                    "N": "사이몬 에리",
                    "T": "아무튼, 지로가 그놈들한테 물들지 말아야 할 텐데"
                },
                {
                    "N": "사이몬 에리",
                    "T": "그런데… 그렇게 물어보니 생각나네"
                },
                {
                    "N": "사이몬 에리",
                    "T": "그 무렵 <color=#00E1FFFF>촌장 집 뒤편 마른 우물</color> 쪽에 적지 않은 모라 주머니가 널브러져 있었다고 해"
                },
                {
                    "N": "사이몬 에리",
                    "T": "나중에 마을에 낭인들이 와서 거의 다 주워갔어"
                },
                {
                    "N": "사이몬 에리",
                    "T": "내가 아는 것은 이게 다야. 더 알고 싶은 게 있으면 촌장에게 물어봐"
                }
            ]
        ]
    },
    "7210613": {
        "Desc": "지붕에서 촌장의 메모 찾기",
        "Step": "촌장 덴스케의 말에 따르면, 그는 당시 상황을 기록한 메모를 지붕에 던졌다고 한다. 부디 비바람의 풍파에 메모가 훼손되지 않았길",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "7210614": {
        "Desc": "메모에 적힌 장소로 가기",
        "Step": "우물 덮개 열쇠는 「마을 동쪽 도랑 맞은편의 건물 잔해」에 숨겨져 있다. 콘다 마을의 비밀을 밝혀내는 시간이 점점 가까워지고 있는 듯하다",
        "Talk": [
            [
                {
                    "N": "콘다 덴스케",
                    "T": "무슨 일인가? 젊은이"
                },
                {
                    "N": "_0",
                    "T": "어르신은…"
                },
                {
                    "N": "콘다 덴스케",
                    "T": "난 콘다 덴스케라 하네, 이곳 촌장이지"
                },
                {
                    "N": "콘다 덴스케",
                    "T": "옷차림을 보니 외… 외국인인가? 참 신기하게도 꽤 오랫동안 외국인이 마을에 오지 않았어"
                },
                {
                    "N": "콘다 덴스케",
                    "T": "어때, 뭐 도와줄 것 있나? 어디 좀 쉴 곳이 필요한 게야? 아니면 산에 오르는 길을 찾는 건가?"
                },
                {
                    "N": "_0",
                    "T": "밤에 묵을 곳을 찾고 싶어요"
                },
                {
                    "N": "_0",
                    "T": "산에 가려고 해요"
                },
                {
                    "N": "_1005",
                    "T": "아니잖아! 우린 콘다 마을의 비밀을 알아보러 왔잖아!"
                },
                {
                    "N": "_0",
                    "T": "아, 맞네"
                },
                {
                    "N": "콘다 덴스케",
                    "T": "비밀? 우리 콘다 마을에 무슨 비밀이 있어"
                },
                {
                    "N": "콘다 덴스케",
                    "T": "그동안 경기가 안 좋았지만, 봉행소 어르신에게 내야 할 세금은 한 푼도 빠짐 없이 꼬박꼬박 냈다고"
                },
                {
                    "N": "콘다 덴스케",
                    "T": "우리 마을엔 몇 집밖에 없고, 모두 오래된 가문이라 속속들이 다 알고 있는데 무슨 비밀이 있어?"
                },
                {
                    "N": "_0",
                    "T": "흥분하지 마세요…"
                },
                {
                    "N": "콘다 덴스케",
                    "T": "콘다 마을 사람들은 순박하고 평온하게 지내고 있는데, 무슨 비밀이 있겠어"
                },
                {
                    "N": "콘다 덴스케",
                    "T": "비밀을 찾으려면 차라리 나루카미 다이샤에 가서 점괘 풀이의 비밀이나 연구하라고. 아니면 진수의 숲에 가서 「타누키바야시」를 들을 수 있는지 보든가!"
                },
                {
                    "N": "콘다 덴스케",
                    "T": "휴… 미안하네. 좀 흥분했어"
                },
                {
                    "N": "콘다 덴스케",
                    "T": "우리 콘다 마을은 조용한 시골인데, 젊은이, 혹시 동네 이름을 잘못 들은 게 아닌가?"
                },
                {
                    "N": "_1005",
                    "T": "하지만…"
                },
                {
                    "N": "콘다 덴스케",
                    "T": "믿지 않아도 상관없으니, <color=#00E1FFFF>직접 찾아봐</color>. 나 콘다 덴스케는 절대 방해하지 않을 테니"
                }
            ]
        ]
    },
    "7210615": {
        "Desc": "콘다 마을 우물 밑 진입하기",
        "Step": "우물 밑의 열쇠를 획득했다. 하나치루사토의 염원이 이것이라면, 콘다 마을 가장 깊은 곳에 대체 무슨 「비밀」이 숨겨져있는지 알아보자",
        "Talk": [
            [
                {
                    "N": "조사",
                    "T": ""
                },
                {
                    "N": "조사",
                    "T": ""
                }
            ]
        ]
    },
    "7210627": {
        "Desc": "우물 밑에서 탐색하기",
        "Step": "이 공간은 겉으로 보기보다 훨씬 넓은 곳이다. 어쩌면 이곳에서 숨겨진 「보물」을 찾을 수도, 자세히 수색해보자",
        "Tips": "콘다 마을 우물 아래 탐사하기",
        "Talk": [
            [
                {
                    "N": "후타바",
                    "T": "#{F#언니}{M#오빠}가 찾으려는 물건이 그 주머니들이야? <color=#00E1FFFF>도랑을 따라가면</color> 찾을 수 있을지도 몰라!"
                }
            ]
        ]
    },
    "7210616": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "잠긴 우물의 입구",
                    "T": "(마른 우물의 입구가 잠겨 있어, 열쇠로 열 수 있을 것 같은데…)"
                }
            ]
        ]
    },
    "7210631": {
        "Desc": "",
        "Talk": []
    },
    "7210617": {
        "Desc": "우물 밑에서 보물찾기",
        "Step": "이 공간은 겉으로 보기보다 훨씬 넓은 곳이다. 어쩌면 이곳에서 숨겨진 「보물」을 찾을 수도, 자세히 수색해보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "확실히 그 할머니 말씀대로 완전히 막혀있네…"
                },
                {
                    "N": "_1005",
                    "T": "응? 뭔가 있는 것 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "와! 부호가 그려진 돈주머니야!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 나는 우리가 같은 생각을 하고 있다고 생각해…"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 무슨 생각을 했는데?"
                },
                {
                    "N": "_1005",
                    "T": "이 돈으로 맛있는 거 많이 살까 생각 중이야!"
                },
                {
                    "N": "_0",
                    "T": "나는 여기에 돈주머니가 있어서는 안 된다고 생각해"
                },
                {
                    "N": "_1005",
                    "T": "아! 네 말은, 우리가 돈주머니를 안 보이게 숨겨야 한다는 거지!"
                },
                {
                    "N": "_1005",
                    "T": "농담이야. 으음, 이 돈주머니가 우물 옆에 나타났다는 건…"
                },
                {
                    "N": "_0",
                    "T": "누가 뭔가를 숨기고 있는 거지"
                },
                {
                    "N": "_1005",
                    "T": "…게다가 이 우물은 촌장 할아버지 집 마당에 있고"
                }
            ]
        ]
    },
    "7210620": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": ""
                }
            ]
        ]
    },
    "7210630": {
        "Desc": "하나치루사토와 대화하기",
        "Talk": [
            [
                {
                    "N": "사이몬 에리",
                    "T": "이런, 내 아들 걱정만 하다가…"
                },
                {
                    "N": "사이몬 에리",
                    "T": "만약 이곳의 일에 관심이 있다면 <color=#00E1FFFF>마른 우물</color> 근처로 가봐"
                }
            ]
        ]
    },
    "7210629": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "사이몬 에리",
                    "T": "아이고, 젊은이 왔구나"
                },
                {
                    "N": "사이몬 에리",
                    "T": "지로 일은 정말 네 덕분이야"
                },
                {
                    "N": "_0",
                    "T": "지로는 요즘 어때요?"
                },
                {
                    "N": "사이몬 에리",
                    "T": "네 덕분에 아주 좋아. 지로 신분 때문에 한동안 사람을 만나러 밖에 나가지 못하겠지만"
                },
                {
                    "N": "사이몬 에리",
                    "T": "그래도 살아 돌아왔으니 됐지. 지로가 겪은 일을 내게 말해줬어. 너를 만난 것은 정말 행운이야"
                },
                {
                    "N": "_0",
                    "T": "요즘 이상한 일 없나요…"
                },
                {
                    "N": "사이몬 에리",
                    "T": "굳이 말하자면, 지로가 꽤 철이 든 것 같아"
                },
                {
                    "N": "사이몬 에리",
                    "T": "이것도 네 덕분이구나"
                },
                {
                    "N": "사이몬 에리",
                    "T": "에휴, 지로는 예전에 하루 종일 동네 건달들과 어울려 다녔어"
                },
                {
                    "N": "사이몬 에리",
                    "T": "놈들과 하루 종일 붙어 다니며 못된 짓만 해서, 우리는 지로를 군대에 보내기로 했지"
                },
                {
                    "N": "사이몬 에리",
                    "T": "군대에서는 처세술을 배울 수 있다고 생각했어. 적어도 「이심전심」을 깨닫고 남을 괴롭히지 말아야지"
                },
                {
                    "N": "사이몬 에리",
                    "T": "군대에서 배우진 못했지만, 너와 함께 한 경험으로 깨달은 게 좀 있는 것 같아. 하하하"
                },
                {
                    "N": "사이몬 에리",
                    "T": "만약에 또 철없이 행동하면… 따끔하게 혼을 내야지"
                },
                {
                    "N": "_1005",
                    "T": "어! 무서워라!"
                },
                {
                    "N": "_0",
                    "T": "또 무슨 비정상적인 일이 있었어요?"
                },
                {
                    "N": "사이몬 에리",
                    "T": "비정상적인 일이라… 생각해 보자"
                },
                {
                    "N": "사이몬 에리",
                    "T": "과거에는 각국 상인, 여행객들이 이도(離島)에서 하선해 우리 콘다 마을을 지나 일을 보러 이나즈마성으로 갔어"
                },
                {
                    "N": "사이몬 에리",
                    "T": "콘다 마을은 늘 북적거렸고, 우리도 문을 활짝 열고 외부인을 맞이했지. 하지만 이런 일은 없어진 지 정말 오래됐지. 정말 비정상이지?"
                },
                {
                    "N": "사이몬 에리",
                    "T": "예전에는 이마타니 선생이 아이들 일로 이렇게까지 걱정 안 했는데, 지로가 누구 명령으로 전쟁에 나갈 놈도 아니고. 그것도 참 이상해"
                },
                {
                    "N": "사이몬 에리",
                    "T": "산기슭의 그 폐허가 된 신사도 예전엔 이렇게까지 망가지진 않았어. 그리고 여우님의 조각상에서 가끔 눈물이 난다고 하더라구. 이것도 비정상이지, 그치"
                },
                {
                    "N": "사이몬 에리",
                    "T": "분명히 물은 넘치는데도 콘다가의 우물은 계속 말라 있어. 며칠 전 어떤 사람이 밤중에 우물 입구를 막은 것도 정상은 아니지?"
                },
                {
                    "N": "사이몬 에리",
                    "T": "타케루는 천둥번개가 치는 밤에 유령 같은 여자를 봤다고 했어. 도대체 뭐가 이렇게 평온한 마을을 흉흉하게 만들었을까? 이것도 이상하지"
                },
                {
                    "N": "사이몬 에리",
                    "T": "……"
                },
                {
                    "N": "사이몬 에리",
                    "T": "호호호, 난 비정상적인 일을 많이 알고 있단다. 네가 묻고 싶은 것이 이런 것들이야?"
                },
                {
                    "N": "_0",
                    "T": "앞서 얘기하신 불량배에 대해서…"
                },
                {
                    "N": "_1005",
                    "T": "할머니는 그들의 행방에 대해 아는 게 있어?"
                },
                {
                    "N": "사이몬 에리",
                    "T": "결국 문제 일으키는 것을 좋아하는 놈들이니, 대부분은 장소를 바꿔서 소란 피우겠지"
                },
                {
                    "N": "사이몬 에리",
                    "T": "아무튼, 지로가 그놈들한테 물들지 말아야 할 텐데"
                },
                {
                    "N": "사이몬 에리",
                    "T": "그런데… 그렇게 물어보니 생각나네"
                },
                {
                    "N": "사이몬 에리",
                    "T": "그 무렵 촌장 집 뒤편 마른 우물에, 적지 않은 모라 주머니가 널브러져 있었다고 해"
                },
                {
                    "N": "사이몬 에리",
                    "T": "나중에 마을에 낭인들이 와서 거의 다 주워갔어"
                },
                {
                    "N": "사이몬 에리",
                    "T": "내가 아는 것은 이게 다야. 더 알고 싶은 게 있으면 촌장에게 물어봐"
                }
            ]
        ]
    },
    "7210632": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "타케루",
                    "T": "어떻게 하면 유령이 있다고 덴스케 할아버지를 설득할 수 있을까…"
                },
                {
                    "N": "_0",
                    "T": "이상한 일…"
                },
                {
                    "N": "타케루",
                    "T": "유령 말고? 그럼 당연히 <color=#00E1FFFF>마을 어귀의 부서진 수레</color>겠죠!"
                }
            ]
        ]
    },
    "7210701": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여우 신상은… 그래, 콘다 마을의 그때와 똑같아!"
                },
                {
                    "N": "_1005",
                    "T": "그런데 신상 안에 주술 도구가 있는 걸 못 본 것 같은데… 아니면 뭔가에 의해 숨겨져 있었나?"
                },
                {
                    "N": "_1005",
                    "T": "설마 또 무슨 귀찮은 <color=#00E1FFFF>비밀</color>이 있는 건 아니겠지…"
                },
                {
                    "N": "_0",
                    "T": "우리 호흡은…"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 우린 환상의 콤비야. 촌장 할아버지도 다 털어놨잖아"
                },
                {
                    "N": "_0",
                    "T": "아무것도 없기를…"
                },
                {
                    "N": "_1005",
                    "T": "잠깐! 여기 작은 글씨가 있어"
                },
                {
                    "N": "_1005",
                    "T": "<color=#00E1FFFF>「주술 도구는 여기에서 언령의 형태로 봉인하다」</color>"
                },
                {
                    "N": "_1005",
                    "T": "어? 이게 무슨 뜻이지? 옆에 또 뭐라고 쓰여 있는데…"
                },
                {
                    "N": "_1005",
                    "T": "「나는 봉인이 풀리는 날이 오지 않길 바라고 당신도 오랫동안 소식이 없지만, 반드시 봉인을 풀고 대규모 액막이를 행해야 한다면 당신에 의해 봉인이 풀렸으면 좋겠다」"
                },
                {
                    "N": "_1005",
                    "T": "「세 번째 언령은 당신이 늘 하던 말이다」"
                },
                {
                    "N": "_0",
                    "T": "이해하기 어렵네"
                },
                {
                    "N": "_0",
                    "T": "또 있어?"
                },
                {
                    "N": "_1005",
                    "T": "보자… 「소생의 후계자라면, 언령을 풀기 전에, 이런 절차가 있다」"
                },
                {
                    "N": "_1005",
                    "T": "「영혼에는 사혼(四魂)이 있고, 토모에(巴)에는 삼중이 있다. 이에 나는 <color=#00E1FFFF>세 명의 시키가미</color>를 남겨 지키게 했다. <color=#00E1FFFF>그것들이 함께 모였을 때</color>, 비로소 계속할 수 있다」"
                },
                {
                    "N": "_1005",
                    "T": "「이 자물쇠는 별로 쓸모가 없지만, 별 재주가 없는 도둑놈들을 막기엔 충분하다」…"
                },
                {
                    "N": "_1005",
                    "T": "…어!"
                },
                {
                    "N": "_0",
                    "T": "왜 그래?"
                },
                {
                    "N": "_1005",
                    "T": "반드시 방법을 찾아서 해결해야 해!"
                },
                {
                    "N": "_1005",
                    "T": "그렇지 않으면 우리는 「능력 없는 도둑」이 된다구!"
                }
            ]
        ]
    },
    "7210732": {
        "Desc": "",
        "Talk": []
    },
    "7210733": {
        "Desc": "",
        "Talk": []
    },
    "7210734": {
        "Desc": "",
        "Talk": []
    },
    "7210702": {
        "Desc": "콘다 마을 북동쪽의 황폐한 신사로 가기",
        "Step": "하나치루사토의 말에 따르면 번개의 벚나무 뿌리를 「정화」하기 위해선 반드시 결계들을 파괴해야 한다고 한다. 다음 결계는 콘다 마을 북측에 있는 버려진 신사에 있는 모양이다. 뭔가 불안한 기분이 드는 곳이지만, 하나치루사토가 부탁한 일이니 한번 가보자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이만하면 됐어! 피곤해"
                },
                {
                    "N": "_0",
                    "T": "힘든 건 나인데…"
                },
                {
                    "N": "_1005",
                    "T": "그런 세세한 부분까지 따지지 마"
                },
                {
                    "N": "_1005",
                    "T": "응, 안에 책이 있는 것 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "와, 읽기 어렵네…"
                },
                {
                    "N": "_1005",
                    "T": "한번 훑어봤는데 무슨 내용인지 전혀 모르겠어"
                },
                {
                    "N": "_1005",
                    "T": "휴, 전문가한테 가서 물어보자"
                },
                {
                    "N": "_1005",
                    "T": "수상한 물건이니까… 나루카미 다이샤로 가자!"
                }
            ]
        ]
    },
    "7210704": {
        "Desc": "황폐한 신사 조사하기",
        "Step": "하나치루사토의 말에 따르면 번개의 벚나무 뿌리를 「정화」하기 위해선 반드시 결계들을 파괴해야 한다고 한다. 다음 결계는 콘다 마을 북측에 있는 버려진 신사에 있는 모양이다. 뭔가 불안한 기분이 드는 곳이지만, 하나치루사토가 부탁한 일이니 한번 가보자",
        "Talk": [
            [
                {
                    "N": "이나기 호토미",
                    "T": "언령의 사용법은 「카무나」의 혈맥이 끊기며 이미 소실되었어…"
                },
                {
                    "N": "이나기 호토미",
                    "T": "…아, 죄송해요, 거기 계신 줄 몰랐네요. 「기억의 렌즈」는 당신에게 맡길게요. 이걸 통해 세상을 봐 주세요"
                }
            ]
        ]
    },
    "7210703": {
        "Desc": "계속해서 황폐한 신사 조사하기",
        "Step": "하나치루사토의 말에 따르면 번개의 벚나무 뿌리를 「정화」하기 위해선 반드시 결계들을 파괴해야 한다고 한다. 다음 결계는 콘다 마을 북측에 있는 버려진 신사에 있는 모양이다. 뭔가 불안한 기분이 드는 곳이지만, 하나치루사토가 부탁한 일이니 한번 가보자",
        "Talk": [
            [
                {
                    "N": "이나기 호토미",
                    "T": "안녕하세요, 머나먼 곳에서 온 여행자. 「나루카미 다이샤」에 온 걸 환영합니다"
                },
                {
                    "N": "이나기 호토미",
                    "T": "고민이나 소원이 있으면 겐도우 아가씨를 찾아가 점괘를 보세요. 번개 신이 지켜줄 거예요"
                },
                {
                    "N": "이나기 호토미",
                    "T": "그렇군요, 전 이미 얼추 알고 있었어요"
                },
                {
                    "N": "이나기 호토미",
                    "T": "「신성한 벚나무 대액막이」는 매우 중요한 의식이죠. 관련 기록은 있는데…"
                },
                {
                    "N": "_0",
                    "T": "그런데요?"
                },
                {
                    "N": "이나기 호토미",
                    "T": "그런데 구체적인 방법은 소실됐어요. 당신이 가지고 있는 《개요》는 매우 귀중한 사료입니다"
                },
                {
                    "N": "_0",
                    "T": "소실이요?"
                },
                {
                    "N": "_1005",
                    "T": "설마 우인단의 짓인가? 이나기가 중요한 일이라고 한 이상, 우인단이 배후에서 뭔가를 꾸몄다는 생각이 들어…"
                },
                {
                    "N": "이나기 호토미",
                    "T": "아, 아닙니다. 습기나 벌레 등으로부터 보존을 잘못했어요"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "이나기 호토미",
                    "T": "이런, 정말 유감이에요. 많은 사료가 분실되었네요. 전에 야에 님과 카미사토 님도 이 일로 고민했었지요"
                },
                {
                    "N": "이나기 호토미",
                    "T": "「언령」에 관해서 아무것도 모르는 건 아닙니다"
                },
                {
                    "N": "_1005",
                    "T": "응응, 그럼 푸는 방법을 알려줘!"
                },
                {
                    "N": "이나기 호토미",
                    "T": "죄송하지만 주술 도구를 봉인한 「언령 주문」은 특정 주문이 아닙니다"
                },
                {
                    "N": "이나기 호토미",
                    "T": "…주술사가 직접 정한 말이, 언령입니다"
                },
                {
                    "N": "_1005",
                    "T": "그 뜻은…"
                },
                {
                    "N": "_1005",
                    "T": "주문… 그 주술사가 마음대로 지은 거야?"
                },
                {
                    "N": "이나기 호토미",
                    "T": "꼭 그렇지는 않습니다. 언령은 대개 규칙이 있지요"
                },
                {
                    "N": "_0",
                    "T": "자세히 설명해주세요"
                },
                {
                    "N": "이나기 호토미",
                    "T": "음… 제 기억엔 책에 이렇게 기록되어 있어요"
                },
                {
                    "N": "이나기 호토미",
                    "T": "첫 번째 문구는 자신이 이나즈마에서 유명하다는 걸 표현했는데 무슨 「칙사」라는 두 글자도 포함했던 것 같아요…"
                },
                {
                    "N": "이나기 호토미",
                    "T": "두 번째 문구는 자신의 힘의 근원을 설명하고 있어요. 예를 들면, 「경단」, 「라멘」, 「라이트 노벨」 같은 것입니다"
                },
                {
                    "N": "_1005",
                    "T": "응응, 알아. 확실히 대단한 힘의 원천이지"
                },
                {
                    "N": "이나기 호토미",
                    "T": "단지 예를 들었을 뿐입니다. 기록에는 「음양박효」 같은 거라고 합니다"
                },
                {
                    "N": "이나기 호토미",
                    "T": "세 번째 문구에 관해서는…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "아무렇게나 생각한 건가요?"
                },
                {
                    "N": "이나기 호토미",
                    "T": "음… 예상하신 바와 같습니다. 세 번째 문구의 내용은 자유자재로 표현할 수 있습니다"
                },
                {
                    "N": "이나기 호토미",
                    "T": "오랜 시간이 지났으니, 세상에 세 번째 문구를 아는 사람은 없을 것 같네요"
                },
                {
                    "N": "_1005",
                    "T": "그럼 어떡하지!"
                },
                {
                    "N": "_1005",
                    "T": "가면 무녀 언니의 부탁인데… 그리고 이 땅은… 망했어!"
                },
                {
                    "N": "_0",
                    "T": "긴장하지 말고…"
                },
                {
                    "N": "_0",
                    "T": "아직 다 말한 게 아니잖아…"
                },
                {
                    "N": "이나기 호토미",
                    "T": "네, 이 조그마한 물건이 두 분께 도움이 될지도 모릅니다"
                },
                {
                    "N": "이나기 호토미",
                    "T": "이건 <color=#00E1FFFF>「기억의 렌즈」</color>입니다"
                },
                {
                    "N": "_1005",
                    "T": "「기억」? 기억하겠다는 뜻이야?"
                },
                {
                    "N": "이나기 호토미",
                    "T": "두 분은 견문이 넓으니 분명 「사진기」에 대해 아실 겁니다. 그것은 이국 폰타인에서 생산된, 영상을 기록할 수 있는 기물입니다"
                },
                {
                    "N": "이나기 호토미",
                    "T": "먼 옛날, 이도(離島)가 막 세워졌을 때, 히이라기 가문의 가주인 히로시 님은 이국땅에서 기발한 물건을 많이 들여왔어요. 그것은 무역항 건설 추진에 큰 도움이 되었지요"
                },
                {
                    "N": "이나기 호토미",
                    "T": "예를 들면, 스네즈나야에서 구입한 「용광로」를 이용해서, 천수각과 인접한 히이라기 가문의 옛 저택을 「온천」으로 개조하여, 쇼군의 은혜에 대한 감사로 쇼군에게 선물했죠"
                },
                {
                    "N": "이나기 호토미",
                    "T": "또한, 「호재궁 어르신」이 히이라기 가문에 증여한 「렌즈」라고 불리는 퇴마 거울을 폰타인국에서 특수한 사진기로 제작하여, 그리움과 기억을 기록할 수 있도록 했지요. 그 사진기는 우호와 우정의 상징으로 다이샤에게 답례로 주었어요"
                },
                {
                    "N": "이나기 호토미",
                    "T": "사진기 자체의 기능은 세월의 풍파를 겪으면서 상실됐지만, 호재궁 어르신의 축복을 받은 렌즈는 특별한 곳에서 지금은 존재하지 않는 것을 볼 수 있습니다"
                },
                {
                    "N": "이나기 호토미",
                    "T": "우리는 그 렌즈를 꺼내서 「기억의 렌즈」라는 이름을 지어줬죠"
                },
                {
                    "N": "이나기 호토미",
                    "T": "두 분께서 「벚나무」 일을 위해 뛰어다니신 이야기를 들으니, 믿음이 갑니다"
                },
                {
                    "N": "이나기 호토미",
                    "T": "두 분께 맡기면, 이 렌즈도 제 몫을 다하는 셈이겠죠"
                },
                {
                    "N": "_0",
                    "T": "이렇게 중요한 물건이…"
                },
                {
                    "N": "이나기 호토미",
                    "T": "두 분은 타향에서 오셨죠. 여러분도 알다시피 이나즈마 사람은 만물에 영이 깃들기에, 돌과 나무에도 기억이 있다고 믿습니다. 기물을 백 년 동안 방치하면 달갑지 않은 감정도 생깁니다"
                },
                {
                    "N": "이나기 호토미",
                    "T": "이걸 신사에서 묵히기보다는, 인연 있는 사람에게 드려 수백 년 동안 변화되는 세상을 보여주고자 합니다"
                },
                {
                    "N": "_1005",
                    "T": "문제없어! 우리한테 맡겨줘!"
                },
                {
                    "N": "이나기 호토미",
                    "T": "전설에 의하면, 당시 호재궁 어르신이 사라진 후, 나루카미섬의 그녀의 권속인 <color=#00E1FFFF>「지호(地狐)」</color>가 곳곳에서 조각상으로 변하여 그녀가 돌아오기를 기다린다고 하지요"
                },
                {
                    "N": "이나기 호토미",
                    "T": "기이하고 작은 모양의 여우 조각상이 보인다면… <color=#00E1FFFF>「기억의 렌즈」</color>를 통해 관찰해 보세요. 평소에 볼 수 없는 것들을 발견할지도 몰라요"
                },
                {
                    "N": "_0",
                    "T": "고마워요"
                },
                {
                    "N": "_0",
                    "T": "저에게 맡겨요!"
                },
                {
                    "N": "이나기 호토미",
                    "T": "번개 신이 보우하사, 두 분 수고하세요"
                }
            ]
        ]
    },
    "7210705": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "수수께끼의 남자",
                    "T": "응응, 좋아. 영맥은 당분간 쓸 만해"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "여기에도 그녀의 권속이 있으니 좋은 곳이군"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "그럼 난 「언령」으로 주술 도구를 보호해야지"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "그렇다면 첫 구절은 <color=#00E1FFFF>「나루카미 칙사」</color>로 하자고"
                }
            ]
        ]
    },
    "7210706": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "수수께끼의 남자",
                    "T": "…전례에 따라 두 번째 구절은 <color=#00E1FFFF>「하쿠신 혈통」</color>으로 설정하자. 내가 음양통달이라 할 수는 없으니"
                },
                {
                    "N": "수수께끼의 여자",
                    "T": "당신은 그… 겉보기에 친절한 사람이군요"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "이야, 오랜만입니다. 저한테 여전히 이렇게 매몰차시군요…"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "…아니지, 누구세요?"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "이 기운, 「대규모 액막이」의 시기가 다시 온 건가…"
                },
                {
                    "N": "수수께끼의 여자",
                    "T": "저는… 저는 「하나치루사토」입니다"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "…알고 있으니 말씀하실 것 없어요"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "그녀가 돌아온 줄 알았는데, 아니었군요"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "음음, 아무것도 아닙니다. 하나치루사토 아가씨, 처음 뵙네요"
                },
                {
                    "N": "수수께끼의 여자",
                    "T": "저… 생각났어요. 「신성한 벚나무」의 일. 당신의 일. 그리고 라이덴 쇼군의 일까지"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "음, 아! 아니죠. 당신 눈앞의 난 「이오로이」가 변한 것일지도 몰라요"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "어쨌든 당신은 직접 날 본 적이 없잖아요, 하나치루사토 아가씨?"
                },
                {
                    "N": "수수께끼의 여자",
                    "T": "제 기억이 맞다면, 그 둘은 별반 다르지 않아요"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "어! 너무하네요——"
                }
            ]
        ]
    },
    "7210707": {
        "Desc": "나루카미 다이샤로 가서 조사하기",
        "Step": "세월의 풍파를 겪은 듯한, 난해하고 어려운 서책을 찾았지만 천호(天狐) 조각상의 봉인을 해제하고 「주술 도구」를 획득하려면 어떤 「언령」의 도움이 필요한 듯하다. 신사 사람들이라면 알고 있을 듯하니 나루카미 다이샤에 가면 도움을 받을 수 있을 것 같다",
        "Talk": [
            [
                {
                    "N": "수수께끼의 남자",
                    "T": "정말 재미없는 사람이네"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "내가 제자를 거둘 날이 온다면, 반드시 성격 밝고 예쁜 사람을 찾을 거야. 응, 그게 좋겠어"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "그럼, 세 번째 구절은… 아, 맞다. 이게 괜찮네——"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "<color=#00E1FFFF>「유부, 빨리 와」</color>!"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "이곳은 그녀의 땅이자 하쿠신 일족의 땅이니 이걸로 하는 게 좋겠어"
                }
            ]
        ]
    },
    "7210708": {
        "Desc": "황폐한 신사로 돌아가서 「기억의 렌즈」로 조사하기",
        "Step": "나루카미 다이샤의 이나기에게서 「신성한 벚나무 대액막이」라는 단어와 다소 기상천외한 「기억의 렌즈」에 대해 전해 들었다. 이 렌즈를 통해 「지호(地狐) 조각상」을 관찰하면 과거를 볼 수 있는 듯하다. 이 물건으로 정확한 「언령」을 찾아내고 천호(天狐) 조각상에서 「주술 도구」를 획득하자",
        "Talk": [
            [
                {
                    "N": "수수께끼의 여자",
                    "T": "주인과 향불을 잃은 신사라 해도, 이렇게 짧은 시간에 황폐해지다니…"
                },
                {
                    "N": "수수께끼의 여자",
                    "T": "동굴의 「결계」가 무사하기를"
                },
                {
                    "N": "수수께끼의 여자",
                    "T": "생각났어. 그녀는 진수의 숲으로 가는 길에 연못 쪽의 <color=#00E1FFFF>자물쇠가 달린 문</color>을 고쳐 달라고 부탁했던 것 같아. 그리고 열쇠를 콘다 일족에게 맡겼어"
                },
                {
                    "N": "수수께끼의 여자",
                    "T": "상황이 나쁘지 않기를"
                }
            ]
        ]
    },
    "7210714": {
        "Desc": "「천호(天狐) 조각상」에 「언령」 읽기",
        "Step": "나루카미 다이샤의 이나기에게서 「신성한 벚나무 대액막이」라는 단어와 다소 기상천외한 「기억의 렌즈」에 대해 전해 들었다. 이 렌즈를 통해 「지호(地狐) 조각상」을 관찰하면 과거를 볼 수 있는 듯하다. 이 물건으로 정확한 「언령」을 찾아내고 천호(天狐) 조각상에서 「주술 도구」를 획득하자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이만하면 됐어! 피곤해"
                },
                {
                    "N": "_0",
                    "T": "힘든 건 나인데…"
                },
                {
                    "N": "_1005",
                    "T": "그런 세세한 부분까지 따지지 마"
                },
                {
                    "N": "_1005",
                    "T": "응, 안에 책이 있는 것 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "와, 읽기 어렵네…"
                },
                {
                    "N": "_1005",
                    "T": "한번 훑어봤는데 무슨 내용인지 전혀 모르겠어"
                },
                {
                    "N": "_1005",
                    "T": "휴, 전문가한테 가서 물어보자"
                },
                {
                    "N": "_1005",
                    "T": "수상한 물건이니까… 나루카미 다이샤로 가자!"
                }
            ]
        ]
    },
    "7210715": {
        "Desc": "「주술 도구」 획득하기",
        "Step": "나루카미 다이샤의 이나기에게서 「신성한 벚나무 대액막이」라는 단어와 다소 기상천외한 「기억의 렌즈」에 대해 전해 들었다. 이 렌즈를 통해 「지호(地狐) 조각상」을 관찰하면 과거를 볼 수 있는 듯하다. 이 물건으로 정확한 「언령」을 찾아내고 천호(天狐) 조각상에서 「주술 도구」를 획득하자",
        "Talk": [
            [
                {
                    "N": "기사",
                    "T": "「주술 도구는 여기에서 <color=#00E1FFFF>언령</color>으로 봉인하다. …영혼에는 사혼이 있고, 토모에에는 삼중이 있다. 이에 나는 <color=#00E1FFFF>세 명의 시키가미</color>를 남겨 지키게 했다. <color=#00E1FFFF>그것들이 함께 모였을 때</color>, 비로소 계속할 수 있다」"
                }
            ]
        ]
    },
    "7210721": {
        "Desc": "「결계」 찾기",
        "Step": "「주술 도구」를 획득했다. 이제 남은 건 이 「주술 도구」에 해당한 결계를 해제하는 일이다",
        "Talk": []
    },
    "7210722": {
        "Desc": "「결계」 파괴하기",
        "Step": "「주술 도구」를 획득했다. 이제 남은 건 이 「주술 도구」에 해당한 결계를 해제하는 일이다",
        "Talk": []
    },
    "7210723": {
        "Desc": "하나치루사토와 대화하기",
        "Step": "「주술 도구」를 획득했다. 이제 남은 건 이 「주술 도구」에 해당한 결계를 해제하는 일이다",
        "Talk": []
    },
    "7210709": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "수수께끼의 남자",
                    "T": "……음, 결정했어. 이번에는 그녀를 그냥 놓아줄 거야"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "어차피 내 일도 아니고, 낙무자처럼 울며불며 달려드는 요괴도 아니니까"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "오늘은 좀 피곤하네. 다시 볼 수 없는 친구를 만난 줄 알았는데… 이런 느낌, 정말 피곤해…"
                }
            ]
        ]
    },
    "7210716": {
        "Desc": "",
        "Talk": []
    },
    "7210710": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "수수께끼의 여자",
                    "T": "그럼 여기서 헤어지죠"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "아이고, 이렇게 차갑다니"
                },
                {
                    "N": "수수께끼의 여자",
                    "T": "「아침엔 혈색이 붉다가도 저녁에는 백골 되는 몸이어라」"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "흥을 깨시는군요. 제게도 「절반」은 감동적인 재회라고요. 아니, 4분의 1 정도일까요?"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "이런, 그냥 가는 건가요? 정말 매정하네요…"
                }
            ]
        ]
    },
    "7210717": {
        "Desc": "",
        "Talk": []
    },
    "7210711": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "수수께끼의 남자",
                    "T": "그러고 보니 그녀가 사라진 후, 이오로이는 부족들을 데리고 다니며 소란을 피우는 것 같아"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "진수의 숲에 가만히 있으면 눈감아 줄 수는 있었는데"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "음, 제대로 벌을 줘야겠어…"
                }
            ]
        ]
    },
    "7210718": {
        "Desc": "",
        "Talk": []
    },
    "7210712": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "수수께끼의 여자",
                    "T": "여기는… 내가 전에…"
                },
                {
                    "N": "수수께끼의 여자",
                    "T": "아니, 내가 아니라 그녀의 옛 영지야"
                },
                {
                    "N": "수수께끼의 여자",
                    "T": "저기 저 사람이… 정말 그리워하는 느낌인데…"
                }
            ]
        ]
    },
    "7210719": {
        "Desc": "",
        "Talk": []
    },
    "7210713": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "수수께끼의 남자",
                    "T": "음, 이 일은 마무리됐고 다음은 암호문을 적어 신사에 넘길 차례군"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "「시키 대장」과 같은 종이가 아니니, 그들이 잘 보관해 주면 좋을 텐데. 벌레에 좀먹고 습기가 차면 곤란하다고"
                },
                {
                    "N": "수수께끼의 남자",
                    "T": "아, 이런. 말이 씨가 되면 안 되는데…"
                }
            ]
        ]
    },
    "7210720": {
        "Desc": "",
        "Talk": []
    },
    "7210724": {
        "Desc": "",
        "Talk": []
    },
    "7210725": {
        "Desc": "",
        "Talk": []
    },
    "7210726": {
        "Desc": "",
        "Talk": []
    },
    "7210727": {
        "Desc": "",
        "Talk": []
    },
    "7210728": {
        "Desc": "",
        "Talk": []
    },
    "7210729": {
        "Desc": "",
        "Talk": []
    },
    "7210730": {
        "Desc": "",
        "Talk": []
    },
    "7210731": {
        "Desc": "",
        "Talk": []
    },
    "7210001": {
        "Desc": "「신성한 벚나무 대액막이」 완료하기",
        "Tips": "임무 화면에서 상세 위치 확인하기",
        "Talk": [
            [
                {
                    "N": "하나치루사토",
                    "T": "참 대단하군요"
                },
                {
                    "N": "_1005",
                    "T": "어! 당신이 어떻게… 언제… 왜…"
                },
                {
                    "N": "_0",
                    "T": "어!"
                },
                {
                    "N": "하나치루사토",
                    "T": "역시 제가 제대로 봤군요. 당신에겐 「정화」의 자질이 있어요"
                },
                {
                    "N": "_0",
                    "T": "어째서 여기 있는 거예요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "저는 당신의 행동에 관심이 많습니다. 특히 당신이 「나무뿌리」를 치유할 수 있는지 말이죠. 그래서 두 분의 행동을 관찰했어요. 주제넘었다면 양해해 주십시오"
                },
                {
                    "N": "_0",
                    "T": "당신은 대체…"
                },
                {
                    "N": "하나치루사토",
                    "T": "전…"
                },
                {
                    "N": "하나치루사토",
                    "T": "보시는 바와 같이, 전 당신의 능력을 빌려 요마를 퇴치하고 싶은 무녀에 불과합니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "당신이 결계를 풀 수 있다는 것은 정말 큰 도움이지요"
                },
                {
                    "N": "_1005",
                    "T": "줄곧 우리를 관찰하고 있었다니, 그러니까…"
                },
                {
                    "N": "_0",
                    "T": "신고할 건가요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "신고요? 어떤 걸?"
                },
                {
                    "N": "_1005",
                    "T": "콘다 마을 사건 말이야"
                },
                {
                    "N": "하나치루사토",
                    "T": "콘다 마을 사람들이 마을을 위해 숨긴 일 말인가요?"
                },
                {
                    "N": "_0",
                    "T": "덴스케 할아버지의 비밀…"
                },
                {
                    "N": "하나치루사토",
                    "T": "제가 충성을 다하는 것은 봉행소가 아니라 나루카미섬의 대지입니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "더구나 그녀는… 콘다 마을과도 오랜 친분이 있어요. 만약 이로 인해 그 가문들의 대가 끊어진다면, 저도 면목 없어지겠지요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "…실례했습니다. 그럼 본론으로 들어가지요"
                },
                {
                    "N": "하나치루사토",
                    "T": "번개의 벚나무는 번개 신의 영원한 파수를 상징하며, 사악한 기운을 물리치고 지맥을 정화하는 힘이 있다는 것을 알고 있지요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "하지만 오염된 나무뿌리를 오래 두면, 오염된 부분에 혹이 생겨요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그래서 정화 의식이 필요합니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "하지만, 제… 몸 상태로는 이런 일을 해낼 수 없습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "이와 같은 결계가 몇 군데 더 있어요. 어떻게 저를 도와—— 아니, 이 대지를 위해 힘을 실어주시겠어요?"
                },
                {
                    "N": "_0",
                    "T": "당신의 몸 상태가…"
                },
                {
                    "N": "하나치루사토",
                    "T": "걱정 마시고… 정화가 급선무입니다"
                },
                {
                    "N": "_0",
                    "T": "알았어요. 제가 도와드릴게요"
                },
                {
                    "N": "_0",
                    "T": "제가 도와드릴게요"
                },
                {
                    "N": "하나치루사토",
                    "T": "…도와주셔서 감사합니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "다음 「결계」 지점은, 근처의 황폐한 신사에 가 보세요. 콘다 마을 북동쪽으로 멀지 않은 곳에 있습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "사정이 있어서 전 당신과 동행할 수 없어요"
                },
                {
                    "N": "_0",
                    "T": "우린 어떻게 합류하나요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "「동쪽 해안과 서쪽 해안의 벚꽃이 피는 속도가 다르고, 남쪽 가지와 북쪽 가지의 꽃은 피고 지는 것이 다릅니다」"
                },
                {
                    "N": "하나치루사토",
                    "T": "하지만 이 섬의 모든 것은 그녀… 「신성한 벚나무」의 그늘 아래 있습니다. 이 섬에는 아직도 꽃잎이 눈처럼 떨어져 있으니 우린 반드시 재회할 수 있습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "모든 것이 순조롭길 바랍니다"
                }
            ]
        ]
    },
    "7210002": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "하나치루사토",
                    "T": "두 분 수고하세요"
                },
                {
                    "N": "_1005",
                    "T": "어!"
                },
                {
                    "N": "_0",
                    "T": "왜 또…"
                },
                {
                    "N": "하나치루사토",
                    "T": "정말 죄송합니다. 어떤 일은, 「습관」이라고 해야 할까요?"
                },
                {
                    "N": "_1005",
                    "T": "아니! 왜 또 우리를 미행하고 있어, 아는 척도 안 하고"
                },
                {
                    "N": "_0",
                    "T": "그렇게 말하지 마…"
                },
                {
                    "N": "_0",
                    "T": "뭔가 곤란한 일이 있었겠지…"
                },
                {
                    "N": "_1005",
                    "T": "아, 미안해. 내가 여기저기 뛰어다녀서 피곤했나 봐… 좀 날카로웠지, 미안"
                },
                {
                    "N": "하나치루사토",
                    "T": "괜찮습니다. 이곳 결계는 성공적으로 풀릴 겁니다. 「대규모 액막이」 진도가 조금 더 진행되었죠. 두 분께 정말 감사드려요"
                },
                {
                    "N": "_1005",
                    "T": "그나저나 「신성한 벚나무 대액막이」는 도대체 어떻게 된 일이야? 이전에 우리에게 시킨 「정화」와 같은 일인가?"
                },
                {
                    "N": "_0",
                    "T": "이나기 씨도 언급한 적이…"
                },
                {
                    "N": "하나치루사토",
                    "T": "이나기요? 말씀하신 이나기, 이름이 미사토인 무녀입니까?"
                },
                {
                    "N": "_1005",
                    "T": "이름이 호토미인 것 같은데"
                },
                {
                    "N": "하나치루사토",
                    "T": "맞아요. 시간이 많이 흘렀으니…"
                },
                {
                    "N": "_1005",
                    "T": "하지만 그녀는 방법이 사라졌다고 말했어"
                },
                {
                    "N": "하나치루사토",
                    "T": "아… 음… 시간이 많이 흘렀으니…"
                },
                {
                    "N": "하나치루사토",
                    "T": "이해해요. 이해할 수 있어요. 시간이 많이 흘렀으니까요. 저 화 안 났어요. 맞아, 제 기억이 제멋대로 화를 내고 있는 거예요"
                },
                {
                    "N": "_1005",
                    "T": "가면 무녀가 화가 많이 난 것 같은데…"
                },
                {
                    "N": "_0",
                    "T": "《신성한 벚나무 대액막이 개요》가 있는데…"
                },
                {
                    "N": "_1005",
                    "T": "무슨 내용인지 전혀 모르겠어!"
                },
                {
                    "N": "하나치루사토",
                    "T": "요즘 사람들은 이해를 못 하나요? 분명히 통용되는 서면 언어로 쓰여 있는데…"
                },
                {
                    "N": "_1005",
                    "T": "요즘 사람? 이봐, 당신 도대체 몇 살인데?"
                },
                {
                    "N": "하나치루사토",
                    "T": "그, 그런 걸 묻는 건 실례예요!"
                },
                {
                    "N": "하나치루사토",
                    "T": "…요컨대, 신성한 벚나무 대액막이는 「정화」의 의식이에요"
                },
                {
                    "N": "하나치루사토",
                    "T": "나루카미섬 번개의 벚나무는 대지의 오염을 흡수하지만, 시간이 오래 지나면 오염이 쌓입니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "오염이 너무 많이 쌓이면 번개의 벚나무가 시들 수도 있어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그래서 일정 시간마다 나루카미섬 5곳에 퍼져 있는 번개의 벚나무 뿌리에 「소규모 액막이」를 해서 결계를 세워야 합니다. 이를 통해 그것에 「순화」의 힘을 부여합니다"
                },
                {
                    "N": "_0",
                    "T": "그럼 「대규모 액막이」는요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "결계에 오염이 많이 쌓이면, 「대규모 액막이」를 해야지요"
                },
                {
                    "N": "_1005",
                    "T": "응응, 알았어. 「대규모 액막이」를 할 때는 주술 도구로 나무뿌리의 결계를 깨야 하는 거지?"
                },
                {
                    "N": "하나치루사토",
                    "T": "이해력이 상당히 우수하시네요"
                },
                {
                    "N": "_1005",
                    "T": "흐흥, 당연하지! 이미 두 번이나 했으니까"
                },
                {
                    "N": "_0",
                    "T": "무사 같은 몬스터는…"
                },
                {
                    "N": "하나치루사토",
                    "T": "그런 모습을 한 사람이 있다니…"
                },
                {
                    "N": "하나치루사토",
                    "T": "그것은 불결의 화신입니다. 주술 도구에 의해 나무뿌리에서 밀려 나와 응결된 거죠"
                },
                {
                    "N": "하나치루사토",
                    "T": "예전에… 아… 제 말은… 기록을 보면 과거 일부 오염은 카샤, 이누가미, 흑옥, 우미보즈, 미노비 같은 걸로 변했어요. 그렇다고 모두 사람에게 해를 끼치는 것은 아닙니다. 예를 들면, 두부소승 같은…"
                },
                {
                    "N": "_1005",
                    "T": "불… 불 뭐? 두부? 그… 그게 다 뭐야?"
                },
                {
                    "N": "하나치루사토",
                    "T": "이런, 요즘 사람들은 이 요괴들을 모르나 보네요"
                },
                {
                    "N": "_0",
                    "T": "?"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "하나치루사토",
                    "T": "지금은 웬만하면 낙무자가 되지요… 이나즈마에 무슨 일이 있었던 걸까요?"
                },
                {
                    "N": "_1005",
                    "T": "…저기, 만약 「액막이」를 하지 않아 시들면… 어떻게 되는 거야?"
                },
                {
                    "N": "하나치루사토",
                    "T": "제 기억에는… 아니, 기록을 보면 몇백 년 전에 번개의 벚나무가 거의 다 시들었다고 해요"
                },
                {
                    "N": "하나치루사토",
                    "T": "마물이 기승을 부리고, 바다마저 검게 변했지요. 번개의 벚나무는 사악한 기운을 흡수하려고 노력하다 거의 다 말라 죽었어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "그 후에는?"
                },
                {
                    "N": "하나치루사토",
                    "T": "그 후의 일은… 저도 잘 몰라요 정말 미안해요"
                },
                {
                    "N": "하나치루사토",
                    "T": "결과적으로 문제는 해결되었어요. 아무튼 누군가가 「대규모 액막이」를 했으니까요"
                },
                {
                    "N": "_0",
                    "T": "앞서 다섯 군데가 있다고 했잖아요…"
                },
                {
                    "N": "_0",
                    "T": "다음은 어디로 가야 하나요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "당신의 노력 덕분에 두 곳의 나무는 뿌리의 결계가 풀렸습니다. 그 다음은…"
                },
                {
                    "N": "하나치루사토",
                    "T": "이렇게 많은 일을 겪었으니 아마 지치고 배고플 거예요. 제가 음식을 좀 준비했는데, 사양하지 않았으면 좋겠어요"
                },
                {
                    "N": "_1005",
                    "T": "와, 맛있어 보여! 비록 가면을 쓰고 있지만 넌 이나즈마 최고의 무녀야!"
                },
                {
                    "N": "_0",
                    "T": "이나즈마 최고의 무녀라니!"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 정말 배고픈가 보네"
                },
                {
                    "N": "하나치루사토",
                    "T": "그럼 맛있게 드세요…"
                },
                {
                    "N": "_1005",
                    "T": "정말 맛있어!"
                },
                {
                    "N": "_0",
                    "T": "진짜?"
                },
                {
                    "N": "_0",
                    "T": "좀 위화감이 드는데…"
                },
                {
                    "N": "_1005",
                    "T": "어… 자세히 생각해보니, 방금 맛있게 먹었지만, 지금은 또 아무것도 안 먹은 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "설마… 가면 무녀가…"
                },
                {
                    "N": "_0",
                    "T": "…독?"
                },
                {
                    "N": "하나치루사토",
                    "T": "제가 어떻게 두 분한테 그런 일을 하겠어요!"
                },
                {
                    "N": "_0",
                    "T": "…요술?"
                },
                {
                    "N": "하나치루사토",
                    "T": "당신은 요괴에 관한 일에 굉장히 민감하군요"
                },
                {
                    "N": "하나치루사토",
                    "T": "아무튼 걱정 마세요. 이것은 너구리 요괴족에게 몰래 배워온 법술로 만든 음식입니다. 두 분께는 결코 해가 되지 않아요. 일반적으로는"
                },
                {
                    "N": "_0",
                    "T": "「일반적으로는」…?"
                },
                {
                    "N": "_0",
                    "T": "그럼 왜…"
                },
                {
                    "N": "하나치루사토",
                    "T": "이렇게 의심스러운… 맛있는 음식을 억지로 먹게 한 것은, 당연히 남은 「나무뿌리」를 치유하기 위해서지요"
                },
                {
                    "N": "하나치루사토",
                    "T": "진수의 숲속에는 주술 도구와 정화가 필요한 나무뿌리가 있어요. 그리고 진수의 숲 깊은 곳에 아마 옛 친구가 있는 것 같아요"
                },
                {
                    "N": "_0",
                    "T": "「아마」?"
                },
                {
                    "N": "하나치루사토",
                    "T": "아주 오래전 일이니까요. 그가 아직도 저를 기억할지, 아니면 저를 미워할지 잘 모르겠어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그는 자유롭게 행동할 수도 없고 사람들과 소통할 수도 없어요. 이것을 먹었으니 그와 소통할 수 있을 거예요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그 옛 친구라면 당신께 적지 않은 도움을 줄 수 있을 거예요. 그러니까 「신성한 벚나무 대액막이」를 위해 반드시 필요합니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "두 분은 이미 두 차례나 자신의 기량과 의리, 범상치 않은 솜씨를 뽐냈습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "이 땅의 안녕을 위해서라도 계속 나아갈 수 있겠죠?"
                },
                {
                    "N": "_1005",
                    "T": "그래! 가면 무녀가 이렇게까지 말했으니, 임무 완수를 위해 꼭 필요한 행동이라고 생각하자!"
                },
                {
                    "N": "_0",
                    "T": "마치 둘이서 얼렁뚱땅 넘어가려는 것 같단 말이지…"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 얼렁뚱땅 넘어간 것 같은데…"
                },
                {
                    "N": "_1005",
                    "T": "어이! 어떻게 그런 생각을 할 수 있어!"
                },
                {
                    "N": "_0",
                    "T": "다른 나무뿌리는요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "진수의 숲 외에도 「황해(荒海)」라는 곳에 나무뿌리가 있어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "황해에 아직도 사람이 살고 있는지 모르겠어요. 오랫동안 그곳에 가보지 못해서"
                },
                {
                    "N": "하나치루사토",
                    "T": "마지막으로… 카미사토 저택 밖, 북동쪽을 바라본 물가에 땅굴이 있어요. 나무뿌리는 바로 그 안에 있어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그럼, 「신성한 벚나무 대액막이」를 부탁드릴게요…"
                },
                {
                    "N": "_0",
                    "T": "잠깐만요"
                },
                {
                    "N": "_0",
                    "T": "또 한 가지 문제가 있는데…"
                },
                {
                    "N": "하나치루사토",
                    "T": "말씀하세요"
                },
                {
                    "N": "_1005",
                    "T": "방금 황폐한 신사에서 「기억의 렌즈」를 통해 가면 무녀랑 같은 사람을 봤는데…"
                },
                {
                    "N": "_1005",
                    "T": "이름이 「하나치루사토」인 것 같았어… 어? 네가 바로 「하나치루사토」?"
                },
                {
                    "N": "하나치루사토",
                    "T": "맞습니다"
                },
                {
                    "N": "_1005",
                    "T": "나, 나 속았어!"
                },
                {
                    "N": "_0",
                    "T": "처음부터 얘기했는데…"
                },
                {
                    "N": "_0",
                    "T": "너만 계속 「가면 무녀」라고 불렀어…"
                },
                {
                    "N": "_1005",
                    "T": "어… 어쨌든, 도대체 어떻게 된 거야?"
                },
                {
                    "N": "하나치루사토",
                    "T": "전…"
                },
                {
                    "N": "하나치루사토",
                    "T": "정말 미안합니다. 절대로 숨기려고 한 건 아닙니다. 다만 해명할 기회가 없었을 뿐이에요"
                },
                {
                    "N": "하나치루사토",
                    "T": "지금이 적절한 시기도 아니고, 정말 미안해요…"
                },
                {
                    "N": "_1005",
                    "T": "응… 그래! 알겠어"
                },
                {
                    "N": "_1005",
                    "T": "가면 무녀, 기회가 되면 알려줘"
                },
                {
                    "N": "_1005",
                    "T": "#맞지, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "맞아"
                },
                {
                    "N": "_0",
                    "T": "신경이 쓰이긴 하지만…"
                },
                {
                    "N": "하나치루사토",
                    "T": "대단히 감사합니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "한 가지 더 있습니다. 앞서 두 분이 말씀하신 「기억의 렌즈」는 도대체…"
                },
                {
                    "N": "하나치루사토",
                    "T": "그… 그 거울이 히로시 그놈에게…"
                },
                {
                    "N": "_0",
                    "T": "왜… 왜 그래요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "……후"
                },
                {
                    "N": "하나치루사토",
                    "T": "죄송합니다, 추태를 보였군요. 이…「기억의 렌즈」를 잘 보관하세요. 아주 소중한 기물입니다"
                },
                {
                    "N": "_0",
                    "T": "알… 알겠어요…"
                },
                {
                    "N": "_0",
                    "T": "저… 절 믿으세요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "정말! 정말 소중한 기물입니다!"
                },
                {
                    "N": "_0",
                    "T": "잘 보관할게요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "곳곳에 「지호(地狐)」라 불리는 작은 여우 조각상이 있는데, 옛 친구죠. 그들이 있는 곳에선 「기억의 렌즈」를 통해 과거의 모습을 불러올 수 있습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "만약 당신의 모험에 도움이 된다면, 「기억의 렌즈」를 많이 활용해 주세요"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 할게!"
                },
                {
                    "N": "하나치루사토",
                    "T": "잘 사용하시고, 반드시 잘 보호해야 합니다! 부딪치지 말고 그때그때 잘 닦아주시고!"
                },
                {
                    "N": "_1005",
                    "T": "알… 알겠어!"
                },
                {
                    "N": "하나치루사토",
                    "T": "그럼 됐어요. 그럼, 두 분과 잠시 헤어질 수 있게 해 주세요"
                },
                {
                    "N": "_0",
                    "T": "우린 어떻게 다시 만나나요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "「벚꽃은 이별의 아픔을 달래며, 언제나 그 자리를 지키네」"
                },
                {
                    "N": "하나치루사토",
                    "T": "우리의 운명은 「벚꽃 수구」처럼 반드시 다시 모일 거예요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그때까지 전 콘다 마을 우물 아래에서, 당신이 성공적으로 번개의 벚나무 뿌리를 정화하기를 빌겠습니다. 모든 것이 순조롭길 바랍니다"
                }
            ]
        ]
    },
    "7210007": {
        "Desc": "",
        "Talk": []
    },
    "7210003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "하나치루사토",
                    "T": "그게 이오로이의 속임수든지 당신의 요물 처치 방법이든지, 정말 대단해요"
                },
                {
                    "N": "_1005",
                    "T": "「어!」"
                },
                {
                    "N": "_1005",
                    "T": "…이렇게 말하려고 했는데, 사실 익숙해져 버렸어. 가면 무녀는 정말 예상을 벗어나지 않아"
                },
                {
                    "N": "하나치루사토",
                    "T": "그렇군요. 당신을 실망시켰네요. 다음에 더 노력하겠습니다"
                },
                {
                    "N": "_0",
                    "T": "이런 일에 힘내지 마세요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "그렇군요. 그럼, 이오로이… 그는 괜찮던가요?"
                },
                {
                    "N": "_0",
                    "T": "좋아 보이던데요…"
                },
                {
                    "N": "_1005",
                    "T": "비록 돌로 변했지만"
                },
                {
                    "N": "_0",
                    "T": "돌로 변했어요…"
                },
                {
                    "N": "_1005",
                    "T": "그래도 기운이 넘치던걸!"
                },
                {
                    "N": "하나치루사토",
                    "T": "그렇군요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "일반적으로 너구리 요괴가 너무 심한 난동만 부리지 않으면 사람을 보내서 퇴치하진 않아요. 그 일족은 장난이 심하지만 마음씨가 착하고 단순한 어린아이 같거든요"
                },
                {
                    "N": "하나치루사토",
                    "T": "하지만 「대규모 액막이」 주술 도구를 훔쳤으니 당연히 벌을 받게 되지요. 「요고우 삼인조」라면 아마 카무나라고 하는 음양사가 처리했을 거예요"
                },
                {
                    "N": "_0",
                    "T": "그가 「그 망할 여우 녀석」이라고 했는데…"
                },
                {
                    "N": "_0",
                    "T": "당신의 여우 가면은…"
                },
                {
                    "N": "_1005",
                    "T": "가면 무녀, 넌 이오로이의 친구야?"
                },
                {
                    "N": "하나치루사토",
                    "T": "…절 너무 치켜세우는군요. 그가 말하는 것은 하쿠신 혈통의 딸로 사람들은 「호재궁」이라 불렀는데, 과거 일부 지방에서는 여우 신선으로 추앙받았어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "「천호(天狐)」와 「지호(地狐)」는 모두 그녀의 사자였습니다. 그녀가 떠난 후, 천호와 지호는 석상으로 변해 힘을 보존하고 있어요. 그녀가 돌아와 다시 백여우 들판의 초야를 함께 거닐 수 있기를 기다리고 있지요"
                },
                {
                    "N": "하나치루사토",
                    "T": "지금 나루카미섬에 있는 여우는, 그녀가 없기 때문에 핏줄도 영성도 당시의 여우만 못해요"
                },
                {
                    "N": "_0",
                    "T": "이오로이가 「승부가 아직 가려지지 않았다」 고 했는데…"
                },
                {
                    "N": "하나치루사토",
                    "T": "그건, 사실 이오로이의 정식 이름이 「은신(隱神) 수호사정 이오로이」인 거 아세요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "이오로이는 우둔하고 짓궂지만 충성스럽고 선량해요. 그래서 오래전부터 「호재궁」은 그가 올바른 길을 걷도록 인도하려 했어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "「호재궁」은 과거에 이오로이가 번개 신의 통제에 복종할 수 있도록 두 사람 사이에 다리를 놓고, 그가 「수호사정」으로 봉해져 진수의 숲의 평안을 지키도록 했어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그래서 천지가 칠흑같이 어두워졌을 때, 「호재궁」은 이오로이가 숲을 지키기 위해 절대 대항할 수 없는 강적과 싸우다가 죽을 것을 걱정했어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그래서, 일부러 너구리 요괴가 잘하는 「숨바꼭질」로 그를 시험했는데…"
                },
                {
                    "N": "하나치루사토",
                    "T": "「이오로이, 꼭… 꼭… 숨어. 어떤 일이 발생해도 그건 다 너를 유혹하려는 내 법술이니까, 제발 속지 말고 나타나지 마」라고 그녀가 말했어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "「당연하지, 망할 여우 녀석. 이번에는 우리가 너를 이길 거야. 네가 진심으로 승복하게 만들어 주지」라고 이오로이가 말했죠. 이렇게 끝나지 않을 대결이 시작되었죠"
                },
                {
                    "N": "_1005",
                    "T": "…그래서 이오로이는 여우가 올 때까지 기다리고 있는 거야?"
                },
                {
                    "N": "하나치루사토",
                    "T": "당신이 이오로이로부터 들은 이야기로 보아, 그런 것 같아요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "한참을 기다린 후, 이오로이는 이상하다고 여기고 여기저기서 소란을 피웠어요. 그러다가 「호재궁」을 끌어내기 위해 주술 도구까지 훔쳤지요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그는 이것이 「신성한 벚나무 대액막이」에 필요한 물건이라는 것을 알지 못하고, 단지 이 빗이 「호재궁」에게만 매우 중요하다고 생각했어요. 이로 말미암아 카무나에 의해 돌 속에 봉인된 거죠"
                },
                {
                    "N": "_0",
                    "T": "그럼 「호재궁」은요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "…어둠에 삼켜졌어요. 마지막엔 어둠에서 잘려 나와 진흙과 함께 나루카미의 대지로 돌아왔죠"
                },
                {
                    "N": "_0",
                    "T": "그럼 당신은 누구세요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "저요? 보시다시피 저는 하나치루사토입니다. 당신의 힘을 빌려 요마를 퇴치하고 싶은 무녀에 불과합니다"
                },
                {
                    "N": "_0",
                    "T": "그런 문제가 아니잖아요"
                },
                {
                    "N": "_1005",
                    "T": "가면… 아니, 하나치루사토. 전부터 이상했는데, 넌 보통 사람들이 모르는 옛날이야기를 많이 알고 있네?"
                },
                {
                    "N": "_1005",
                    "T": "심지어 너구리 요괴의 법술로 너구리의 밥도 지을 줄 알고"
                },
                {
                    "N": "_0",
                    "T": "요즘 일에 대해서는 또 잘 모른단 말이지"
                },
                {
                    "N": "_1005",
                    "T": "마치 수백 년 전에서 온 사람처럼…"
                },
                {
                    "N": "하나치루사토",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "예전에 회상 속에서 너와 비슷한 사람, 이름도 같은 사람을 만났는데…"
                },
                {
                    "N": "_0",
                    "T": "그러니까…"
                },
                {
                    "N": "_1005",
                    "T": "너는 사실 이오로이와 마찬가지로 몇백 년 전에 봉인된 너구리 요괴지!"
                },
                {
                    "N": "하나치루사토",
                    "T": "그… 그렇지 않아요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "전…"
                },
                {
                    "N": "하나치루사토",
                    "T": "저는 그녀의 기억을 이어받았어요. 하지만 다른 건 아직 말할 단계가 아닙니다. 두 분 용서하세요"
                },
                {
                    "N": "하나치루사토",
                    "T": "앞서 그 동굴에서 제가 약속드린 바 있습니다. 기회가 오면 모든 것을 털어놓을게요"
                },
                {
                    "N": "_1005",
                    "T": "#어떡하지, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "나는 그녀를 믿어"
                },
                {
                    "N": "_0",
                    "T": "그녀의 말대로 하자"
                },
                {
                    "N": "_1005",
                    "T": "응응, 네가 그렇게 말했으니 나도 가면 무녀를 믿어볼게!"
                },
                {
                    "N": "하나치루사토",
                    "T": "감사합니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "그럼 여기서 이만 헤어지죠"
                },
                {
                    "N": "_0",
                    "T": "가 볼게요"
                },
                {
                    "N": "하나치루사토",
                    "T": "「이 몸은 떠나고, 마음은 흰 구름 따라 흘러가네」"
                },
                {
                    "N": "하나치루사토",
                    "T": "전 콘다 마을 우물 아래에서, 당신이 성공적으로 번개의 벚나무 뿌리를 정화하도록 기원하겠습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "다섯 군데의 나무뿌리를 모두 정화하면, 그곳으로 저를 찾아와주세요"
                }
            ]
        ]
    },
    "7210008": {
        "Desc": "",
        "Talk": []
    },
    "7210012": {
        "Desc": "",
        "Talk": []
    },
    "7210004": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "하나치루사토",
                    "T": "안녕하세요. 다시 만났군요"
                },
                {
                    "N": "하나치루사토",
                    "T": "우리가 지금은 햇빛 아래서 재회할 수 없는 것이 안타깝지만, 곁에는 신을 상징하는 번개의 벚나무와 당신의 광채로 이 공간을 밝히기에는 충분합니다. 제가 도움이 될만한 일이 있다면 아무쪼록 말씀하세요"
                },
                {
                    "N": "_0",
                    "T": "다른 결계에 관해서…"
                },
                {
                    "N": "하나치루사토",
                    "T": "진수의 숲 외에 「황해(荒海)」라는 곳에도 결계가 있어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "마지막으로, 카미사토 저택 밖, 북동쪽을 바라본 물가에 땅굴이 있어요. 마지막 결계는 그 안에 있습니다"
                },
                {
                    "N": "_0",
                    "T": "주술 도구를 찾을 수 없는데…"
                },
                {
                    "N": "하나치루사토",
                    "T": "과거에 주술 도구는 「천호(天狐)」가 지켰어요. 하지만… 모든 것이 달라지고, 천호(天狐)와 지호(地狐)는 영험함을 감춘 채, 언젠가 그녀가 다시 나타나기를 기다리며 잠들어 버렸지요"
                },
                {
                    "N": "하나치루사토",
                    "T": "주술 도구를 찾으려면 봉인 주변에서 「천호(天狐)」… 특별한 여우 조각상을 찾아보세요. 그게 어렵다면 주위의 「지호(地狐)」를 렌즈로 보면서 무슨 단서가 있는지 찾아보시고요"
                },
                {
                    "N": "_0",
                    "T": "「기억의 렌즈」에 대해서…"
                },
                {
                    "N": "하나치루사토",
                    "T": "이것에 관해서는 당신보다 아는 것이 적습니다. 히이라기 가문의 포진천물 사건을 제외하면…"
                },
                {
                    "N": "하나치루사토",
                    "T": "나루카미섬 곳곳엔 수많은 「지호(地狐)」가 잠들어 있습니다. 당신의 눈앞에 보이는 건 작고 특별한 여우상일 거예요"
                },
                {
                    "N": "하나치루사토",
                    "T": "과거 그들은 비록 힘은 약했지만 의리를 중히 여겼지요. 그… 「기억의 렌즈」를 통해 그들을 관찰하면, 과거의 사물이나 광경을 볼 수 있을 거예요"
                },
                {
                    "N": "_0",
                    "T": "가 볼게요"
                },
                {
                    "N": "하나치루사토",
                    "T": "「마음은 흰 구름 따라 흘러가네…」"
                },
                {
                    "N": "하나치루사토",
                    "T": "만약 제 도움이 필요하다면, 걱정 말고 말씀하세요"
                }
            ]
        ]
    },
    "7210009": {
        "Desc": "",
        "Talk": []
    },
    "7210013": {
        "Desc": "",
        "Talk": []
    },
    "7210010": {
        "Desc": "",
        "Talk": []
    },
    "7210005": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "하나치루사토",
                    "T": "괜찮겠지요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "아, 당신이군요. 행운이 가득하길 빌어요"
                }
            ]
        ]
    },
    "7210014": {
        "Desc": "",
        "Talk": []
    },
    "7210006": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "하나치루사토",
                    "T": "그게 이오로이의 속임수든지 당신의 요물 처치 방법이든지, 정말 대단해요"
                },
                {
                    "N": "_1005",
                    "T": "「어!」"
                },
                {
                    "N": "_1005",
                    "T": "…이렇게 말하려고 했는데, 사실 익숙해져 버렸어. 가면 무녀는 정말 예상을 벗어나지 않아"
                },
                {
                    "N": "하나치루사토",
                    "T": "그렇군요. 당신을 실망시켰네요. 다음에 더 노력하겠습니다"
                },
                {
                    "N": "_0",
                    "T": "이런 일에 힘내지 마세요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "그렇군요. 그럼, 이오로이… 그는 괜찮던가요?"
                },
                {
                    "N": "_0",
                    "T": "좋아 보이던데요…"
                },
                {
                    "N": "_1005",
                    "T": "비록 돌로 변했지만"
                },
                {
                    "N": "_0",
                    "T": "돌로 변했어요…"
                },
                {
                    "N": "_1005",
                    "T": "그래도 기운이 넘치던걸!"
                },
                {
                    "N": "하나치루사토",
                    "T": "그렇군요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "일반적으로 너구리 요괴가 너무 심한 난동만 부리지 않으면 사람을 보내서 퇴치하진 않아요. 그 일족은 장난이 심하지만 마음씨가 착하고 단순한 어린아이 같거든요"
                },
                {
                    "N": "하나치루사토",
                    "T": "하지만 「대규모 액막이」 주술 도구를 훔쳤으니 당연히 벌을 받게 되지요. 「요고우 삼인조」라면 아마 카무나라고 하는 음양사가 처리했을 거예요"
                },
                {
                    "N": "_0",
                    "T": "그가 「그 망할 여우 녀석」이라고 했는데…"
                },
                {
                    "N": "_0",
                    "T": "당신의 여우 가면은…"
                },
                {
                    "N": "_1005",
                    "T": "가면 무녀, 넌 이오로이의 친구야?"
                },
                {
                    "N": "하나치루사토",
                    "T": "…절 너무 치켜세우는군요. 그가 말하는 것은 하쿠신 혈통의 딸로 사람들은 「호재궁」이라 불렀는데, 과거 일부 지방에서는 여우 신선으로 추앙받았어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "「천호(天狐)」와 「지호(地狐)」는 모두 그녀의 사자였습니다. 그녀가 떠난 후, 천호와 지호는 석상으로 변해 힘을 보존하고 있어요. 그녀가 돌아와 다시 백여우 들판의 초야를 함께 거닐 수 있기를 기다리고 있지요"
                },
                {
                    "N": "하나치루사토",
                    "T": "지금 나루카미섬에 있는 여우는, 그녀가 없기 때문에 핏줄도 영성도 당시의 여우만 못해요"
                },
                {
                    "N": "_0",
                    "T": "이오로이가 「승부가 아직 가려지지 않았다」 고 했는데…"
                },
                {
                    "N": "하나치루사토",
                    "T": "그건, 사실 이오로이의 정식 이름이 「은신(隱神) 수호사정 이오로이」인 거 아세요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "이오로이는 우둔하고 짓궂지만 충성스럽고 선량해요. 그래서 오래전부터 「호재궁」은 그가 올바른 길을 걷도록 인도하려 했어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "「호재궁」은 과거에 이오로이가 번개 신의 통제에 복종할 수 있도록 두 사람 사이에 다리를 놓고, 그가 「수호사정」으로 봉해져 진수의 숲의 평안을 지키도록 했어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그래서 천지가 칠흑같이 어두워졌을 때, 「호재궁」은 이오로이가 숲을 지키기 위해 절대 대항할 수 없는 강적과 싸우다가 죽을 것을 걱정했어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그래서, 일부러 너구리 요괴가 잘하는 「숨바꼭질」로 그를 시험했는데…"
                },
                {
                    "N": "하나치루사토",
                    "T": "「이오로이, 꼭… 꼭… 숨어. 어떤 일이 발생해도 그건 다 너를 유혹하려는 내 법술이니까, 제발 속지 말고 나타나지 마」라고 그녀가 말했어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "「당연하지, 망할 여우 녀석. 이번에는 우리가 너를 이길 거야. 네가 진심으로 승복하게 만들어 주지」라고 이오로이가 말했죠. 이렇게 끝나지 않을 대결이 시작되었죠"
                },
                {
                    "N": "_1005",
                    "T": "…그래서 이오로이는 여우가 올 때까지 기다리고 있는 거야?"
                },
                {
                    "N": "하나치루사토",
                    "T": "당신이 이오로이로부터 들은 이야기로 보아, 그런 것 같아요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "한참을 기다린 후, 이오로이는 이상하다고 여기고 여기저기서 소란을 피웠어요. 그러다가 「호재궁」을 끌어내기 위해 주술 도구까지 훔쳤지요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그는 이것이 「신성한 벚나무 대액막이」에 필요한 물건이라는 것을 알지 못하고, 단지 이 빗이 「호재궁」에게만 매우 중요하다고 생각했어요. 이로 말미암아 카무나에 의해 돌 속에 봉인된 거죠"
                },
                {
                    "N": "_0",
                    "T": "그럼 「호재궁」은요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "…어둠에 삼켜졌어요. 마지막엔 어둠에서 잘려 나와 진흙과 함께 나루카미의 대지로 돌아왔죠"
                },
                {
                    "N": "_0",
                    "T": "그럼 당신은 누구세요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "저요? 보시다시피 저는 하나치루사토입니다. 당신의 힘을 빌려 요마를 퇴치하고 싶은 무녀에 불과합니다"
                },
                {
                    "N": "_0",
                    "T": "그런 문제가 아니잖아요"
                },
                {
                    "N": "_1005",
                    "T": "가면… 아니, 하나치루사토. 전부터 이상했는데, 넌 보통 사람들이 모르는 옛날이야기를 많이 알고 있네?"
                },
                {
                    "N": "_1005",
                    "T": "심지어 너구리 요괴의 법술로 너구리의 밥도 지을 줄 알고"
                },
                {
                    "N": "_0",
                    "T": "요즘 일에 대해서는 또 잘 모른단 말이지"
                },
                {
                    "N": "_1005",
                    "T": "마치 수백 년 전에서 온 사람처럼…"
                },
                {
                    "N": "하나치루사토",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "예전에 회상 속에서 너와 비슷한 사람, 이름도 같은 사람을 만났는데…"
                },
                {
                    "N": "_0",
                    "T": "그러니까…"
                },
                {
                    "N": "_1005",
                    "T": "너는 사실 이오로이와 마찬가지로 몇백 년 전에 봉인된 너구리 요괴지!"
                },
                {
                    "N": "하나치루사토",
                    "T": "그… 그렇지 않아요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "전…"
                },
                {
                    "N": "하나치루사토",
                    "T": "저는 그녀의 기억을 이어받았어요. 하지만 다른 건 아직 말할 단계가 아닙니다. 두 분 용서하세요"
                },
                {
                    "N": "하나치루사토",
                    "T": "앞서 그 동굴에서 제가 약속드린 바 있습니다. 기회가 오면 모든 것을 털어놓을게요"
                },
                {
                    "N": "_1005",
                    "T": "#어떡하지, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "나는 그녀를 믿어"
                },
                {
                    "N": "_0",
                    "T": "그녀의 말대로 하자"
                },
                {
                    "N": "_1005",
                    "T": "응응, 네가 그렇게 말했으니 나도 가면 무녀를 믿어볼게!"
                },
                {
                    "N": "하나치루사토",
                    "T": "감사합니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "그럼 여기서 이만 헤어지죠"
                },
                {
                    "N": "_0",
                    "T": "가 볼게요"
                },
                {
                    "N": "하나치루사토",
                    "T": "「이 몸은 떠나고, 마음은 흰 구름 따라 흘러가네」"
                },
                {
                    "N": "하나치루사토",
                    "T": "전 콘다 마을 우물 아래에서, 당신이 성공적으로 번개의 벚나무 뿌리를 정화하도록 기원하겠습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "다섯 군데의 나무뿌리를 모두 정화하면, 그곳으로 저를 찾아와주세요"
                }
            ]
        ]
    },
    "7210015": {
        "Desc": "",
        "Talk": []
    },
    "7210011": {
        "Desc": "",
        "Talk": []
    },
    "7210016": {
        "Desc": "",
        "Talk": []
    },
    "7210017": {
        "Desc": "",
        "Talk": []
    },
    "7210501": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "「어!」 …어? 난 하나치루사토가 갑자기 우리 뒤에서 나타날 줄 알았는데"
                },
                {
                    "N": "_1005",
                    "T": "그렇다면, 이게 마지막 다섯 번째 나무뿌리겠지"
                },
                {
                    "N": "_1005",
                    "T": "마지막 한 곳까지 처리하면, 전처럼 하나치루사토가 「피슉!」하고 우리 뒤에 나타나서 보물을 주는 줄 알았어!"
                },
                {
                    "N": "_0",
                    "T": "「피슉!」 그게 뭔데?"
                },
                {
                    "N": "_1005",
                    "T": "그냥 「피슉!」이지!"
                },
                {
                    "N": "_1005",
                    "T": "아무튼 「신성한 벚나무 대액막이」는 완성된 셈이다!"
                },
                {
                    "N": "_0",
                    "T": "홀가분하다"
                },
                {
                    "N": "_0",
                    "T": "많은 경험을 했지"
                },
                {
                    "N": "_1005",
                    "T": "확실히"
                },
                {
                    "N": "_1005",
                    "T": "나루카미섬을 거의 다 돌아다니다가, 결국엔 바다 밑까지 내려왔네. 피곤해!"
                },
                {
                    "N": "_0",
                    "T": "피곤한 건 나라고…"
                },
                {
                    "N": "_1005",
                    "T": "야! 페이몬은 열심히 열심히 응원했다구!"
                },
                {
                    "N": "_0",
                    "T": "알았어"
                },
                {
                    "N": "_1005",
                    "T": "전에 가면 무녀가 다섯 곳의 나무뿌리를 다 정화하고 나면, 자기를 찾아오라고 했지?"
                },
                {
                    "N": "_1005",
                    "T": "#헤헤，분명히 우리에게 보상을 해줄거야. {NICKNAME}，콘다 마을 우물 아래 결계로 가자!"
                },
                {
                    "N": "_1005",
                    "T": "너구리 밥만 아니면 좋겠는데"
                }
            ]
        ]
    },
    "7210502": {
        "Desc": "하나치루사토에게 보고하기",
        "Step": "결계 5곳이 모두 풀리고 그곳에 있던 요물도 제거됐다. 이제 콘다 마을 우물 아래 번개의 벚나무 뿌리로 가서 하나치루사토에게 결과를 보고하자",
        "Talk": [
            [
                {
                    "N": "하나치루사토",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "가면 무녀, 우리 왔어!"
                },
                {
                    "N": "하나치루사토",
                    "T": "너무 잘했어요. 번개의 벚나무 뿌리가 두 분의 공적을 저한테 계속 칭찬하고 있어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "당황스럽겠지만, 당신에게 고백해야 할 일이 하나 있습니다"
                },
                {
                    "N": "_0",
                    "T": "말해주세요"
                },
                {
                    "N": "_1005",
                    "T": "무슨 일인데?"
                },
                {
                    "N": "하나치루사토",
                    "T": "당신이 콘다 마을에서 처음 주술 도구를 얻었을 때, 저는 당신을 「운명으로 정해진 자」라고 불렀습니다. 하지만 당시만 해도 당신의 품성과 용맹을 완전히 믿지는 않았습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "하지만 「대규모 액막이」 진전에 따라, 당신은 제가 얄팍하고 우둔했음을 증명했을 뿐만 아니라 저의 예상을 훨씬 뛰어넘는 모습을 보여주었습니다. 오죽하면…"
                },
                {
                    "N": "하나치루사토",
                    "T": "아쉬움을 금할 수 없습니다. 애초에 「호재궁」 옆에 당신 같은 사람이 있었다면, 어쩌면…"
                },
                {
                    "N": "_0",
                    "T": "어쩌면?"
                },
                {
                    "N": "하나치루사토",
                    "T": "아니에요, 아무것도. 제가 말이 많았네요"
                },
                {
                    "N": "_1005",
                    "T": "그럼, 일도 일단락됐겠다. 보상은?"
                },
                {
                    "N": "_0",
                    "T": "보상?"
                },
                {
                    "N": "하나치루사토",
                    "T": "그 전에 아직 끝나지 않은 일이 있어요"
                },
                {
                    "N": "_0",
                    "T": "일이 아직 끝나지 않았죠"
                },
                {
                    "N": "하나치루사토",
                    "T": "맞아요. 다섯 군데 결계를 쉽게 풀어버린 사람답네요. 구름을 뚫고 들어오는 달빛처럼 사물을 보는 안목이 있어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "「신성한 벚나무 대액막이」의 마지막 단계가 남았어요"
                },
                {
                    "N": "_1005",
                    "T": "뭐가 이렇게 많아!"
                },
                {
                    "N": "하나치루사토",
                    "T": "땅을 지키고 오염을 흡수한 대가로 불길함이 뿌리에 쌓입니다. 당신이 결계를 풀고 더러운 요물들을 처치했죠"
                },
                {
                    "N": "하나치루사토",
                    "T": "신사에 지부가 있듯이, 모든 번개의 벚나무는 요고우산 「신성한 벚나무」의 곁가지입니다. 그 다섯 개의 나무뿌리는 그중 큰 것이구요"
                },
                {
                    "N": "하나치루사토",
                    "T": "이들이 흡수하는 오염은 사실 요고우산 깊은 곳에 있는 신성한 벚나무에 상당 부분 전해집니다"
                },
                {
                    "N": "_0",
                    "T": "그러니까 가장 중요한 것은…"
                },
                {
                    "N": "하나치루사토",
                    "T": "맞습니다. 「신성한 벚나무 대액막이」의 마지막 단계인 신성한 벚나무의 결계를 해제하는 게 가장 중요해요. 신성한 벚나무의 뿌리에 수년간 축적된 불길함을 깨끗이 제거하는 것이죠"
                },
                {
                    "N": "_1005",
                    "T": "어! 신성한 벚나무는 나루카미 다이샤에 있잖아? 나루카미 다이샤에서 요괴를 때려잡으면 소동이 일어날 텐데!"
                },
                {
                    "N": "하나치루사토",
                    "T": "하하, 걱정 마세요"
                },
                {
                    "N": "하나치루사토",
                    "T": "신성한 벚나무의 뿌리는 요고우산 깊숙한 곳에 위치해 있어 나루카미 다이샤와 상당한 거리가 있어요"
                },
                {
                    "N": "_1005",
                    "T": "정말 괜찮은 거지?"
                },
                {
                    "N": "하나치루사토",
                    "T": "걱정 마시고, 저를 믿어 주세요"
                },
                {
                    "N": "_1005",
                    "T": "가면 무녀가 이렇게까지 말했으니 어쩔 수 없지!"
                },
                {
                    "N": "하나치루사토",
                    "T": "고맙습니다. 그럼 빨리 움직이죠"
                }
            ]
        ]
    },
    "7210503": {
        "Desc": "요고우산 하부의 균열에서 하나치루사토와 대화하기",
        "Step": "「신성한 벚나무 대액막이」가 아직 끝나지 않았다. 요고우산에서 하나치루사토와 만나 임무를 완수해야 한다",
        "Talk": [
            [
                {
                    "N": "하나치루사토",
                    "T": "이것이 바로 「신성한 벚나무 대액막이」의 마지막 결계입니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "그럼, 두 분이 준비됐다면…"
                },
                {
                    "N": "_1005",
                    "T": "잠깐! 그 전에 질문이 좀 있어"
                },
                {
                    "N": "하나치루사토",
                    "T": "물어보세요"
                },
                {
                    "N": "_1005",
                    "T": "저번에 가면 무녀가 그랬잖아, 때가 되면 모든 걸 털어놓겠다고"
                },
                {
                    "N": "하나치루사토",
                    "T": "그렇긴 합니다. 하지만 가능하면 「신성한 벚나무 대액막이」가 완료될 때까지 기다려주실 수 있을까요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "신성한 벚나무가 계속 고통받고 있는데…"
                },
                {
                    "N": "하나치루사토",
                    "T": "이런 말씀 드려서 굉장히 죄송해요… 두 분이 많이 도와주셨는데"
                },
                {
                    "N": "하나치루사토",
                    "T": "정말 죄송합니다만, 양해 부탁드립니다…"
                },
                {
                    "N": "_0",
                    "T": "알았어요"
                },
                {
                    "N": "_0",
                    "T": "당신을 믿어요"
                },
                {
                    "N": "_1005",
                    "T": "흥, 알았어. 약속은 지키라구!"
                },
                {
                    "N": "하나치루사토",
                    "T": "하하, 당연하죠. 두 분의 배려에 감사드립니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "그럼, 결계를 해제할게요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "「…동지경연, 서달신해, 남지염광, 북달약수…」"
                },
                {
                    "N": "하나치루사토",
                    "T": "「…천지만맥, 청제화재」"
                }
            ]
        ]
    },
    "7210508": {
        "Desc": "",
        "Talk": []
    },
    "7210504": {
        "Desc": "「뛰어들기」",
        "Step": "「신성한 벚나무 대액막이」가 아직 끝나지 않았다. 마지막 수순으로, 요고우산 하부에서 불길함이 응축되어 생성된 「혹」을 제거하자",
        "Talk": [
            [
                {
                    "N": "하나치루사토",
                    "T": "봉인은 풀렸어요"
                },
                {
                    "N": "_1005",
                    "T": "다음은?"
                },
                {
                    "N": "_0",
                    "T": "이 아래는 정말 깊구나…"
                },
                {
                    "N": "하나치루사토",
                    "T": "다음은, 외람된 말씀이지만 제 말을 들어주세요"
                },
                {
                    "N": "하나치루사토",
                    "T": "뛰어 들어가세요"
                },
                {
                    "N": "_0",
                    "T": "못, 못 하겠어…"
                },
                {
                    "N": "_0",
                    "T": "페, 페이몬은 날 수…"
                },
                {
                    "N": "_1005",
                    "T": "야! 무슨 소리 하는 거야!"
                },
                {
                    "N": "_1005",
                    "T": "이 아래쪽이 무서워 보이는데, 뛰어들면 사고 나겠는데…"
                },
                {
                    "N": "하나치루사토",
                    "T": "걱정하지 마세요. 신성한 벚나무 뿌리가 많이 오염됐지만, 「대규모 액막이」를 하는 사람의 기운은 알아봐요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그녀는 마지막 불길함을 제거하기 위해 당신의 안전한 착지를 도와줄 거예요. 제가 보장할게요"
                },
                {
                    "N": "_1005",
                    "T": "정말 괜찮은 거지?"
                },
                {
                    "N": "하나치루사토",
                    "T": "절 믿으세요"
                },
                {
                    "N": "_1005",
                    "T": "내려가서 뭘 해야 하지?"
                },
                {
                    "N": "하나치루사토",
                    "T": "한마디로 당신의 실력을 발휘하면 됩니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "축적된 사악한 기운은 요고우산 가장 깊은 곳에 거대한 「혹」으로 응결되어, 현재 신성한 벚나무 뿌리에 착 달라붙어 있어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "기회를 놓치지 말고 장독의 혹을 공격하세요. 불결한 혹은 공격을 받을 때 분명히 발버둥칠 거고, 심지어 요물이 번식하여 당신의 행동을 방해할 수 있어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그동안 다섯 군데의 봉인을 해제했던 것처럼 주변 기관을 움직여 신성한 벚나무 뿌리를 단단히 하는 것도 필요해요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그러면 신성한 벚나무가 당신의 행동에 맞춰 공격의 기회를 만들어 줄 겁니다"
                },
                {
                    "N": "_1005",
                    "T": "뭔가 무시무시한데…"
                },
                {
                    "N": "_0",
                    "T": "더 골치 아픈 것도 잡아봤어요"
                },
                {
                    "N": "_0",
                    "T": "무서운데!"
                },
                {
                    "N": "하나치루사토",
                    "T": "당신의 실력을 믿습니다. 그럼…"
                },
                {
                    "N": "_0",
                    "T": "당신은 같이 갈 수 없어요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "전투가 끝나면 아래에서 당신과 합류해 「대규모 액막이」의 마무리 작업을 하겠습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "정말 죄송합니다. 전에 말씀드린 대로 제 몸 상태로는 이런 일을 해낼 수 없습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "너그럽게 양해해 주시기를…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 어쩔 수 없지…"
                },
                {
                    "N": "하나치루사토",
                    "T": "그렇다면… 이제 준비되셨습니까?"
                },
                {
                    "N": "_0",
                    "T": "준비됐어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그럼 앞으로 나아가서 「신성한 벚나무 대액막이」 최후의 단계를 진행하십시오…"
                },
                {
                    "N": "_0",
                    "T": "아직이요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그렇군요… 어쨌든 이곳의 사악한 기운의 결계는 해제되었으니, 가능하면 빨리 해결해주시길 바랍니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "어쨌든 정화와 관련해서 궁금한 것이 있으면 언제든지 물어보세요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그럼… 이게 마지막입니다. 행운을 빌어요"
                }
            ]
        ]
    },
    "7210505": {
        "Desc": "「장독의 혹」 처치하기",
        "Step": "「신성한 벚나무 대액막이」가 아직 끝나지 않았다. 마지막 수순으로, 요고우산 하부에서 불길함이 응축되어 생성된 「혹」을 제거하자",
        "Talk": [
            [
                {
                    "N": "하나치루사토",
                    "T": "정화와 관련해서 궁금한 거 있으세요?"
                },
                {
                    "N": "_0",
                    "T": "제가 뭘 해야 하죠…"
                },
                {
                    "N": "하나치루사토",
                    "T": "밑에 도착하면, 나무뿌리에 착 달라붙어 있는 「혹」이 보일 거예요. 그것은 오물이 오랜 세월 축적된 결핵이니, 어떻게든 그것을 없애야 합니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "불결한 혹이 공격을 받을 때 분명히 발버둥칠 거고, 심지어 요물이 번식하여 당신의 행동을 방해할 수 있어요. 하지만 당신에겐 아무 문제가 되지 않을 겁니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "그동안 다섯 군데의 봉인을 해제했던 것처럼 주변 기관을 움직여 신성한 벚나무 뿌리를 단단히 하는 것도 필요해요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그러면 신성한 벚나무가 당신의 행동에 맞춰 공격의 기회를 만들어 줄 겁니다"
                },
                {
                    "N": "_0",
                    "T": "「혹」이 뭔가요?"
                },
                {
                    "N": "하나치루사토",
                    "T": "쉽게 말해 땅속에 축적된 오염 덩어리입니다"
                },
                {
                    "N": "_0",
                    "T": "우인단 같은?"
                },
                {
                    "N": "하나치루사토",
                    "T": "어인단이요…?"
                },
                {
                    "N": "하나치루사토",
                    "T": "「인어」라면 저도 들어서 알고 있어요. 하지만 인어가 오물은 아니죠"
                },
                {
                    "N": "_0",
                    "T": "심연 교단 같은?"
                },
                {
                    "N": "하나치루사토",
                    "T": "심연…"
                },
                {
                    "N": "하나치루사토",
                    "T": "말씀하신 것이 무엇인지 잘 모르겠습니다만, 그것도 아마 어두운 오물 같은 것이겠죠"
                },
                {
                    "N": "하나치루사토",
                    "T": "어쨌든 이 땅에는 늘 부상과 질병, 고통, 악념이 있지요. 상상하기 어렵지만 전쟁도 언젠가는…"
                },
                {
                    "N": "하나치루사토",
                    "T": "전쟁이 나면 더 많은 부상과 질병, 고통, 악념이 뒤따르지요. 그런 것들이 오염을 만들어 그게 쌓이게 되면, 대지에 악영향을 주어, 모든 것이 나빠지게 됩니다"
                },
                {
                    "N": "_0",
                    "T": "(하나치루사토 씨는 모르나 봐…)"
                },
                {
                    "N": "하나치루사토",
                    "T": "오염이 쌓이도록 내버려 두면… 역병이 횡행하고 세상이 흉흉해지면서 온갖 귀신이 날뛰죠… 끔찍해서 더는 말하고 싶지 않군요"
                },
                {
                    "N": "하나치루사토",
                    "T": "이런 「오물」을 없애기 위한 방법은 지역마다 다릅니다. 예를 들어 리월에는 선가와 도사 등이 있지요"
                },
                {
                    "N": "하나치루사토",
                    "T": "오물을 없애기 위해, 번개의 벚나무 뿌리는 「순화」의 힘을 발휘하여 오염을 흡수합니다. 그중 오염의 일부가 뿌리를 통과해서 요고우 바닥에 모입니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "그렇게 오랜 세월이 지나면 「혹」이 형성됩니다. 이런 혹을 제거하는 것이 바로 「신성한 벚나무 대액막이」의 목표입니다"
                },
                {
                    "N": "_0",
                    "T": "그럼, 가볼게요"
                },
                {
                    "N": "하나치루사토",
                    "T": "알겠어요. 정화와 관련해서 궁금한 것이 있으면 언제든지 물어보세요"
                },
                {
                    "N": "하나치루사토",
                    "T": "이게 마지막입니다. 행운을 빌어요"
                }
            ]
        ]
    },
    "7210506": {
        "Desc": "하나치루사토와 대화하기",
        "Step": "「장독의 혹」을 처치했고, 요고우산에 도착한 하나치루사토 역시 약속대로 그녀의 내력을 말해준다",
        "Talk": [
            [
                {
                    "N": "하나치루사토",
                    "T": "그럼, 모든 게 끝났군요"
                },
                {
                    "N": "하나치루사토",
                    "T": "이제 신성한 벚나무가 겪었던 고통도 사라졌겠죠…"
                },
                {
                    "N": "하나치루사토",
                    "T": "인간의 아이여… 정말 잘하셨습니다. 당신은 정말 「운명으로 정해진 자」군요"
                },
                {
                    "N": "_1005",
                    "T": "#휴, 정말 치열했어! 평소에 내가 {NICKNAME}을(를) 잘 단련시켰으니 망정이지"
                },
                {
                    "N": "_0",
                    "T": "고마워, 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "뭐야, 이렇게 진지하게 고마워할 필요는 없는데"
                },
                {
                    "N": "_0",
                    "T": "그래. 고마워"
                },
                {
                    "N": "하나치루사토",
                    "T": "처음에 약속한 보수에 대해서는, 잠시 후에 드릴 테니 조급해하지 마시고…"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만 기다려! 전에 약속했잖아?"
                },
                {
                    "N": "_1005",
                    "T": "「신성한 벚나무 대액막이」를 완료하면, 자신에 대해 말해준다고 했잖아"
                },
                {
                    "N": "하나치루사토",
                    "T": "하지만…"
                },
                {
                    "N": "_0",
                    "T": "나도 알고 싶어요"
                },
                {
                    "N": "_0",
                    "T": "나도 정말 힘들었어요"
                },
                {
                    "N": "_0",
                    "T": "같이 많은 일을 겪었잖아요"
                },
                {
                    "N": "_1005",
                    "T": "그렇지. 약속을 어기는 건 너무하잖아!"
                },
                {
                    "N": "하나치루사토",
                    "T": "……"
                },
                {
                    "N": "하나치루사토",
                    "T": "알겠어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그 전에 지금까지 정식으로 두 분의 성함을 물어보지 못했네요…"
                },
                {
                    "N": "_0",
                    "T": "#전 {NICKNAME}입니다"
                },
                {
                    "N": "_1005",
                    "T": "난 페이몬!"
                },
                {
                    "N": "하나치루사토",
                    "T": "#{NICKNAME} 님, 페이몬 님… 참 좋은 이름이네요. 마음에 새기겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "헤헤…"
                },
                {
                    "N": "하나치루사토",
                    "T": "전에 말씀드린 바와 같이, 전 확실히 「호재궁」의 기억을 이어받았습니다"
                },
                {
                    "N": "_1005",
                    "T": "이 부분이 궁금해!"
                },
                {
                    "N": "하나치루사토",
                    "T": "「호재궁」은 원래 하쿠신의 혈통으로, 번개 신과 함께 이나즈마의 백성을 지켰습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "저도 얼마나 오래전인지 알 수 없는 재난에서 「호재궁」은 나루카미섬을 보호하기 위해 칠흑 같은 재앙과 싸우다가 결국 재앙에 먹혀 버렸지요"
                },
                {
                    "N": "하나치루사토",
                    "T": "하지만 그녀가 곳곳에 결계를 설치한 덕분에 보호받은 사람들이 많아요. 단순히 「기억」만 계승한 저로선 주제넘을지도 모르지만, 전 그 기억이 굉장히 자랑스럽습니다"
                },
                {
                    "N": "_0",
                    "T": "당신은 그녀의 권속인가요?"
                },
                {
                    "N": "_1005",
                    "T": "앞서 말한 「천호(天狐)」, 「지호(地狐)」처럼?"
                },
                {
                    "N": "하나치루사토",
                    "T": "그러고 보니 산꼭대기에 있는 나루카미 다이샤에서 비슷한 여우 신선의 기운을 느낀 적이 있어요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "하지만 그건 아니에요. 나는 그녀의 권속이 아닙니다. 오히려 그 반대로…"
                },
                {
                    "N": "하나치루사토",
                    "T": "그녀를 삼킨 재앙은 결국 처단됐고, 그녀의 사념과 기억은 나루카미섬의 땅으로 돌아왔어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "당신은 「신성한 벚나무 대액막이」를 시행하는 과정에서 많은 「낙무자」를 참수했습니다"
                },
                {
                    "N": "_1005",
                    "T": "우… 그, 유령 같은 무사들을 말하는 건가?"
                },
                {
                    "N": "_0",
                    "T": "홀가분하네요"
                },
                {
                    "N": "_0",
                    "T": "무서웠어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그 요물들은 오물이 응집되어 이루어진 것입니다. 이런 요물들의 형태는 대개 시대의 사념과 기억에 의해 만들어집니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "괜찮으시다면 솔직히 말씀해주세요. 지금의 이나즈마는 전쟁의 불길에 휩싸여 있나요?"
                },
                {
                    "N": "_1005",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "#(어떡하지, {NICKNAME}?)"
                },
                {
                    "N": "_0",
                    "T": "(솔직히 말하자)"
                },
                {
                    "N": "_1005",
                    "T": "확… 확실히 그런 것 같아!"
                },
                {
                    "N": "_0",
                    "T": "그런 것 같아요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그랬군요. 역시 그랬어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "번개의 벚나무 뿌리를 정화할 때 밀려 나온 요물이 「낙무자」라고 저에게 알려주셔서 어렴풋이 알아차렸습니다. 그녀가 자신이 굳게 믿는 길을 걷고 있다면 된 거죠…"
                },
                {
                    "N": "하나치루사토",
                    "T": "…본론으로 돌아와서 저는… 저는 「하나치루사토」, 즉 「호재궁」의 기억으로 응집된 오물입니다"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 이럴 수가…"
                },
                {
                    "N": "_0",
                    "T": "저도 어렴풋이 알아차렸어요"
                },
                {
                    "N": "_0",
                    "T": "그렇군요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "그동안 두 분과 동행하여 싸우지 못해 죄송합니다. 저는 오물이기 때문에 다른 사악한 요물을 정화할 수 없습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "그녀의 기억이 워낙 강해 칠흑 같은 재앙에도 완전히 사라지지 않았어요. 재앙이 파괴된 후, 그 본체는 불타는 오물로 대지에 스며들었죠"
                },
                {
                    "N": "하나치루사토",
                    "T": "그렇게, 제가 태어났습니다"
                },
                {
                    "N": "_0",
                    "T": "전에 말한, 「호재궁」 옆에 내가 있었다면…"
                },
                {
                    "N": "하나치루사토",
                    "T": "네. 그렇게 말했죠"
                },
                {
                    "N": "하나치루사토",
                    "T": "만약 「호재궁」 곁에 당신 같은 사람이 있었다면… 아마 그녀는 살아남았을 것입니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "만약 기회가 닿아 그녀와 당신이 알게 된다면 얼마나 좋을까요"
                },
                {
                    "N": "하나치루사토",
                    "T": "다만 전 이기적인 생각을 하게 되네요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "「만약 정말 그랬다면 전 그녀의 기억을 이어받아 태어나지도, 당신을 만나지도 못했겠죠」"
                },
                {
                    "N": "_0",
                    "T": "「기억의 렌즈」를 통해 본 당신은…"
                },
                {
                    "N": "하나치루사토",
                    "T": "맞아요, 그건 과거의 저예요"
                },
                {
                    "N": "하나치루사토",
                    "T": "처음에는 어쩔 줄 몰랐어요. 하지만 기억이 되살아나면서 제 삶을 파악하고, 제 역할도 알게 됐습니다"
                },
                {
                    "N": "_0",
                    "T": "그렇다는 건…"
                },
                {
                    "N": "_0",
                    "T": "그럴 필요가 있을까요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "필요합니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "저의 역할은 바로 나루카미섬을 지키고, 「신성한 벚나무 대액막이」를 행하는 것입니다"
                },
                {
                    "N": "_1005",
                    "T": "가면 무녀… 하나치루사토 본인이 「오물」인데, 「신성한 벚나무 대액막이」의 목표는 오염을 제거하는 거잖아. 다시 말해…"
                },
                {
                    "N": "_1005",
                    "T": "너도 소멸되는 거야?"
                },
                {
                    "N": "하나치루사토",
                    "T": "음… 소멸이라는 말은 좀 심하지 않나요? 하지만 결과적으로는 그렇습니다"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 이럴 수가…"
                },
                {
                    "N": "하나치루사토",
                    "T": "하하, 저도 이 사실을 깨달았을 땐 불안했어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "하지만 당신들을 만나고 지금의 이나즈마에 대한 많은 것을 알게 되면서, 저도 차츰 마음이 놓였습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "이오로이는 카무나에 의해 돌 속에 봉인되었지만, 조금도 기죽지 않고 「호재궁」에 대한 원망도 없는 것 같죠…?"
                },
                {
                    "N": "하나치루사토",
                    "T": "예전만큼은 아니라도, 콘다 마을의 콘다와 사이몬 가문은 지금까지 이어져 왔어요. 다이샤의 이나기 미사토도 과거 그녀의 친구였고요"
                },
                {
                    "N": "하나치루사토",
                    "T": "이 사람들 모두 재앙이 발생했을 때 그녀가 보호한 사람들의 후손입니다. 그들이 대대손손 잘 지내는 걸 보면 자랑스러워할 거예요"
                },
                {
                    "N": "하나치루사토",
                    "T": "비록… 당시 「호재궁」이 간조의 우두머리에게 증여한 법구가 파괴되어 조금 불안하지만…"
                },
                {
                    "N": "_0",
                    "T": "조금의 수준이 아니던데…"
                },
                {
                    "N": "하나치루사토",
                    "T": "하하, 맞습니다. 정말 추태를 부렸지요. 어쨌든 우여곡절 끝에 당신 손에 들어간 것을 보니 매우 기쁩니다…"
                },
                {
                    "N": "하나치루사토",
                    "T": "…이것이 「하나치루사토」의 기분인지 「호재궁」의 기분인지 모르겠네요"
                },
                {
                    "N": "하나치루사토",
                    "T": "그동안 그녀의 마음과 제 마음이 뒤섞여 있었고, 저는 그녀에게 제거되어야 할 존재라 늘 고민이었습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "하지만… 이젠 알겠습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "다행히도 당신과 함께해서 정말 기뻤습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "아니, 당신 덕분에 여기에 올 수 있었고, 아무런 방해 없이 저의 마지막 역할을 수행했다고 말하는 게 맞겠네요"
                },
                {
                    "N": "_1005",
                    "T": "하나치루사토, 정말 가는 거야…"
                },
                {
                    "N": "하나치루사토",
                    "T": "네. 고마웠어요, 페이몬 님"
                },
                {
                    "N": "하나치루사토",
                    "T": "#그럼, {NICKNAME} 님, 페이몬 님, 저의 주제넘음을 용서해 주시고… 한마디만 들어주세요"
                },
                {
                    "N": "_0",
                    "T": "말씀하세요"
                },
                {
                    "N": "하나치루사토",
                    "T": "「속지 말고, 동요하지 말고, 너희가 믿는 길을 걸어가라」"
                },
                {
                    "N": "하나치루사토",
                    "T": "이건 「호재궁」이 최후의 이별을 앞두고 말한 마지막 잠언입니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "비록 전 스스로 「하쿠신 혈통」의 자격이 없다고 생각하지만, 「호재궁」이 살아있다면, 당신에게 축복을 내렸을 거라 믿습니다"
                },
                {
                    "N": "하나치루사토",
                    "T": "그녀의 잠언… 아니 저의 잠언이 미래의 당신을 위해 몇 마디의 거짓말과 몇 가지의 악념을 막아주길 바랍니다"
                },
                {
                    "N": "_0",
                    "T": "고마워요"
                },
                {
                    "N": "하나치루사토",
                    "T": "하하, 별말씀을"
                },
                {
                    "N": "하나치루사토",
                    "T": "그럼, 답례로… 제가 한 번만 제멋대로 굴게 해주세요"
                },
                {
                    "N": "하나치루사토",
                    "T": "「호재궁」 그녀는 줄곧 짧은 노래의 아름다움을 좋아했어요. 저는 그녀의 기억을 계승하고 그녀가 알고 있는 일천일백일십일 곡도 계승했지만, 그녀처럼 자유롭게 응용하는 우아한 취미는 없어요"
                },
                {
                    "N": "하나치루사토",
                    "T": "다만 지금 이 순간, 어울리는 한 곳이 떠오르네요…"
                },
                {
                    "N": "하나치루사토",
                    "T": "「그대와 헤어져, 언제 돌아갈지, 나는 이슬처럼 스르륵 말라버렸네」"
                },
                {
                    "N": "_0",
                    "T": "하나치루사토 씨…"
                },
                {
                    "N": "_0",
                    "T": "잘 가요"
                },
                {
                    "N": "하나치루사토",
                    "T": "#감사합니다. 안녕히 가세요. 두 분을 만나서 좋았습니다. {NICKNAME} 님, 페이몬 님"
                },
                {
                    "N": "하나치루사토",
                    "T": "「천지만맥, 청제화재하니」"
                },
                {
                    "N": "하나치루사토",
                    "T": "「…하여, 선기불각이라」"
                }
            ]
        ]
    },
    "7210509": {
        "Desc": "",
        "Talk": []
    },
    "7210510": {
        "Desc": "",
        "Talk": []
    },
    "7210511": {
        "Desc": "",
        "Talk": []
    },
    "7210507": {
        "Desc": "가면 줍기",
        "Step": "「신성한 벚나무 대액막이」 완료",
        "Talk": []
    },
    "7210810": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "이오로이",
                    "T": "왜 그래? 너는 무슨 「신성한 벚나무 달걀말이」 먹으러 가는 거 아니었어?"
                },
                {
                    "N": "이오로이",
                    "T": "어서 가. 만약 그 망할 여우 녀석을 만난다면, 안부 전해줘"
                }
            ]
        ]
    },
    "7210801": {
        "Desc": "「이상한 소리」의 근원지 찾기",
        "Step": "진수의 숲에 「신성한 벚나무 대액막이」를 도울 수 있는 하나치루사토의 「옛 친구」가 있다고 한다. 하지만 그곳에서 기이한 외침이 들려오는데…",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "드디어 도착했어. 여기가 진수의 숲이구나"
                },
                {
                    "N": "_1005",
                    "T": "옛 친구가 진수의 숲 깊은 곳에 있다고 가면 무녀가 말했지"
                },
                {
                    "N": "_1005",
                    "T": "그럼 어서 숲 안쪽으로 가보자!"
                }
            ]
        ]
    },
    "7210811": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기인가? 반질반질한 돌이네…"
                },
                {
                    "N": "_1005",
                    "T": "응? 무슨 법술을 쓰고 있는 것 같은데"
                },
                {
                    "N": "_1005",
                    "T": "와! 돌이 사라졌어!"
                },
                {
                    "N": "_0",
                    "T": "신기해"
                },
                {
                    "N": "_0",
                    "T": "뭔가 으스스해"
                },
                {
                    "N": "_1005",
                    "T": "이것이 바로 너구리 요괴의 법술인가! 재미있는데!"
                },
                {
                    "N": "_1005",
                    "T": "고마워. 「길법사」! 다음에 우리 다시 숨바꼭질 놀이 하자"
                },
                {
                    "N": "「길법사」",
                    "T": "앗!"
                }
            ]
        ]
    },
    "7210802": {
        "Desc": "",
        "Talk": []
    },
    "7210812": {
        "Desc": "",
        "Talk": []
    },
    "7210819": {
        "Desc": "「이상한 소리」의 근원지 찾기",
        "Talk": []
    },
    "7210816": {
        "Desc": "",
        "Talk": []
    },
    "7210813": {
        "Desc": "츄츄족 처치하기",
        "Step": "진수의 숲에 「신성한 벚나무 대액막이」를 도울 수 있는 하나치루사토의 「옛 친구」가 있다고 한다. 하지만 그곳에서 기이한 외침이 들려오는데…",
        "Talk": []
    },
    "7210814": {
        "Desc": "「이상한 조각상」과 대화하기",
        "Step": "진수의 숲에 「신성한 벚나무 대액막이」를 도울 수 있는 하나치루사토의 「옛 친구」가 있다고 한다. 하지만 그곳에서 기이한 외침이 들려오는데…",
        "Talk": []
    },
    "7210803": {
        "Desc": "「작은 너구리」 찾기",
        "Step": "진수의 숲의 「주술 도구」는 너구리 요괴 이오로이가 가지고 있다. 이오로이는 주술 도구를 흔쾌히 넘기기로 한다. 하지만 그 조건은 「쇼우세이」, 「교부 코반」, 「길법사」라 불리는 세 너구리 요괴를 찾아 그들과 놀아주는 것이다…",
        "Talk": []
    },
    "7210804": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "주술 도구를 보관하고 있는 천호(天狐) 조각상… 속이 비어 있어"
                },
                {
                    "N": "_1005",
                    "T": "아마도 그 가면녀의 「옛 친구」에 의해 숨겨진 것 같아. 가서 물어보자!"
                },
                {
                    "N": "_0",
                    "T": "가… 가면녀?"
                },
                {
                    "N": "_1005",
                    "T": "방금 지은 별명이야. 어때, 기억하기 쉽지?"
                },
                {
                    "N": "_0",
                    "T": "전혀"
                },
                {
                    "N": "_0",
                    "T": "좀 뜬금없네"
                },
                {
                    "N": "_1005",
                    "T": "응, 그럼 됐고… 어쨌든, 우선 단서를 찾아보자"
                }
            ]
        ]
    },
    "7210805": {
        "Desc": "",
        "Talk": []
    },
    "7210806": {
        "Desc": "",
        "Talk": []
    },
    "7210821": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "이오로이",
                    "T": "뭐야, 그렇게 중요한 물건이었다면, 진작에 말해줬어야지…"
                },
                {
                    "N": "이오로이",
                    "T": "영문도 모른 채 봉인되어 버렸잖아…"
                },
                {
                    "N": "_0",
                    "T": "백 년?"
                },
                {
                    "N": "_0",
                    "T": "천 년?"
                },
                {
                    "N": "_0",
                    "T": "백만 년?"
                },
                {
                    "N": "이오로이",
                    "T": "낭! 비아냥대지마!"
                },
                {
                    "N": "이오로이",
                    "T": "됐어, 다 지난 일이야. 숲 부근의 결계는 나도 좀 알고 있지"
                },
                {
                    "N": "이오로이",
                    "T": "예전에 그 망할 여우 녀석과 싸울 때 동쪽 해변에서 본 적 있어. 번개의 벚나무 모양에 도리이도 있지?"
                },
                {
                    "N": "이오로이",
                    "T": "예전에 그 녀석이 거기서 어떤 요괴와 싸우는 걸 본 적이 있거든. 혹시라도 다른 요괴가 튀어나와 내 숲을 해칠까 봐 법술로 그곳을 봉인했어"
                },
                {
                    "N": "이오로이",
                    "T": "생각 좀 해볼게. 동쪽 절벽 아래 봉인했었지…. 「길법사」, 네가 이 친구들을 데리고 가서 봉인 좀 풀어줘"
                },
                {
                    "N": "_0",
                    "T": "고마워요, 이오로이"
                },
                {
                    "N": "이오로이",
                    "T": "됐어, 괜히 예의 차리지 말고 빨리 가"
                },
                {
                    "N": "이오로이",
                    "T": "만약 그 망할 여우 녀석을 만난다면, 안부 전해줘. 그냥… 잠깐만…"
                },
                {
                    "N": "이오로이",
                    "T": "「나쁜 놈, 짜증 나 죽겠네. 빨리 돌아와서 나와 싸우자, 우리 사이의 승부가 아직 나지 않았다구. 겸사겸사 내 봉인 좀 풀어줘! 참, 스스로 못 푸는 게 아니라, 망할 네놈이 내게 진 신세를 갚아야지! 『교부 코반』이 너 보고 싶대!」"
                },
                {
                    "N": "_1005",
                    "T": "길어! 너무 길어! 기억 못 하겠어!"
                }
            ]
        ]
    },
    "7210807": {
        "Desc": "이오로이에게 보고하기",
        "Step": "진수의 숲의 「주술 도구」는 너구리 요괴 이오로이가 가지고 있다. 이오로이는 주술 도구를 흔쾌히 넘기기로 한다. 하지만 그 조건은 「쇼우세이」, 「교부 코반」, 「길법사」라 불리는 세 너구리 요괴를 찾아 그들과 놀아주는 것이다…",
        "Talk": [
            [
                {
                    "N": "이오로이",
                    "T": "아——난… 내내내가 바로 이오로이다. 죽이든 살리든 맘대로 해!"
                },
                {
                    "N": "_1005",
                    "T": "와, 석상이 말을 해! 너무 놀라서 말이 안 나오네"
                },
                {
                    "N": "이오로이",
                    "T": "내가 무슨 석상이야! 잠시 봉인이 되어 이렇게 된 것뿐이야! 난 천하에 이름을 떨쳤던 너구리 요괴 이오로이라고!"
                },
                {
                    "N": "_0",
                    "T": "이오로이?"
                },
                {
                    "N": "_0",
                    "T": "천하에 이름을 떨쳐?"
                },
                {
                    "N": "이오로이",
                    "T": "뭐야, 요즘 것들은 이오로이의 이름도 몰라?"
                },
                {
                    "N": "이오로이",
                    "T": "《어원 너구리 극화》, 《이오로이의 찻주전자》, 《숨기 신의 장단》, 《요고우산 너구리 대전》…이 이야기들 들어본 적 없어?"
                },
                {
                    "N": "이오로이",
                    "T": "도대체 그놈 때문에 몇 년 동안 봉인된 거야…"
                },
                {
                    "N": "_0",
                    "T": "악의는 없어요…"
                },
                {
                    "N": "이오로이",
                    "T": "뭐야, 날 「벌」주러 온 게 아냐? 왜 진작 말하지 않았어"
                },
                {
                    "N": "_0",
                    "T": "빚 받으러 왔어요"
                },
                {
                    "N": "이오로이",
                    "T": "어, 빚?! 언제 어디서 진 빚이지? 생각해 보자…"
                },
                {
                    "N": "이오로이",
                    "T": "이 얼굴, 이 사람… 으음… 내가 무슨 빚을 졌지…"
                },
                {
                    "N": "_1005",
                    "T": "기억을 더듬기 시작했어…"
                },
                {
                    "N": "_1005",
                    "T": "야, 모르는 사람한테 이런 농담 하지 마!"
                },
                {
                    "N": "이오로이",
                    "T": "농담이었어? 그런 농담은 하지 마!"
                },
                {
                    "N": "이오로이",
                    "T": "휴, 빚진 게 아니면 다행이지…. 다시 확인해보자. 정말 너희들한테 무슨 빚진 거 없지?"
                },
                {
                    "N": "_1005",
                    "T": "…너 설마 빚을 얼마나 진 거야?"
                },
                {
                    "N": "이오로이",
                    "T": "허허. 말해 봐! 너희들, 너구리 요괴 대왕이라 불리는 날 왜 찾아왔지?"
                },
                {
                    "N": "_0",
                    "T": "「신성한 벚나무 대액막이」…"
                },
                {
                    "N": "이오로이",
                    "T": "신성한 벚나무 대형마귀? 그게 뭐야? 오니족의 보물인가?"
                },
                {
                    "N": "_0",
                    "T": "이곳의 「주술 도구」…"
                },
                {
                    "N": "이오로이",
                    "T": "죽순 도구? 먹는 거야? 우리 너구리 요괴는 요리에 일가견이 있지"
                },
                {
                    "N": "_1005",
                    "T": "아니, 「신성한 벚나무 대액막이」!"
                },
                {
                    "N": "이오로이",
                    "T": "달걀말이? 아, 달걀말이 못 먹은 지 진짜 오래됐는데…"
                },
                {
                    "N": "_0",
                    "T": "정말…"
                },
                {
                    "N": "_1005",
                    "T": "음, 저 녀석이 정말 가면 무녀가 말한 옛 친구인가…"
                },
                {
                    "N": "_1005",
                    "T": "우리는 여우 조각상에 숨겨놨던 물건을 찾고 있어"
                },
                {
                    "N": "이오로이",
                    "T": "어—— 그, 그, 그걸 찾아서 뭐 하게!?"
                },
                {
                    "N": "_0",
                    "T": "와"
                },
                {
                    "N": "_0",
                    "T": "반응이 있는데"
                },
                {
                    "N": "이오로이",
                    "T": "바로 그 빗 때문에 난 봉인당했다고…"
                },
                {
                    "N": "이오로이",
                    "T": "…"
                },
                {
                    "N": "_0",
                    "T": "백 년?"
                },
                {
                    "N": "_0",
                    "T": "천 년?"
                },
                {
                    "N": "_0",
                    "T": "백만 년?"
                },
                {
                    "N": "이오로이",
                    "T": "나도 얼마 동안인지 몰라! 이 진수의 숲은 하루 종일 해와 달을 볼 수 없으니, 시간을 계산할 수가 없다고!"
                },
                {
                    "N": "이오로이",
                    "T": "그때 말이야, 내가 그 망할 여우 녀석을 끌어내기 위해 난리를 쳤지만, 결과가 없었어"
                },
                {
                    "N": "이오로이",
                    "T": "분풀이 하려고 그 여우 조각상을 부수려고 하는데, 안에서 그 빗을 발견하고는 계획이 떠올랐지"
                },
                {
                    "N": "이오로이",
                    "T": "그 빗은 여우 조각상에 숨겨져 있었고, 위에는 하쿠신의 형상이 있었어. 그 하얀 털 녀석이 떠올랐지…"
                },
                {
                    "N": "이오로이",
                    "T": "나는 그 빗이 매우 중요하다는 것을 바로 눈치챘지. 그 망할 여우 녀석을 끌어내기 위해, 빗을 숨기면 되겠다 생각했어"
                },
                {
                    "N": "_1005",
                    "T": "응응, 보물로 유인하는 건 효과 만점이야! 결과는 어땠어?"
                },
                {
                    "N": "이오로이",
                    "T": "결과를 보기도 전에, 「요고우 삼인조」 일원이 와서, 나와 내 동족들을 챠카챠카 손보더니 모두 돌로 만들었어"
                },
                {
                    "N": "_1005",
                    "T": "그래서 이오로이가 사람을 두려워하는 건가…"
                },
                {
                    "N": "이오로이",
                    "T": "흥! 인간 따위 수명도 짧고 변신도 못 하는데, 그 망할 여우 녀석은 왜 그렇게 두둔하는지 모르겠어"
                },
                {
                    "N": "이오로이",
                    "T": "날 봉인한 놈이 제일 나빠. 「음음, 봉인될 때 좋은 자세를 취하면, 관광 명소로 손색없을 거야」라는 말까지 했다고, 성질나게!"
                },
                {
                    "N": "_0",
                    "T": "확실히 좋은 경관이긴 한데…"
                },
                {
                    "N": "이오로이",
                    "T": "낭? 이 어린 놈이, 어떻게 또…!"
                },
                {
                    "N": "_1005",
                    "T": "#(야, {NICKNAME}，화나게 해서 주술 도구 못 받으면 어떡해…)"
                },
                {
                    "N": "_0",
                    "T": "제 말은 당신은 훤칠하고 호방하고…"
                },
                {
                    "N": "_0",
                    "T": "제 말은 당신은 잘생기고 건장하고…"
                },
                {
                    "N": "_1005",
                    "T": "그, 그렇지, 이 어두컴컴한 숲에, 빛이 돼주고 있다고!"
                },
                {
                    "N": "이오로이",
                    "T": "……"
                },
                {
                    "N": "이오로이",
                    "T": "더 해볼래?"
                },
                {
                    "N": "_0",
                    "T": "마치 신상처럼…"
                },
                {
                    "N": "_0",
                    "T": "일곱신상도 당신 앞에서는 빛을 잃어…"
                },
                {
                    "N": "_1005",
                    "T": "에헴, 그러니까… 봉인되는 것도 뭐 그렇게 나쁜 건 아니잖아. 사람도 꼭 악의가 있는 건 아니고"
                },
                {
                    "N": "이오로이",
                    "T": "네 말이 맞는 것 같기도 하고, 아닌 것 같기도 한데…?"
                },
                {
                    "N": "_0",
                    "T": "그 빗 좀 볼 수 있을까요?"
                },
                {
                    "N": "이오로이",
                    "T": "안 되는 건 아닌데, 애들하고 좀 놀아주면 생각해 볼게"
                },
                {
                    "N": "_1005",
                    "T": "#응, 그건 쉽지. 애들이랑 놀아주는 건 {NICKNAME} 전문이야"
                },
                {
                    "N": "_0",
                    "T": "어린애들 상대하는 게 서툴러서…"
                },
                {
                    "N": "_0",
                    "T": "맞아요. 저는 페이몬과 자주 놀아요"
                },
                {
                    "N": "_1005",
                    "T": "야!"
                },
                {
                    "N": "이오로이",
                    "T": "「쇼우세이」, 「교부 코반」, 「길법사」라 불리는 <color=#00E1FFFF>세 너구리 요괴</color>를 찾아 걔들이랑 놀아줘. 난 자유롭게 행동할 수 없잖아"
                },
                {
                    "N": "이오로이",
                    "T": "봉인할 때 그놈이 딱히 제대로 하진 않았나 봐. 얼마 전에 몇 마리 도망쳤어"
                },
                {
                    "N": "이오로이",
                    "T": "아니지, 우리 같은 요괴들은 법력이 강해서, 인간의 봉인에서 벗어날 수 있는 거겠지!"
                },
                {
                    "N": "_0",
                    "T": "그럼 당신은…"
                },
                {
                    "N": "_1005",
                    "T": "컥컥! 법력이 강한 거지!"
                },
                {
                    "N": "_0",
                    "T": "법력이 강한 거죠!"
                },
                {
                    "N": "이오로이",
                    "T": "나 이오로이의 법력과 비교할 수는 없지만, 그들도 약간의 법술로 자신의 모습을 숨길 수 있어"
                },
                {
                    "N": "이오로이",
                    "T": "자자, 빨리 가봐!"
                }
            ]
        ]
    },
    "7210815": {
        "Desc": "이오로이에게 보고하기",
        "Step": "진수의 숲의 「주술 도구」는 너구리 요괴 이오로이가 가지고 있다. 이오로이는 주술 도구를 흔쾌히 넘기기로 한다. 하지만 그 조건은 「쇼우세이」, 「교부 코반」, 「길법사」라 불리는 세 너구리 요괴를 찾아 그들과 놀아주는 것이다…",
        "Talk": []
    },
    "7210808": {
        "Desc": "「결계」 장소로 가기",
        "Step": "이오로이의 「주술 도구」를 손에 넣었지만 결계는 너구리 요괴의 법술에 의해 은폐된 듯하다. 이 결계를 파괴하면 「신성한 벚나무 대액막이」에 조금 더 가까워진다",
        "Talk": [
            [
                {
                    "N": "이오로이",
                    "T": "우낭낭… 뱃가죽을 긁고 싶은데…"
                },
                {
                    "N": "이오로이",
                    "T": "낭? 왜 또 온 거야? 나 대신 「쇼우세이」, 「교부 코반」, 「길법사」라 불리는 <color=#00E1FFFF>세 너구리 요괴</color>를 찾아서 걔들이랑 놀아줘"
                },
                {
                    "N": "이오로이",
                    "T": "자자, 빨리 가봐!"
                }
            ]
        ]
    },
    "7210809": {
        "Desc": "「길법사」 기다리기",
        "Step": "이오로이의 「주술 도구」를 손에 넣었지만 결계는 너구리 요괴의 법술에 의해 은폐된 듯하다. 이 결계를 파괴하면 「신성한 벚나무 대액막이」에 조금 더 가까워진다",
        "Talk": [
            [
                {
                    "N": "이오로이",
                    "T": "응응, 잘했어. 다들 기뻐하더라"
                },
                {
                    "N": "이오로이",
                    "T": "…응? 어, 괜찮아. 내가 물어봐줄게"
                },
                {
                    "N": "이오로이",
                    "T": "「교부 코반」이 「너희는 분명히 사람인데 왜 몸에서 너구리의 냄새가 나지?」라고 물어달래"
                },
                {
                    "N": "이오로이",
                    "T": "…맞아! 사실대로 알려줘! 너희 몸에서는 왜 우리와 같은 냄새가 나지?"
                },
                {
                    "N": "_1005",
                    "T": "응? 이제야 물어보는 거야…"
                },
                {
                    "N": "_0",
                    "T": "가면 무녀…"
                },
                {
                    "N": "_0",
                    "T": "이상한 걸 먹었지…"
                },
                {
                    "N": "_1005",
                    "T": "참! 그런 일이 있었지!"
                },
                {
                    "N": "_1005",
                    "T": "전에 가면 무녀가 너구리 요괴족에게 몰래 배운 법술로 만든 거라면서 푸짐한 식사를 대접했어"
                },
                {
                    "N": "이오로이",
                    "T": "뭐? 우리 법술을 몰래 배우다니…"
                },
                {
                    "N": "이오로이",
                    "T": "으, 설마…"
                },
                {
                    "N": "이오로이",
                    "T": "뭐야, 그 망할 여우 녀석. 살아있었으면 째깍 와서 인사할 것이지"
                },
                {
                    "N": "_1005",
                    "T": "가면을 쓴 무녀. 너의 「옛 친구」라고 하던데"
                },
                {
                    "N": "이오로이",
                    "T": "가면? 난 가면도 무녀도 모른다구. 여우는 한 마리 알지"
                },
                {
                    "N": "이오로이",
                    "T": "그 망할 여우 녀석이 무녀 행세하는 것 같은데. 그 무녀, 어떻게 생겼지?"
                },
                {
                    "N": "_1005",
                    "T": "흰 여우 탈을 쓰고…"
                },
                {
                    "N": "이오로이",
                    "T": "다른 건?"
                },
                {
                    "N": "_0",
                    "T": "검은 단발머리였어"
                },
                {
                    "N": "_1005",
                    "T": "무녀 복장에"
                },
                {
                    "N": "_0",
                    "T": "무녀 복장에"
                },
                {
                    "N": "_1005",
                    "T": "검은 단발머리였어"
                },
                {
                    "N": "이오로이",
                    "T": "낭… 모르겠네. 그런 사람은 본 적 없어"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나"
                },
                {
                    "N": "이오로이",
                    "T": "…응? 응, 그래, 나만 믿으라구"
                },
                {
                    "N": "이오로이",
                    "T": "「쇼우세이」가 「놀아줘서 아주 재밌었어, 고마워!」라고 전해달래"
                },
                {
                    "N": "_1005",
                    "T": "페이몬도 즐거웠어!"
                },
                {
                    "N": "_0",
                    "T": "빗에 대해…"
                },
                {
                    "N": "이오로이",
                    "T": "난 천하에 이름을 떨쳤던 너구리 요괴 이오로이라고, 당연히 약속은 지켜. 이 빗은 너에게 줄게"
                },
                {
                    "N": "이오로이",
                    "T": "그런데 이 빗으로 뭘 하려는 거야? 머리 빗게? 암내가 날지도 모른다낭"
                },
                {
                    "N": "_1005",
                    "T": "그러니까…"
                }
            ]
        ]
    },
    "7210817": {
        "Desc": "「결계」 파괴하기",
        "Step": "이오로이의 「주술 도구」를 손에 넣었지만 결계는 너구리 요괴의 법술에 의해 은폐된 듯하다. 이 결계를 파괴하면 「신성한 벚나무 대액막이」에 조금 더 가까워진다",
        "Talk": []
    },
    "7210820": {
        "Desc": "",
        "Talk": []
    },
    "7210818": {
        "Desc": "하나치루사토와 대화하기",
        "Step": "이오로이의 「주술 도구」를 손에 넣었지만 결계는 너구리 요괴의 법술에 의해 은폐된 듯하다. 이 결계를 파괴하면 「신성한 벚나무 대액막이」에 조금 더 가까워진다",
        "Talk": [
            [
                {
                    "N": "이오로이",
                    "T": "난 예전에 천하에 이름을 떨쳤던 너구리 요괴 이오로이 님이다. 언젠가는 정말 커다란…"
                },
                {
                    "N": "이오로이",
                    "T": "크흠. 너구나, 젊은 친구. 너랑은 인연이 깊은 것 같으니 궁금한 게 있으면 물어봐"
                },
                {
                    "N": "_0",
                    "T": "진수의 숲에 대해…"
                },
                {
                    "N": "이오로이",
                    "T": "지금은 석상이 돼버렸지만, 예전에는 쇼군께서 직접 내게 관직을 하사하셨다구. 「은신(隱神) 수호사정 이오로이」라고 불리는 높은 신분이었지"
                },
                {
                    "N": "이오로이",
                    "T": "내 직책은 진수의 숲을 지키는 거야. 여기의 땅과 물, 영맥을 수호하는 거지. 봐, 내 보살핌으로 수호의 숲이 얼마나 평화로운지"
                },
                {
                    "N": "_0",
                    "T": "하지만 츄츄족한테…"
                },
                {
                    "N": "이오로이",
                    "T": "낭? 오해했구나. 츄츄족은 이 몸한테 해를 입히지 않아. 석상이 되어버려서 사람들과는 더 이상 놀 수 없으니까 츄츄족이 나랑 놀아주는 거야"
                },
                {
                    "N": "이오로이",
                    "T": "처음엔 네가 날 해치러 온 사람인 줄 알았어. 그래서 널 상대하라고 걔네들을 부른 거야. 뭐, 어쨌든 무사하면 됐어"
                },
                {
                    "N": "이오로이",
                    "T": "의사소통도 안 되고 바보 같긴 하지만, 석상이 되어버린 후로 그들이 내 동료인 셈이지"
                },
                {
                    "N": "이오로이",
                    "T": "근데 옛날에는 이나즈마에 츄츄족이 이렇게 많지 않았거든. 어느 날부턴가 갑자기 수가 엄청 늘었어"
                },
                {
                    "N": "_0",
                    "T": "「수호사정」?"
                },
                {
                    "N": "이오로이",
                    "T": "난 처음엔 자유로운 너구리 요괴였어. 그렇게 유명하진 않았지만, 정말 자유롭게 생활했지. 그 망할 여우 녀석과 법술 대결도 자주 하고 말이야"
                },
                {
                    "N": "이오로이",
                    "T": "하루는, 망할 여우 녀석과 내기를 했는데, 글쎄 그 녀석이 내가 쇼군의 정원에서 자라는 울림풀을 훔쳐 올 수 없을 거라지 뭐야. 난 당연히 그 도전을 받아들였고, 하마터면 쇼군한테 단칼에 죽을 뻔했어. 야시오리섬처럼 말이야"
                },
                {
                    "N": "이오로이",
                    "T": "결국…"
                },
                {
                    "N": "이오로이",
                    "T": "결국 그 망할 여우 녀석이 사정한 덕분에, 쇼군께서 넓은 아량으로 날 살려줬지. 그뿐만 아니라 「수호사정」이라는 관직까지 내려줬어"
                },
                {
                    "N": "이오로이",
                    "T": "그런 일을 잊을 리가 없잖아. 이 몸은 그 망할 여우 녀석한테 목숨을 빚진 거라구… 낭…"
                },
                {
                    "N": "_0",
                    "T": "당신에 대해…"
                },
                {
                    "N": "이오로이",
                    "T": "우리 너구리 요괴는 옛날 옛적부터 나루카미에서 활동해왔어, 무슨 문제라도 있낭?"
                },
                {
                    "N": "_0",
                    "T": "어떻게 봉인된 거예요?"
                },
                {
                    "N": "이오로이",
                    "T": "낭, 내가 어떻게 알아ㅡ"
                },
                {
                    "N": "이오로이",
                    "T": "아니다, 아마 그 빗을 훔쳐서일 거야"
                },
                {
                    "N": "이오로이",
                    "T": "근데 그 빗이 「신성한 벚나무 달걀말이」를 만드는 데 쓰이는 줄 누가 알았겠냐고!"
                },
                {
                    "N": "이오로이",
                    "T": "그 망할 여우 녀석은 나한테 숨바꼭질을 도전한 그날부터 코빼기도 안 보여"
                },
                {
                    "N": "이오로이",
                    "T": "그 녀석을 끌어내기 위해 갖은 방법을 썼지. 나랑 법술 대결을 펼치는 걸 좋아하는 녀석이라 법술로 장난을 치며 다니기도 했어"
                },
                {
                    "N": "이오로이",
                    "T": "콘다 마을의 제비꽃 열매를 감자로 바꾼다든지, 일몰 열매를 호랑이로 바꾼다든지 하는 장난 말이야. 예전 같으면 그 망할 여우 녀석이 당장 뛰쳐나와서 트집을 잡았을 텐데, 그땐 달랐어"
                },
                {
                    "N": "이오로이",
                    "T": "그땐 「노여운」 마음에 그 녀석 권속의 조각상을 파괴해 버렸어. 그리고는 안에 있던 빗을 발견하게 됐지"
                },
                {
                    "N": "이오로이",
                    "T": "「이걸 훔쳐 가면 분명 그 망할 여우 녀석이 조급해져서 나타날 거야, 낭」 그렇게 생각한 나는 빗을 훔쳐 갔어"
                },
                {
                    "N": "이오로이",
                    "T": "그런데 망할 여우 녀석이 나타난 게 아니라 인간이 왔어. 내 기억이 틀림없다면, 요고우의 텐구한테서 법술을 배우던 삼인조 중 하나였는데"
                },
                {
                    "N": "이오로이",
                    "T": "갑자기 어떻게 그렇게 강해졌는지 모르겠어. 나랑 아이들을 석상에 봉인해 버렸지"
                },
                {
                    "N": "_0",
                    "T": "「승부」에 대해…"
                },
                {
                    "N": "이오로이",
                    "T": "낭, 너무하지? 그 망할 여우 녀석이 숨바꼭질로 이 몸에게 도전을 하다니"
                },
                {
                    "N": "이오로이",
                    "T": "뭐라더라, 「절대 나타나서는 안 돼」, 「무슨 일이 일어나도 그건 내가 법술로 널 도발하는 거야」라고 했지. 정말 이상했다니까, 낭"
                },
                {
                    "N": "이오로이",
                    "T": "하지만 이 몸은 너구리 요괴이자 쇼군님이 직접 봉하신 「수호사정」이잖아. 진수의 숲에서 숨바꼭질로 이 몸에게 도전하다니 당연히 받아들일 수밖에 없었지. 그 녀석을 혼내주고 싶었다구"
                },
                {
                    "N": "이오로이",
                    "T": "그래서 명당을 찾아서 귀신풍뎅이로 둔갑했지! 그 녀석이 숲에서 날 조급하게 찾는 꼴을 보고 싶었거든!"
                },
                {
                    "N": "이오로이",
                    "T": "하지만, 그 망할 여우 녀석이 안 나타나서, 그 승부는 아직까지 나지 않았어"
                },
                {
                    "N": "이오로이",
                    "T": "난 계속 기다릴 거야. 그 망할 여우 자식이 나타나 사과할 때까지. 낭, 그 녀석이 사과해야 할 일이 한두 개가 아니라고, 혹시라도 까먹을까 봐 매일매일 되새기고 있어"
                },
                {
                    "N": "_0",
                    "T": "작은 너구리 요괴에 대해…"
                },
                {
                    "N": "이오로이",
                    "T": "낭, 진수의 숲은 원래 나 「은신(隱神) 수호사정 이오로이」와 동족들의 땅이었어. 그 인간 시동(侍童)한테 당해서 석상이 되기 전까진 말이지"
                },
                {
                    "N": "이오로이",
                    "T": "혹시 나중에 너구리 석상을 보게 된다면, 그건 아마 봉인된 너구리 요괴일 거야"
                },
                {
                    "N": "이오로이",
                    "T": "하지만 요즘은 봉인이 많이 풀린 상태야. 「길법사」랑 다른 녀석들도 회복했지. 그러니까 우리도 희망이 있는 셈이야"
                },
                {
                    "N": "이오로이",
                    "T": "낭, 젊은 친구, 내 부탁 하나만 들어줘"
                },
                {
                    "N": "이오로이",
                    "T": "나중에 내 동족인 작은 너구리를 보게 된다면, 친절하게 대해줘"
                },
                {
                    "N": "이오로이",
                    "T": "나랑 같이… 오랫동안 봉인되어 있었던 아이들이니까, 바깥세상을 구경하고 싶을 거야"
                },
                {
                    "N": "_0",
                    "T": "잘 있어요, 이오로이"
                },
                {
                    "N": "이오로이",
                    "T": "안녕, 만약 그 녀석이 여기 있었더라면 분명 난해한 시를 읊어댔을 거야"
                },
                {
                    "N": "이오로이",
                    "T": "시간 있으면 또 놀러와. 어차피 지금 난 석상이라 남아도는 게 시간이니까"
                }
            ]
        ]
    }
}