// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_0",
            "ID": 0,
            "Count": 59
        },
        {
            "Name": "모나",
            "ID": "10095",
            "Count": 36
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 30
        },
        {
            "Name": "카에데하라 카즈하",
            "ID": "1032",
            "Count": 25
        },
        {
            "Name": "페르시코프",
            "ID": "12605",
            "Count": 17
        },
        {
            "Name": "카에데하라 카즈하",
            "ID": "30203",
            "Count": 17
        },
        {
            "Name": "신염",
            "ID": "30204",
            "Count": 16
        },
        {
            "Name": "모나",
            "ID": "30207",
            "Count": 15
        },
        {
            "Name": "피슬",
            "ID": "30205",
            "Count": 12
        },
        {
            "Name": "피슬",
            "ID": "10011",
            "Count": 11
        },
        {
            "Name": "벤티",
            "ID": "1001",
            "Count": 11
        },
        {
            "Name": "???",
            "ID": "12675",
            "Count": 11
        },
        {
            "Name": "신염",
            "ID": "1042",
            "Count": 9
        },
        {
            "Name": "오즈",
            "ID": "10012",
            "Count": 8
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 6
        },
        {
            "Name": "오즈",
            "ID": "30206",
            "Count": 3
        },
        {
            "Name": "우인단 사관",
            "ID": "12644",
            "Count": 3
        },
        {
            "Name": "우인단 신병",
            "ID": "12645",
            "Count": 3
        },
        {
            "Name": "도도 통신기",
            "ID": "12625",
            "Count": 1
        }
    ],
    "Num": "여름 바다와 시의 여정 · 여섯 번째",
    "Title": "시처럼 노래처럼, 여름날의 꿈",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_SummerTimeV2",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 40077,
            "Name": "시처럼 노래처럼, 여름날의 꿈",
            "Desc": "진상을 밝히기 위해, 일행은 다시금 신비한 장치가 있는 곳으로 가서 조사를 진행하기로 한다",
            "Track": [],
            "R": [
                140077
            ],
            "RP": [],
            "Sub": [
                4007711,
                4007701,
                4007709,
                4007702,
                4007703,
                4007704,
                4007705,
                4007706,
                4007707,
                4007710,
                4007708
            ]
        }
    ]
}

var _sq = {
    "4007711": {
        "Desc": "우인단 장치가 있는 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어? 저기 저 사람, 우리가 도착한 첫날에 본 그 사람 아니야?"
                },
                {
                    "N": "페르시코프",
                    "T": "아하하… 딸꾹! 다 미쳤어, 다 꺼져버려!"
                },
                {
                    "N": "페르시코프",
                    "T": "우리는… 영원히 깨어나지 않을 거야…. 하지만 난 틀리지 않았어. 내 보물은 무적이라고…"
                },
                {
                    "N": "신염",
                    "T": "보물? 뭘 말하는 거지?"
                },
                {
                    "N": "페르시코프",
                    "T": "기적을 만드는 기계는… 불가능한 게 아니야… 딸꾹!"
                },
                {
                    "N": "모나",
                    "T": "저 장치를 말하는 것 같은데?"
                },
                {
                    "N": "피슬",
                    "T": "인사불성이 따로 없군, 흥"
                },
                {
                    "N": "오즈",
                    "T": "정말 지독한 술 냄새군요…. 아가씨 제가 날개로 냄새를 날려드리겠습니다"
                },
                {
                    "N": "모나",
                    "T": "좋은 생각이야, 나도 좀 부탁해"
                },
                {
                    "N": "_0",
                    "T": "그럼 나도"
                },
                {
                    "N": "오즈",
                    "T": "물론이죠"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "주변을 다 둘러봤는데 다른 사람은 없어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이상하지 않아? 우인단은 조직인데 여긴 저 사람밖에 없잖아. 게다가 저번에는 저 사람도 없었고"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "심지어 저번에 봤던 그 뚱뚱한 남자도 안 보여. 분명… 다른 곳에 숨어있을 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이유는 저 사람에게 물어봐야겠지"
                },
                {
                    "N": "_1005",
                    "T": "근데 저렇게 만취했는데, 조금 기다려야 하지 않을까?"
                },
                {
                    "N": "피슬",
                    "T": "응징의 샘물을 내리겠노라!"
                },
                {
                    "N": "오즈",
                    "T": "물을 뿌리자고 하십니다"
                },
                {
                    "N": "_1005",
                    "T": "좋은 생각이야. 뿌려보자!"
                },
                {
                    "N": "???",
                    "T": "일행이 배낭에서 물을 꺼내 우인단 연구원을 향해 인정사정없이 들이붓는다"
                },
                {
                    "N": "_1005",
                    "T": "앗, 눈을 떴어!"
                },
                {
                    "N": "페르시코프",
                    "T": "으… 음?"
                },
                {
                    "N": "모나",
                    "T": "이봐, 너 우인단이지? 여기서 무슨 일이 있었는지 알려줄 수 있을까? 저 장치는 어디에 쓰는 물건이지?"
                },
                {
                    "N": "페르시코프",
                    "T": "…우인… 단…"
                },
                {
                    "N": "페르시코프",
                    "T": "…하하하! 우인단이라니!"
                },
                {
                    "N": "페르시코프",
                    "T": "아, 음… 어리석고 무식한 고위층 녀석들, 후회되지? 하하, 내 연구를 부정하고 날 강제로…"
                },
                {
                    "N": "페르시코프",
                    "T": "날 강제로… 무인도로 보내서 실험을 하게 만들다니… 보물! 내 보물, 흑흑흑…"
                },
                {
                    "N": "_1005",
                    "T": "갑자기 왜 우는 거야. 억울한 일이 많았나 봐"
                },
                {
                    "N": "페르시코프",
                    "T": "…나와… 내 발명품을 무시하다니! 너, 너희들은… 미래의 승산을 전혀 모르는군"
                },
                {
                    "N": "페르시코프",
                    "T": "나의 발명만이… 세상을 지배할 수 있지… 하하, 하하하하…"
                },
                {
                    "N": "페르시코프",
                    "T": "바보, 멍청한 녀석, 하하하하하…"
                },
                {
                    "N": "페르시코프",
                    "T": "으악…! 때리지 마, 이제 실험실 폭발 안 시킬게… 미안해! 고의가 아니었어…"
                },
                {
                    "N": "신염",
                    "T": "안 되겠어. 이 사람 정신이 오락가락해서 대화가 전혀 안 통하잖아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "첫날에 봤을 때만 해도 이 정도는 아니었는데, 그 뒤로 또 충격을 받아서 완전히 정신이 나간 모양이야"
                },
                {
                    "N": "페르시코프",
                    "T": "흑, 흑… 내 원고, 원고! 그것만이… 날 살… 살릴 수 있… 흑흑…"
                },
                {
                    "N": "피슬",
                    "T": "원고? 그게 어디 있지?"
                },
                {
                    "N": "페르시코프",
                    "T": "화내지 마, 화내지 말아 줘, 흑흑흑…"
                },
                {
                    "N": "_1005",
                    "T": "피슬, 겁주지 마!"
                },
                {
                    "N": "피슬",
                    "T": "흥! 그럼…"
                },
                {
                    "N": "모나",
                    "T": "내가 해볼게"
                },
                {
                    "N": "모나",
                    "T": "저기, 여기 좀 봐줘. 원고를 어디에 숨겼는지 알려줄 수 있을까?"
                },
                {
                    "N": "페르시코프",
                    "T": "흑… 흑… 무서워, 보고서 쓰라고 하지 마… 흑흑… 저리 비켜…"
                },
                {
                    "N": "_1005",
                    "T": "이럴 수가, 완전히 자기만의 세상에 빠져있어…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "내가 해볼게"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "……"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "실례할게!"
                },
                {
                    "N": "???",
                    "T": "조용히 앞에 서 있던 카즈하가 갑자기 연구원을 업어치기로 들어 올린 후 넘어뜨린다"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "흐아!"
                },
                {
                    "N": "페르시코프",
                    "T": "우으! 아이고 내 엉덩이야, 흑흑… 뇌가 드디어 다시 작동하는 것 같아…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "원고를 어디 숨겼는지 알려줄 수 있을까?"
                },
                {
                    "N": "페르시코프",
                    "T": "원고… 원고는… 저기 있는 돌 틈 사이에 있어…"
                },
                {
                    "N": "신염",
                    "T": "말했다! 다행이야, 안 그랬으면 귀에 로큰롤을 쏴주려고 했거든"
                },
                {
                    "N": "_1005",
                    "T": "카즈하, 저 사람을 제압하기 전에 한참을 고민하던데, 정말 착하다니까"
                },
                {
                    "N": "_0",
                    "T": "맞아, 큰일을 하는 사람은 확실히 달라"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "원고가 근처의 돌 틈 사이에 있는 것 같으니, 원고부터 찾아보자"
                }
            ]
        ]
    },
    "4007701": {
        "Desc": "페르시코프의 원고 찾기",
        "Talk": [
            [
                {
                    "N": "피슬",
                    "T": "여기 있군!"
                },
                {
                    "N": "오즈",
                    "T": "문제 해결의 핵심을 찾으셨군요, 축하드립니다"
                },
                {
                    "N": "모나",
                    "T": "어디 보자… 음…"
                },
                {
                    "N": "???",
                    "T": "모나가 원고를 받아들고 자세히 읽어본다…"
                },
                {
                    "N": "모나",
                    "T": "역시, 이 「지감(知感) 의태」라는 장치는 사람의 뇌에 영향을 끼치나 봐. 이걸 만든 사람은 저 연구원이고. 이름은 페르시코프인 것 같아"
                },
                {
                    "N": "모나",
                    "T": "원고 내용을 보면, 우인단 상위층은 페르시코프의 연구를 지지하지 않았고 그가 잘못된 길을 택했다고 생각한 모양이야"
                },
                {
                    "N": "모나",
                    "T": "하지만 페르시코프는 완성한 장치를 실전에 투입하려고 고집을 부렸고, 인맥을 동원해서 장치를 여러 부품으로 분해한 다음 조금씩 무인도로 옮긴 거야"
                },
                {
                    "N": "_1005",
                    "T": "이 섬을 찾아내다니! 역시 우인단의 정보망은 무시할 수 없구나"
                },
                {
                    "N": "모나",
                    "T": "페르시코프는 자신의 고집대로 이곳에서 실험을 했어. 실험에 참여한 인원들은 대부분 우인단 말단 병사들이었고, 다들 위험 인지 동의서에 서명한 것 같아"
                },
                {
                    "N": "모나",
                    "T": "…이 장치가 정말 우인단에게 이득을 줄 수 있었다고 믿었나 봐"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "장치의 원리가 어떻게 돼?"
                },
                {
                    "N": "모나",
                    "T": "그건 최상급 기밀일 거야. 원고에는 자세히 쓰여있지 않아. 하지만 페르시코프는 이 장치를 어떤 신의 권능을 모방해서 만들었다고 했어"
                },
                {
                    "N": "모나",
                    "T": "그러니까 어떠한 신의 권능이 이 꿈과 연관이 있다는 거지. 게다가 우인단이 이에 관한 연구를 진행했고"
                },
                {
                    "N": "피슬",
                    "T": "맞아. 아니면 신의 권능을 모방하지 못했을 테지"
                },
                {
                    "N": "_0",
                    "T": "(정말 이런 신이 있단 말이야?)"
                },
                {
                    "N": "모나",
                    "T": "아무튼 페르시코프의 실험 과정은 순조롭지 못했어. 장치를 가동한 지 얼마 안 돼서 고장이 나는 바람에 수리하려고 했지만…"
                },
                {
                    "N": "모나",
                    "T": "아무런 기술이 없던 우인단 병사가 장치를 엉망진창으로 만들었어. 가장 중요한 수정 코어조차 튕겨 나가서 어디로 갔는지 못 찾았다고 해"
                },
                {
                    "N": "오즈",
                    "T": "수리가 얼마나 중요한 작업인지 보여주는군요. 뭐든 능력에 따라 해야 하죠"
                },
                {
                    "N": "모나",
                    "T": "페르시코프가 과학에 미친 사람이긴 하지만, 부하한테 무슨 일 생기는 건 원치 않았어. 문제를 해결하지 않으면 자신도 제정신이 아니게 될 걸 알았던 거야"
                },
                {
                    "N": "모나",
                    "T": "급한 마음에 페르시코프는 혼자서 수정 코어를 찾아 나섰지만, 연구원인 그는 체력이 약해서 결국 포기할 수밖에 없었지"
                },
                {
                    "N": "모나",
                    "T": "그리고 그는 정신이 나가 사라져 버린 병사들을 찾아서 그들을 숨겨진 동굴로 데려가려고 노력했어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "우리가 섬에 도착한 날이 그때쯤이었던 거지. 페르시코프가 건장한 우인단 병사 한 명을 데리고 있었잖아"
                },
                {
                    "N": "모나",
                    "T": "맞아, 페르시코프는 엄청난 노력 끝에 병사들을 동굴에 모았고 그들을 깨우려고 시도했어. 음악, 시 등등을 이용했지만…"
                },
                {
                    "N": "모나",
                    "T": "아무런 소용이 없었어"
                },
                {
                    "N": "신염",
                    "T": "우리가 이곳에 온 적이 있지만 그날은 아무도 없었잖아. 그러면 그때 페르시코프가 모든 사람을 동굴로 불렀던 거네"
                },
                {
                    "N": "모나",
                    "T": "맞아, 마지막 몇 페이지에는 좋은 소식과 나쁜 소식이 하나씩 있었어"
                },
                {
                    "N": "모나",
                    "T": "좋은 소식은 페르시코프가 미쳐버린 병사들에게 정보를 조금씩 알아내서 수정 코어가 어디 있는지 알아냈다는 거고…"
                },
                {
                    "N": "모나",
                    "T": "나쁜 소식은 페르시코프가 그들을 끝내 깨우지 못했다는 거야. 자신도 장치의 영향을 받아 광기에 빠졌고, 원고의 마지막 몇 페이지는 낙서만 가득해"
                },
                {
                    "N": "피슬",
                    "T": "보아하니 이 일을 해결하는 건 또 나와 가신들의 몫이겠군"
                },
                {
                    "N": "_0",
                    "T": "휴가를 남 일 도와주는 데 다 쓰다니…"
                },
                {
                    "N": "_0",
                    "T": "뭔가 책임감이 느껴져"
                },
                {
                    "N": "모나",
                    "T": "원고에 지도가 그려져 있는데, 아마 수정 코어의 위치를 그린 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "어쩔 수 없네. 다 같이 힘을 모아서 수정 코어를 찾아보자!"
                }
            ]
        ]
    },
    "4007709": {
        "Desc": "",
        "Talk": []
    },
    "4007702": {
        "Desc": "장치에서 없어진 수정 코어 찾기",
        "Step": "진상을 밝히기 위해 일행은 다시금 신비한 장치가 있는 곳으로 가서 조사를 진행하기로 하는데, 그곳에서 연구원 페르시코프의 원고를 발견한다. 배낭에 있는 「페르시코프의 원고」를 열람하여 수정 코어의 단서를 찾아보자",
        "Tips": "배낭에 있는 「페르시코프의 원고」를 열람하여 수정 코어의 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "(연구원이 카즈하의 제압을 받고 순간 정신이 돌아왔다가 다시 기절했어)"
                },
                {
                    "N": "_0",
                    "T": "(정신이 원래 이상했던 걸까? 아니면 엎어져서 정신을 잃은 걸까?)"
                }
            ]
        ]
    },
    "4007703": {
        "Desc": "장치에서 없어진 수정 코어 찾기",
        "Tips": "배낭에 있는 「페르시코프의 원고」를 열람하여 수정 코어의 단서 찾기",
        "Talk": [
            [
                {
                    "N": "피슬",
                    "T": "오호호, 본 황녀의 가장 충실한 부하여!"
                },
                {
                    "N": "_0",
                    "T": "같이 얘기할까?"
                },
                {
                    "N": "피슬",
                    "T": "물론이지, 본 황녀에게 질문할 권한을 주겠다"
                },
                {
                    "N": "_0",
                    "T": "푹 쉬어"
                },
                {
                    "N": "피슬",
                    "T": "나와 운명이 교차한 자는 이 낙원에서 마음껏 즐겨도 좋다"
                },
                {
                    "N": "_0",
                    "T": "까마귀 극장에 대해…"
                },
                {
                    "N": "피슬",
                    "T": "음? 신성 왕국의 연극을 이미 본 것인가?"
                },
                {
                    "N": "피슬",
                    "T": "후훗, 칭찬을 아낄 필요 없다. 그 광경은 세상에서 유일무이하니까"
                },
                {
                    "N": "오즈",
                    "T": "아가씨는 당신이 어떻게 평가할지 빨리 듣고 싶어 하십니다"
                },
                {
                    "N": "_0",
                    "T": "《신성 왕국의 영창》에 대해…"
                },
                {
                    "N": "피슬",
                    "T": "그것은 유야 정토의 성전이니, 파손하거나 더럽히지 말도록…"
                },
                {
                    "N": "_0",
                    "T": "잘 보관할게"
                },
                {
                    "N": "피슬",
                    "T": "흥, 좋다"
                },
                {
                    "N": "오즈",
                    "T": "아가씨에게 있어 이 성전은 이번 여행의 진귀한 기념품입니다. 중요하게 여겨주시니 기쁘시답니다"
                },
                {
                    "N": "피슬",
                    "T": "오즈, 그런 것까지 해석할 필요 없어!"
                },
                {
                    "N": "_0",
                    "T": "이번 휴가에 대해…"
                },
                {
                    "N": "피슬",
                    "T": "본 황녀는 이번에 정토에 와서 축제 같은 성대한 분위기를 느껴 몹시 기쁘구나"
                },
                {
                    "N": "피슬",
                    "T": "무수한 세계를 돌아다녀 봤으니, 축제는 언젠가 끝이 난다는 것을 잘 알고 있지"
                },
                {
                    "N": "피슬",
                    "T": "그래서 백성들에게 본 황녀는 아직 순례 중이고, 먼 곳에 내 도움이 필요한 부하들이 있다고 알렸지"
                },
                {
                    "N": "오즈",
                    "T": "모두와 이별할 때 아가씨는 눈물을 흘리셨죠"
                },
                {
                    "N": "피슬",
                    "T": "오즈! 그건 무례한 모래가 눈에 들어가서 그런 거라고 말했잖아!"
                }
            ]
        ]
    },
    "4007704": {
        "Desc": "장치에서 없어진 수정 코어 찾기",
        "Tips": "배낭에 있는 「페르시코프의 원고」를 열람하여 수정 코어의 단서 찾기",
        "Talk": [
            [
                {
                    "N": "모나",
                    "T": "휴가도 이제 끝이 나는구나…"
                },
                {
                    "N": "_0",
                    "T": "같이 얘기할까?"
                },
                {
                    "N": "모나",
                    "T": "좋아, 나한테 물어볼 거라도 있어?"
                },
                {
                    "N": "_0",
                    "T": "푹 쉬어"
                },
                {
                    "N": "모나",
                    "T": "응, 이 섬을 떠나기 전에 조금 더 즐기자"
                },
                {
                    "N": "_0",
                    "T": "수점반에 대해…"
                },
                {
                    "N": "모나",
                    "T": "후, 말하려니까 또 김빠지네. 큰 사건만 생겼다 하면 수점반이 이상해졌어"
                },
                {
                    "N": "모나",
                    "T": "…내가 결과를 보는 걸 의도적으로 막는 것 같았지"
                },
                {
                    "N": "모나",
                    "T": "잠깐, 설마 비웃으려고 물어보는 건 아니지?"
                },
                {
                    "N": "_0",
                    "T": "별하늘에 대해…"
                },
                {
                    "N": "모나",
                    "T": "아, 나도 마침 물어보고 싶었는데. 넌 별하늘을 바라볼 때 어떤 생각이 들어?"
                },
                {
                    "N": "_0",
                    "T": "대단하다고 생각해!"
                },
                {
                    "N": "모나",
                    "T": "그… 그래?"
                },
                {
                    "N": "모나",
                    "T": "천, 천재 점성술사의 환각 비경인데, 당연히 그 정도는 돼야지…"
                },
                {
                    "N": "_0",
                    "T": "역시 모나야!"
                },
                {
                    "N": "모나",
                    "T": "음… 그나저나 그때 나만의 생각에 빠져있었는데, 네 목소리를 듣고 정신 차린 거야…"
                },
                {
                    "N": "_0",
                    "T": "정말 너무 예뻐!"
                },
                {
                    "N": "모나",
                    "T": "이봐… 알, 알았어. 이 녀석, 일부러 그러는 거지"
                },
                {
                    "N": "_0",
                    "T": "이번 휴가에 대해…"
                },
                {
                    "N": "모나",
                    "T": "처음에는 피슬이 강제로 끌고 온 거지만, 어느 순간부터 정말 즐거운 여름을 보냈어"
                },
                {
                    "N": "모나",
                    "T": "모두의 운명을 확인하고 수호하는 것은 확실히 내가 하고 싶었던 일이야"
                },
                {
                    "N": "_0",
                    "T": "모나는 정말 잘했어"
                },
                {
                    "N": "모나",
                    "T": "고마워. 너야말로… 고생 많았어"
                },
                {
                    "N": "모나",
                    "T": "다음에도 같이 협력했으면 좋겠네, 하하… 분명 합이 더 잘 맞을 거야"
                }
            ]
        ]
    },
    "4007705": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "신염",
                    "T": "또 신곡의 영감이 떠올랐어…"
                },
                {
                    "N": "_0",
                    "T": "같이 얘기할까?"
                },
                {
                    "N": "신염",
                    "T": "좋아, 얼마든지"
                },
                {
                    "N": "_0",
                    "T": "푹 쉬어"
                },
                {
                    "N": "신염",
                    "T": "그래, 너도 너무 무리하지 마"
                },
                {
                    "N": "_0",
                    "T": "친구에 대해…"
                },
                {
                    "N": "신염",
                    "T": "돌아가서 애들한테 이번 모험 스토리를 자세히 들려줘야겠어. 운근의 리월극에 새로운 영감을 줄 수 있을지도 몰라"
                },
                {
                    "N": "신염",
                    "T": "향릉은 뭐, 요리에 관한 이야기를 하면 같이 고민해 줄 거야"
                },
                {
                    "N": "신염",
                    "T": "너도 알다시피 향릉은 프로잖아. 분명 많은 것을 알 거야…. 예를 들면 냄비를 쓰지 않고 맛있는 요리를 하는 법을 배우고 싶어…"
                },
                {
                    "N": "신염",
                    "T": "새로운 친구가 놀러 오기 전에 요리를 많이 배워 둬야지. 아, 제비꽃 열매 구이도 배울 거야!"
                },
                {
                    "N": "_0",
                    "T": "음악에 대해…"
                },
                {
                    "N": "신염",
                    "T": "환각 비경에서 로큰롤을 연주하지 않아서 좀 아쉽지 않았어?"
                },
                {
                    "N": "_0",
                    "T": "그럴 리가"
                },
                {
                    "N": "신염",
                    "T": "후우, 그렇게 말해주니까 마음이 좀 놓이네"
                },
                {
                    "N": "신염",
                    "T": "로큰롤은 내가 가장 좋아하는 음악이야. 그건 절대 변하지 않아"
                },
                {
                    "N": "신염",
                    "T": "하지만 음악은 감정의 운반체잖아. 단순히 자신의 감정을 표현하는 것보다, 그런 형식이 더 적합할 거라고 판단했어"
                },
                {
                    "N": "신염",
                    "T": "헤헤, 그렇다면 너도 내 '지음'이구나"
                },
                {
                    "N": "_0",
                    "T": "이번 휴가에 대해…"
                },
                {
                    "N": "신염",
                    "T": "정말 알차고 즐거웠어!"
                },
                {
                    "N": "신염",
                    "T": "이게 다 너와 그 음유시인이 초대해 준 덕분이야"
                },
                {
                    "N": "신염",
                    "T": "그의 콘서트가 어떻게 됐는지 모르겠네…. 큰 빚을 졌으니 나중에 제대로 감사 인사를 해야겠어"
                },
                {
                    "N": "_0",
                    "T": "나중에 같이 한잔하자"
                },
                {
                    "N": "신염",
                    "T": "좋아! 약속이야!"
                }
            ]
        ]
    },
    "4007706": {
        "Desc": "수정 코어를 장치에 넣기",
        "Step": "진상을 밝히기 위해 일행은 다시금 신비한 장치가 있는 곳으로 가서 조사를 진행하기로 하고, 그곳에서 연구원 페르시코프의 원고를 발견하는데…",
        "Talk": [
            [
                {
                    "N": "카에데하라 카즈하",
                    "T": "주변의 「자연」 소리가 평화로운 걸 보니 안심해도 되겠어…"
                },
                {
                    "N": "_0",
                    "T": "같이 얘기할까?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "좋아, 뭐 좀 떠오르는 게 있어?"
                },
                {
                    "N": "_0",
                    "T": "푹 쉬어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "며칠 동안 정말 고생 많았어. 너도 푹 쉬어"
                },
                {
                    "N": "_0",
                    "T": "술에 대해…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "크, 크흠…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "며칠이나 지났는데 아직도 기억하고 있구나"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "술은 고상한 것인데, 취해서 추태를 보이다니 정말 창피해"
                },
                {
                    "N": "_0",
                    "T": "과거에 대해…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "맞아, 이제 정식적으로 작별한 셈이지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "걱정 마, 그때 말했던 것처럼 슬프지도 그립지도 않으니까"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이런 우연이 일어나서 진심으로 감사해"
                },
                {
                    "N": "_0",
                    "T": "카즈하는 정말 너그럽구나…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그렇게 말해줘서 고마워, 날 인정해 준 거라고 생각해도 되지?"
                },
                {
                    "N": "_0",
                    "T": "당연하지"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "너 같은 친구를 사귈 수 있어서 정말 기뻐"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "다시 눈앞의 풍경으로 돌아가자. 떠나기 전에 이곳의 바람과 달을 좀 더 감상하자고"
                },
                {
                    "N": "_0",
                    "T": "이번 휴가에 대해…"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "역경도 많았지만 헛된 여정은 아니었어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "북두 누님과 선원들이 물어보면 배의 유령과 다람쥐 이야기를 해줘야겠어…. 새로운 친구에 대한 이야기는 각자의 마음속에 묻어줘야지"
                },
                {
                    "N": "_0",
                    "T": "그것도 괜찮은 생각이네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "#한 여정의 끝은 새로운 여정의 시작이기도 하잖아. {NICKNAME}, 너도 잘 알고 있지?"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "…발걸음을 멈추지만 않으면 돼"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "너처럼 나도 미래가 정말 기대가 돼"
                }
            ]
        ]
    },
    "4007707": {
        "Desc": "사람들과 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "다 넣었어. 모나, 이제 된 거겠지?"
                },
                {
                    "N": "모나",
                    "T": "아마도. 원고에는 그렇게 적혀있거든"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "조금만 기다려보자. 정상적으로 작동했으면 좋겠네"
                },
                {
                    "N": "???",
                    "T": "일행이 모닥불 옆에 앉아 음식을 구우며 먹으면서 이야기를 나누기 시작한다"
                },
                {
                    "N": "???",
                    "T": "장치가 복구되자 상황이 좋아졌다. 얼마 지나지 않아 멀리서 발걸음 소리가 들려온다…"
                },
                {
                    "N": "우인단 사관",
                    "T": "어! 야영지에 누군가 있다!"
                },
                {
                    "N": "우인단 신병",
                    "T": "이봐, 누구냐?!"
                },
                {
                    "N": "우인단 사관",
                    "T": "잠깐, 저 장치, 고, 고쳐졌잖아?"
                },
                {
                    "N": "우인단 신병",
                    "T": "어? 엥? 근데 페르시코프 님은 저기 누워계신걸요?"
                },
                {
                    "N": "_1005",
                    "T": "저 장치는 우리가 고쳤어. 우리에게 고마워하라고!"
                },
                {
                    "N": "모나",
                    "T": "이 일들이 아니었으면, 정말 완벽한 휴가를 보냈을 텐데"
                },
                {
                    "N": "피슬",
                    "T": "흥! 어서 본 황녀와 가신들에게 사과하지 못할까!"
                },
                {
                    "N": "우인단 사관",
                    "T": "어?! 아, 아니. 나, 나 먼저 갈게…"
                },
                {
                    "N": "우인단 신병",
                    "T": "잠, 잠깐만요, 절 버리고 가면 어떡합니까… 페르시코프 님이 저기 계시는데 어서 구해야죠!"
                },
                {
                    "N": "신염",
                    "T": "하하하, 저 두 사람은 정신이 멀쩡한가 보네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "장치는 고쳐진 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "잘됐다! 그럼 여기 있지 말고 우리 야영지로 돌아가서 남은 휴가를 즐기자"
                },
                {
                    "N": "_0",
                    "T": "클레의 야영지 말하는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "응! 근데 우리들의 야영지이기도 한 느낌이 들어. 임시 거처처럼 말이야, 헤헤"
                },
                {
                    "N": "오즈",
                    "T": "그곳을 유야 정토와 도도 왕국의 대사관으로 불러야 할 것 같군요"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 싫어, 발음하기 어렵잖아. 난 외우기 쉬운 이름이 좋아"
                },
                {
                    "N": "_1005",
                    "T": "가자 가자, 어서 집으로 돌아가자고"
                }
            ]
        ]
    },
    "4007710": {
        "Desc": "일행과 야영지로 돌아가기",
        "Talk": []
    },
    "4007708": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후아——! 집에 와서 마음껏 먹고 누워서 편하게 쉬었더니 이제야 좀 살 것 같아"
                },
                {
                    "N": "피슬",
                    "T": "오호호, 유야 정토의 대접이 마음에 드는가?"
                },
                {
                    "N": "_1005",
                    "T": "완전 마음에 들어!"
                },
                {
                    "N": "오즈",
                    "T": "마음에 드신다니 다행이군요. 아가씨께서 여러분을 초대하신 것은 저희 신성 왕국의 강림을 보여드리기 위함이기도 하지만, 여러분이 편하게 여름을 즐기시도록 하기 위함이기도 합니다"
                },
                {
                    "N": "신염",
                    "T": "좋은데? 난 이곳이 아주 마음에 들어. 이번엔 정말 잘 온 것 같아!"
                },
                {
                    "N": "피슬",
                    "T": "이곳은 영원한 낙원이 될지어다"
                },
                {
                    "N": "오즈",
                    "T": "다음에도 여러분과 같이 놀러 가고 싶으시다는 뜻입니다"
                },
                {
                    "N": "신염",
                    "T": "당연하지! 시간 있으면 리월에 날 찾아와. 내가 구경시켜 줄게"
                },
                {
                    "N": "신염",
                    "T": "맞다, 내 친구가 리월에서 제일 맛있는 식당을 운영하고 있어. 너희도 분명 좋아할 거야"
                },
                {
                    "N": "신염",
                    "T": "연극을 보고 싶으면 운근을 찾아가도 돼. 착하고 재밌는 친구들을 사귀는 것도 좋아해서 연극에 대해 이야기하면 말이 잘 통할 거야"
                },
                {
                    "N": "피슬",
                    "T": "음? 신염 경이 그렇게 강력 추천하니 솔깃해지는군"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "#{NICKNAME}, 좋은 생각이 났어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이나즈마에 제비꽃 열매 구이라는 간식이 있는데 생선이랑 같이 먹으면 정말 맛있거든. 오늘 저녁에 과일이랑 해산물을 같이 구워보는 건 어때?"
                },
                {
                    "N": "_0",
                    "T": "좋지!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "그럼 그렇게 하자. 과일은 내가 최대한 찾아와볼게. 양념은… 음, 이렇게 하자"
                },
                {
                    "N": "_0",
                    "T": "제비꽃 열매 구이를 먹어봤는데 정말 맛있었어!"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "이나즈마에서 먹은 거야?"
                },
                {
                    "N": "_0",
                    "T": "이나즈마 친구들이 직접 구워줬어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "하하, 좋았겠네"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "나도 너처럼 이곳저곳 여행하면서 친구들을 많이 사귈 거야"
                },
                {
                    "N": "_0",
                    "T": "카즈하라면 문제없을 거야"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "#그랬으면 좋겠네, {NICKNAME}"
                },
                {
                    "N": "모나",
                    "T": "다들 여기 있었구나"
                },
                {
                    "N": "모나",
                    "T": "문제를 하나 발견했어. 장치를 고쳤지만, 봐, 섬들에 있는 환각 비경은 계속 남아있어"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "나도 느꼈어. 환각 비경이 나타나는 데 시간이 걸렸으니까, 사라지는 데도 시간이 필요한 것 아닐까?"
                },
                {
                    "N": "모나",
                    "T": "음, 그럴 가능성도 있지"
                },
                {
                    "N": "모나",
                    "T": "그나저나 수점반이 완전히 복구돼서 이제 쓸 수 있겠어. 방금 점괘 결과도 이상할 건 없었고, 다만…"
                },
                {
                    "N": "_0",
                    "T": "다만?"
                },
                {
                    "N": "모나",
                    "T": "점괘 결과에 이해 안 되는 부분이 좀 있었어…. 정체불명의 힘이 주변에서 우리를 주시하고 있는 것 같아"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "장치 때문에 그런 건가? 아니면 페르시코프 때문에?"
                },
                {
                    "N": "모나",
                    "T": "미안하지만 그건 나도 잘 모르겠어. 이 힘이 아직까진 우리에게 공격성이나 악의가 없는 것만 알 수 있어"
                },
                {
                    "N": "_0",
                    "T": "(그럼 섬에 해결되지 않은 문제가 있다는 거네. 다들 그게 뭔지는 잘 모르는 거고)"
                },
                {
                    "N": "_0",
                    "T": "신경 써서 둘러볼게"
                },
                {
                    "N": "모나",
                    "T": "응, 이제 방해 없이 남은 휴가를 즐길 수 있지만, 섬을 떠나기 전까지는 조심하는 게 좋을 것 같아"
                },
                {
                    "N": "모나",
                    "T": "나도 매일 점괘를 확인할게"
                },
                {
                    "N": "카에데하라 카즈하",
                    "T": "피슬에게 호위병이 되겠다고 약속했으니, 나도 도와줄게"
                },
                {
                    "N": "모나",
                    "T": "좋아, 부탁해"
                },
                {
                    "N": "모나",
                    "T": "…휴, 다들 너무 안일해서 탈이야. 이번 일은 내가 더 신경 써야지"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 잠깐 와봐!"
                },
                {
                    "N": "_1005",
                    "T": "응응, 오케이!"
                },
                {
                    "N": "_0",
                    "T": "저쪽으로 가자"
                },
                {
                    "N": "_1005",
                    "T": "알겠다. 각설이한테 연락하려는 거지?"
                },
                {
                    "N": "도도 통신기",
                    "T": "도도코——도도코——"
                },
                {
                    "N": "벤티",
                    "T": "어라라, 드디어 연락했구나? 너무 즐겁게 노느라 날 까먹은 줄 알았잖아"
                },
                {
                    "N": "_1005",
                    "T": "그런 게 아니야. 각설이, 우리 진짜 이상한 일을 겪었어"
                },
                {
                    "N": "???",
                    "T": "섬에서 며칠 동안 일어난 일들을 벤티에게 설명한다…"
                },
                {
                    "N": "벤티",
                    "T": "이상한 장치? 게다가 신의 능력을 모방할 수 있다고? 아하하, 우인단이 그런 계획을 세우고 있었다니, 대단한 상상력이네"
                },
                {
                    "N": "_1005",
                    "T": "말투를 보니까 이 일에 대해 전혀 모르나 보네"
                },
                {
                    "N": "벤티",
                    "T": "난 술집에서 노래하는 음유시인일 뿐인걸. 그런 걸 알 리가 없지"
                },
                {
                    "N": "_1005",
                    "T": "이 녀석, 또 시작이야…"
                },
                {
                    "N": "벤티",
                    "T": "#일단 그것보다 {NICKNAME}, 페이몬, 이번 여행 재미있었어?"
                },
                {
                    "N": "_1005",
                    "T": "응응! 맛있는 것도 많이 먹고 신기한 것들도 보고, 엄청 좋았어!"
                },
                {
                    "N": "_0",
                    "T": "좋은 체험이었어"
                },
                {
                    "N": "_0",
                    "T": "전체적으로 괜찮았어"
                },
                {
                    "N": "벤티",
                    "T": "아하하, 다행이네"
                },
                {
                    "N": "벤티",
                    "T": "여행의 의미는 마음을 기록하는 데 있거든. 잊지 못할 경험을 한 것만으로 이번 여행은 의미 있는 거야"
                },
                {
                    "N": "벤티",
                    "T": "그 신비한 목소리가 누구인지는 모르겠지만 아무런 피해 없이, 서로를 알아가는 시간을 가지게 했잖아?"
                },
                {
                    "N": "벤티",
                    "T": "이렇게 보면 좋은 의도를 가진 사람일 거야. 앨리스 씨가 발명한 통신 장치를 끊을 정도면 충분히 너희를 공격할 수도 있었겠지"
                },
                {
                    "N": "_1005",
                    "T": "흠, 각설이 말도 맞는 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "알겠어"
                },
                {
                    "N": "벤티",
                    "T": "아하하, 안심했으면 다행이고. 마음껏 놀다 와. 돌아오면 섬에서 봤던 환각 비경에 대해 자세하게 들려줘"
                },
                {
                    "N": "벤티",
                    "T": "그 아름다운 기억을 모두 가사로 기록하고 싶어. 그러면 여름마다 생각나는 음악이 될 거야"
                },
                {
                    "N": "_0",
                    "T": "응, 약속한 거야"
                },
                {
                    "N": "벤티",
                    "T": "#그럼 돌아오기만을 기다릴게. {NICKNAME}, 즐거운 휴가 보내!"
                },
                {
                    "N": "_1005",
                    "T": "각설이가 괜찮다고 하면 괜찮은 거겠지"
                },
                {
                    "N": "_1005",
                    "T": "아무리 각설이여도 신은 신이잖아. 믿어보자"
                },
                {
                    "N": "_0",
                    "T": "맞아"
                },
                {
                    "N": "_0",
                    "T": "별로 못 미덥지만"
                },
                {
                    "N": "_1005",
                    "T": "다들 우리 기다리겠다. 어서 돌아가자"
                },
                {
                    "N": "_1005",
                    "T": "피슬이 꽃게 잡으러 간다고 했는데, 나도 가야지!"
                },
                {
                    "N": "???",
                    "T": "이번 사건을 해결해서 만족하니?"
                },
                {
                    "N": "_0",
                    "T": "(이 목소리는…!)"
                },
                {
                    "N": "???",
                    "T": "걱정 마, 난 널 해치지 않아. 날 가끔씩 이 바다를 지나는 새라고 생각해 줘. 멀리서 널 지켜보고 있지"
                },
                {
                    "N": "???",
                    "T": "우연이지만 이곳에 나와 관련된 힘이 있다니. 궁금해서 바닷가에 잠시 내려앉아 이 섬을 몰래 지켜보고 있었어"
                },
                {
                    "N": "???",
                    "T": "…정말 재미있네. 바쁜 업무 중에도 섬에 온 사람들 입가에는 미소가 떠나지를 않았어"
                },
                {
                    "N": "???",
                    "T": "나중에 온 너희들은 말할 것도 없고. 빛나는 꿈의 세계와 아름다운 의지를 가지고 왔잖아"
                },
                {
                    "N": "???",
                    "T": "너희의 꿈은 해수면 위의 거품처럼 맑고 약해. 아름다운 거품일수록 궁금한 법이지"
                },
                {
                    "N": "???",
                    "T": "난 멀리 못 나가서 너희처럼 자유로운 사람들이 정말 부러워. 그래서 너희를 위해 설계해 봤는데, 마음에 들었으면 좋겠네"
                },
                {
                    "N": "_0",
                    "T": "넌 누구야?"
                },
                {
                    "N": "???",
                    "T": "말했잖아. 난 목적이 없는 작은 새일 뿐이라고. 너희의 희로애락을 감상하기 위해 여기 남아있는 거야"
                },
                {
                    "N": "???",
                    "T": "넌 특별한 사람이야. 남다른 색을 뿜어내거든. 너무 궁금해서 이런 방식으로 너와 소통하는 거야"
                },
                {
                    "N": "???",
                    "T": "내 이름은 너무 궁금해하지 마. 언젠가 다른 곳에서 만날지도 모르니까"
                },
                {
                    "N": "???",
                    "T": "때가 되면 날 알아볼 수 있을 거야, 후후"
                },
                {
                    "N": "_0",
                    "T": "(소리가 사라졌어…. 내 머릿속에서 바로 나랑 대화한 건가?)"
                },
                {
                    "N": "_1005",
                    "T": "야, 뭐 하고 있어! 어서 가자!"
                },
                {
                    "N": "_0",
                    "T": "(…이건…)"
                },
                {
                    "N": "_0",
                    "T": "(다른 곳에서 만날 거라고…? 언제 어디서 만난다는 거지?)"
                }
            ]
        ]
    }
}