// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 316
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 199
        },
        {
            "Name": "토마",
            "ID": "1033",
            "Count": 180
        },
        {
            "Name": "카미사토 아야카",
            "ID": "1013",
            "Count": 51
        },
        {
            "Name": "베르너",
            "ID": "12043",
            "Count": 42
        },
        {
            "Name": "쥰야",
            "ID": "12005",
            "Count": 40
        },
        {
            "Name": "???",
            "ID": "12006",
            "Count": 38
        },
        {
            "Name": "요이미야",
            "ID": "1035",
            "Count": 38
        },
        {
            "Name": "쿠리스",
            "ID": "3084",
            "Count": 36
        },
        {
            "Name": "쿠로사와 쿄노스케",
            "ID": "3048",
            "Count": 31
        },
        {
            "Name": "히이라기 치사토",
            "ID": "3086",
            "Count": 28
        },
        {
            "Name": "아오이",
            "ID": "3002",
            "Count": 23
        },
        {
            "Name": "테지마",
            "ID": "3129",
            "Count": 22
        },
        {
            "Name": "히이라기 신스케",
            "ID": "3085",
            "Count": 19
        },
        {
            "Name": "나나코",
            "ID": "3031",
            "Count": 19
        },
        {
            "Name": "야에 미코",
            "ID": "1034",
            "Count": 19
        },
        {
            "Name": "도몬",
            "ID": "3034",
            "Count": 15
        },
        {
            "Name": "북두",
            "ID": "1031",
            "Count": 14
        },
        {
            "Name": "케이지로",
            "ID": "12044",
            "Count": 11
        },
        {
            "Name": "신노죠",
            "ID": "3016",
            "Count": 11
        },
        {
            "Name": "쿠죠 사라",
            "ID": "1038",
            "Count": 11
        },
        {
            "Name": "겐자부로",
            "ID": "12054",
            "Count": 10
        },
        {
            "Name": "카츠이에",
            "ID": "12045",
            "Count": 9
        },
        {
            "Name": "마히루",
            "ID": "12040",
            "Count": 9
        },
        {
            "Name": "타다오",
            "ID": "12022",
            "Count": 8
        },
        {
            "Name": "캐서린",
            "ID": "2078",
            "Count": 7
        },
        {
            "Name": "해룡",
            "ID": "2440",
            "Count": 7
        },
        {
            "Name": "카게야마",
            "ID": "3075",
            "Count": 7
        },
        {
            "Name": "켄지로",
            "ID": "12041",
            "Count": 7
        },
        {
            "Name": "오오모리",
            "ID": "12003",
            "Count": 7
        },
        {
            "Name": "이나기 호토미",
            "ID": "12007",
            "Count": 7
        },
        {
            "Name": "키노시타",
            "ID": "12009",
            "Count": 7
        },
        {
            "Name": "유리카",
            "ID": "3089",
            "Count": 5
        },
        {
            "Name": "한시로",
            "ID": "12011",
            "Count": 5
        },
        {
            "Name": "해리슨",
            "ID": "3083",
            "Count": 4
        },
        {
            "Name": "요코야마",
            "ID": "3093",
            "Count": 4
        },
        {
            "Name": "코즈에",
            "ID": "3010",
            "Count": 4
        },
        {
            "Name": "유우야",
            "ID": "12000",
            "Count": 4
        },
        {
            "Name": "켄",
            "ID": "12002",
            "Count": 4
        },
        {
            "Name": "오오카와라 고에몬",
            "ID": "12008",
            "Count": 4
        },
        {
            "Name": "마에다",
            "ID": "12010",
            "Count": 4
        },
        {
            "Name": "마사카츠",
            "ID": "12012",
            "Count": 4
        },
        {
            "Name": "이나기 호토미",
            "ID": "3105",
            "Count": 3
        },
        {
            "Name": "코바야시",
            "ID": "3069",
            "Count": 2
        },
        {
            "Name": "고우",
            "ID": "12023",
            "Count": 2
        }
    ],
    "Num": "제2장 제1막",
    "Title": "부동의 번개 신, 영원한 낙토",
    "IT": "이나즈마",
    "Tab": "UI_LegendQuestImg_Dq",
    "Icon": "UI_ChapterIcon_Inazuma",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 2011,
            "Name": "출항의 날",
            "Desc": "북두와 함께 이나즈마로 향하기 약속한 뒤로 꽤 오랜 시간이 지나 여행자는 그 일에 대해 알아보기로 하는데…",
            "Track": [
                2012
            ],
            "R": [
                102011
            ],
            "RP": [],
            "Sub": [
                201101,
                201102,
                201103,
                201104,
                201105,
                201106,
                201107
            ]
        },
        {
            "_id": 2012,
            "Name": "이방인의 참회록",
            "Desc": "무사히 이나즈마의 이도(離島)에 도착해서 마중을 나온 토마를 만난다. 그러나 이방인은 이도에서 환영받지 못하는 존재인 듯한데…",
            "Track": [
                2013
            ],
            "R": [
                102012
            ],
            "RP": [],
            "Sub": [
                201201,
                201202,
                201203,
                201204,
                201205,
                201206,
                201210,
                201211,
                201216,
                201217,
                201212,
                201207,
                201213,
                201208,
                201214,
                201209,
                201215
            ]
        },
        {
            "_id": 2013,
            "Name": "이도 탈출 계획",
            "Desc": "토마는 여행자 혼자만의 힘으로 이도를 탈출하라는 시험을 남긴다. 이를 해결하지 못하면 여정은 제자리에 멈춰버릴 것이다…",
            "Track": [
                2003
            ],
            "R": [
                102013
            ],
            "RP": [],
            "Sub": [
                201301,
                201311,
                201302,
                201303,
                201304,
                201305,
                201306,
                201307,
                201308,
                201309,
                201312,
                201310
            ]
        },
        {
            "_id": 2003,
            "Name": "세 개의 소원",
            "Desc": "처음으로 이나즈마의 본도——나루카미섬에 온 여행자는 초대장을 가지고 「코모레 찻집」으로 향한다. 그곳에선 또 어떤 만남이 기다리고 있을지…",
            "Track": [
                2004
            ],
            "R": [
                102003
            ],
            "RP": [],
            "Sub": [
                200305,
                200301,
                200302,
                200303,
                200304
            ]
        },
        {
            "_id": 2004,
            "Name": "무의미한 기다림의 의미",
            "Desc": "신의 눈을 잃은 마을의 수호자는 이곳에 남아 있을 의미를 잊어버린 듯하다…",
            "Track": [
                2005
            ],
            "R": [
                102004
            ],
            "RP": [],
            "Sub": [
                200401,
                200406,
                200407,
                200408,
                200402,
                200403,
                200404,
                200405
            ]
        },
        {
            "_id": 2005,
            "Name": "의로운 자가 의롭게 대해지는 세상이 되길",
            "Desc": "신의 눈을 잃은 후 사람들의 「괴롭힘」을 받고 있는 무사한텐 대체 무슨 일이 있었던 걸까?",
            "Track": [
                2006
            ],
            "R": [
                102005
            ],
            "RP": [],
            "Sub": [
                200501,
                200506,
                200507,
                200502,
                200503,
                200504,
                200505
            ]
        },
        {
            "_id": 2006,
            "Name": "검객이 걸어온 길엔 부서진 꿈의 파편이 가득하네",
            "Desc": "천하제일을 목표로 하던 검객이 신의 눈을 잃은 후 갑자기 미쳐버렸다. 여행자는 그의 제자를 도와 원인을 조사하는데…",
            "Track": [
                2007
            ],
            "R": [
                102006
            ],
            "RP": [],
            "Sub": [
                200601,
                200602,
                200603,
                200608,
                200609,
                200604,
                200605,
                200606,
                200607,
                200610
            ]
        },
        {
            "_id": 2007,
            "Name": "옥중에서 피어나는 꽃",
            "Desc": "카미사토 아야카의 세 가지 소원을 들어준 여행자는 그녀의 신임을 얻는 데 성공한다. 다음으로 해야 할 일은…",
            "Track": [],
            "R": [
                102007
            ],
            "RP": [],
            "Sub": [
                200701,
                200710,
                200702,
                200703,
                200704,
                200706,
                200705,
                200709,
                200707,
                200711,
                200708
            ]
        }
    ]
}

var _sq = {
    "201101": {
        "Desc": "캐서린에게 가서 이나즈마에 대한 정보 알아보기",
        "Talk": [
            [
                {
                    "N": "캐서린",
                    "T": "여행자, 무슨 일 있어?"
                },
                {
                    "N": "_0",
                    "T": "이나즈마에 가는 것에 대해"
                },
                {
                    "N": "_0",
                    "T": "남십자함대에 대해"
                },
                {
                    "N": "캐서린",
                    "T": "응, 남십자함대의 선장이 너희를 이나즈마까지 데려다준다고 약속했다던데, 맞지?"
                },
                {
                    "N": "캐서린",
                    "T": "그것도 꽤 오래전이네. 나한테도 특별히 줄 만한 정보는 없어…"
                },
                {
                    "N": "해룡",
                    "T": "찾았다! 네가 바로 북두 누님이 말씀하신 그 여행자 맞지?"
                },
                {
                    "N": "_0",
                    "T": "목 빠져라 기다렸어요!"
                },
                {
                    "N": "해룡",
                    "T": "그렇군, 하하, 영광인걸"
                },
                {
                    "N": "_0",
                    "T": "정보가 알아서 찾아왔네요"
                },
                {
                    "N": "해룡",
                    "T": "함대의 보급 업무도 거의 다 끝나가서 지금 인원수 체크 중이야"
                },
                {
                    "N": "해룡",
                    "T": "누님이 널 찾아오라고 하셔서. 너만 오면 바로 출항이래"
                },
                {
                    "N": "_1005",
                    "T": "역시 북두는 약속을 잘 지키네"
                },
                {
                    "N": "해룡",
                    "T": "그야 당연하지, 누님이 얼마나 믿음직스러운데. 출항하면 너희도 차차 알게 될 거야"
                },
                {
                    "N": "캐서린",
                    "T": "두 사람 이제 떠나는 거야? 어쨌든 축하해"
                },
                {
                    "N": "캐서린",
                    "T": "앞날에 별이 있든 심연이 있든 다음 단계로 나아 간다는 건 축하해야 할 일이니까"
                },
                {
                    "N": "캐서린",
                    "T": "그럼 또 보자, 모험이 순조롭길~!"
                },
                {
                    "N": "_0",
                    "T": "캐서린 씨…"
                },
                {
                    "N": "_0",
                    "T": "보고 싶을 거예요"
                },
                {
                    "N": "_1005",
                    "T": "맞아. 좀 아쉽네. 거의 매일 봤었는데"
                },
                {
                    "N": "캐서린",
                    "T": "하하, 그럼 이나즈마에 가서도 얼른 날 찾아줘야 해. 나루카미섬에서 기다리고 있을게"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "…역시!"
                },
                {
                    "N": "_1005",
                    "T": "역시 이나즈마에도 캐서린이 있었군! 그럼 그렇게 진지하게 작별 인사할 필요 없잖아!"
                },
                {
                    "N": "해룡",
                    "T": "하하, 리월이랑 제대로 작별하고 와. 배는 고운각 쪽에 정박해 있어. 메시지는 다 전했으니 난 먼저 돌아갈게"
                },
                {
                    "N": "_1005",
                    "T": "응, 여기까지 오느라 고생했어!"
                },
                {
                    "N": "해룡",
                    "T": "괜찮아, 배에서 보자고"
                }
            ]
        ]
    },
    "201102": {
        "Desc": "「사조성」호에 탑승해서 북두 만나기",
        "Talk": []
    },
    "201103": {
        "Desc": "북두와 대화하기",
        "Talk": [
            [
                {
                    "N": "북두",
                    "T": "여어, 드디어 왔구나"
                },
                {
                    "N": "북두",
                    "T": "「남십자함대」는 폭풍우에도 지체된 적이 없었는데, 이번엔 내가 너희 체면을 세워준 거라고"
                },
                {
                    "N": "_0",
                    "T": "#오래 기다리셨죠, {F#대장}{M#누님}"
                },
                {
                    "N": "_0",
                    "T": "영광입니다!"
                },
                {
                    "N": "북두",
                    "T": "하하하, 농담이야. 딱 맞춰왔어. 출항 준비를 방금 마쳤거든"
                },
                {
                    "N": "북두",
                    "T": "이제 빠진 사람도 없으니——"
                },
                {
                    "N": "북두",
                    "T": "번개와 폭우로 둘러싸인 「영원」의 나라로 출항한다!"
                },
                {
                    "N": "_1005",
                    "T": "출발!"
                }
            ]
        ]
    },
    "201104": {
        "Desc": "이나즈마로 가기",
        "Talk": []
    },
    "201105": {
        "Desc": "이나즈마로 가기",
        "Talk": []
    },
    "201106": {
        "Desc": "이나즈마로 가기",
        "Talk": []
    },
    "201107": {
        "Desc": "교섭인 토마와 대화하기",
        "Talk": [
            [
                {
                    "N": "토마",
                    "T": "드디어 오셨군요, 「리월인들의 누님」. 엄청 기다렸다구요"
                },
                {
                    "N": "토마",
                    "T": "게다가 밀입국 손님… 아니, 귀한 손님들까지"
                },
                {
                    "N": "_1005",
                    "T": "쉿!"
                },
                {
                    "N": "북두",
                    "T": "그건 너희 쇼군님을 탓해야지. 요즘 이나즈마 외해의 뇌우와 파도가 훨씬 강해졌어…"
                },
                {
                    "N": "북두",
                    "T": "내 함대의 실력으론 문제없었지만, 꽤나 시간이 걸렸다고"
                },
                {
                    "N": "북두",
                    "T": "아, 참. 소개할게, 이쪽은 토마. 최근에 알게 된 상업 파트너지"
                },
                {
                    "N": "토마",
                    "T": "여어, 너희들을 만나고 싶었어"
                },
                {
                    "N": "북두",
                    "T": "토마, 이 둘은…"
                },
                {
                    "N": "토마",
                    "T": "소개는 됐어요. 이방에서 온 여행자의 명성은 외해의 폭풍우도 막을 수 없죠. 벌써 익히 들었어요"
                },
                {
                    "N": "_0",
                    "T": "토마 씨, 안녕하세요"
                },
                {
                    "N": "_0",
                    "T": "과찬이에요"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 말을 참 예쁘게 하네"
                },
                {
                    "N": "북두",
                    "T": "응, 차라리 잘됐네"
                },
                {
                    "N": "북두",
                    "T": "#{NICKNAME}, 토마는 이도에서 오래 지냈으니 이 구역에서 꽤 잘나가는 유명인인 셈이지"
                },
                {
                    "N": "북두",
                    "T": "문제가 생기면 토마를 찾아가. 하지만 이 녀석이 널 해코지하면… 내가 다음에 이나즈마에 올 때 혼내줄게"
                },
                {
                    "N": "토마",
                    "T": "하하하… 걱정 마세요. 우린 꽤 잘 지낼 수 있을 것 같거든요"
                },
                {
                    "N": "북두",
                    "T": "슬슬 가야겠네. 내 배에 「지명 수배범」도 하나 숨어 있어서 여기 오래 못 있어"
                },
                {
                    "N": "_1005",
                    "T": "카즈하 말하는 거지…"
                },
                {
                    "N": "북두",
                    "T": "또 보자고, 여행자. 이나즈마에서 어떤 「풍파」를 만나든 잘 견뎌내야 해!"
                },
                {
                    "N": "_0",
                    "T": "자신 있어요"
                },
                {
                    "N": "_0",
                    "T": "다시 만날 날이 기대되네요!"
                },
                {
                    "N": "_1005",
                    "T": "북두 선장, 안녕. 조심히 가"
                },
                {
                    "N": "토마",
                    "T": "그럼 검문소로 가서 등록부터 할까?"
                },
                {
                    "N": "_1005",
                    "T": "이, 이나즈마 공무원을 만나러 간다고? 몰래 다녀야 하는 거 아니야…?"
                },
                {
                    "N": "토마",
                    "T": "하하, 「쇄국령」을 우습게 보지 마. 신분 확인을 피할 순 없어"
                },
                {
                    "N": "토마",
                    "T": "그러니까 규정에 따라서… 규정에 맞지 않는 일을 하는 거지"
                },
                {
                    "N": "_0",
                    "T": "아, 알았어요…"
                },
                {
                    "N": "_0",
                    "T": "좀 긴장되네요"
                }
            ]
        ]
    },
    "201201": {
        "Desc": "토마를 따라 검문소로 가서 등록하기",
        "Talk": [
            [
                {
                    "N": "카게야마",
                    "T": "안녕하세요. 신분과 방문 목적을 말씀해주세요. 아, 토마 님은 안 하셔도 됩니다"
                },
                {
                    "N": "카게야마",
                    "T": "두 분은… 정말 처음 뵙네요"
                },
                {
                    "N": "_1005",
                    "T": "으음…"
                },
                {
                    "N": "카게야마",
                    "T": "왜 그러시죠? 두 분의 상세 정보를 알려 주세요. 따로 가져오신 수화물이 있으시면…"
                },
                {
                    "N": "_0",
                    "T": "주류업과 광석 사업… 때문에 왔어요"
                },
                {
                    "N": "카게야마",
                    "T": "그런가요? 지금은 「만국 상회」의 상인만이 이런 유형의 수출입을 하실 수 있습니다. 상회의 경영 허가는 받으셨나요?"
                },
                {
                    "N": "_0",
                    "T": "#{F#오빠를}{M#동생을} 찾으러 왔어요"
                },
                {
                    "N": "카게야마",
                    "T": "네? 규정에 맞는 사유가 없다면, 이런 사적인 이유만으론 통과시켜드릴 수 없습니다…"
                },
                {
                    "N": "_1005",
                    "T": "아, 우, 우리는…"
                },
                {
                    "N": "카게야마",
                    "T": "죄송하지만 두 분은…"
                },
                {
                    "N": "토마",
                    "T": "이 두 사람의 입도 수속 서류입니다. 확인 부탁드려요"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 진작 꺼냈어야지!"
                },
                {
                    "N": "토마",
                    "T": "하하, 너희가 어떻게 대처하는지 보려던 것뿐이야. 미안 미안"
                },
                {
                    "N": "카게야마",
                    "T": "…네, 그렇군요. 서류엔 문제없네요. 이도에 오신 것을 환영합니다"
                },
                {
                    "N": "_1005",
                    "T": "후…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 이제 어디로 가는 거야?"
                },
                {
                    "N": "토마",
                    "T": "「원국감사」"
                },
                {
                    "N": "토마",
                    "T": "여긴 단지 입도 허가를 검사하는 곳이야. 이도에서 체류하려면 원국감사에서 체류 수속을 받아야 해"
                },
                {
                    "N": "_1005",
                    "T": "음… 역시 엄격하네"
                },
                {
                    "N": "토마",
                    "T": "그야 이나즈마에서 외국인은 모두 「외부인」이니까"
                },
                {
                    "N": "토마",
                    "T": "말 그대로야. 쇄국령에 의해 봉쇄된 상태에서 외국인은 그다지 환영받지 못하거든"
                },
                {
                    "N": "토마",
                    "T": "「외부인 거주지」가 있는 이도에서도 마찬가지지"
                },
                {
                    "N": "_0",
                    "T": "환영받지 못해도 할 수 없죠…"
                },
                {
                    "N": "_0",
                    "T": "여행은 계속되니까요"
                },
                {
                    "N": "토마",
                    "T": "하하, 그런 각오 아주 좋아. 우린 꽤 잘 맞을 것 같네"
                },
                {
                    "N": "토마",
                    "T": "자, 그럼 원국감사로 가자"
                }
            ]
        ]
    },
    "201202": {
        "Desc": "토마를 따라 원국감사로 가서 수속 신청하기",
        "Talk": [
            [
                {
                    "N": "유리카",
                    "T": "입도 수속은 하셨죠? 체류 수속 진행하러 오신 거 맞나요, 두 분?"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 두 분!"
                },
                {
                    "N": "유리카",
                    "T": "네, 수수료는 2백만 모라입니다"
                },
                {
                    "N": "_1005",
                    "T": "2백만! 수속 한 번에 2백만이나 해?!"
                },
                {
                    "N": "유리카",
                    "T": "네, 일 인당 백만이니까 2백만이죠. 계산은 정확하니 안심하세요"
                },
                {
                    "N": "_1005",
                    "T": "계산이 틀렸다는 소리가 아니라… 음…"
                },
                {
                    "N": "토마",
                    "T": "하하하, 유리카 씨, 두 사람은 제 친구입니다. 봐요, 전 낯이 많이 익죠?"
                },
                {
                    "N": "유리카",
                    "T": "아, 토마 씨였군요. 그럼 토마 씨 얼굴 봐서 40만 모라만 받을게요"
                },
                {
                    "N": "_0",
                    "T": "그것도 좀 비싼데요…"
                },
                {
                    "N": "_0",
                    "T": "엄청 싸졌어!"
                },
                {
                    "N": "토마",
                    "T": "정말 감사해요, 유리카 씨"
                },
                {
                    "N": "토마",
                    "T": "그런데 수수료는… 600모라면 충분한 것 같은데. 제가 대신 내고 밥 한 번 사드릴게요, 어때요?"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 깎아도 되는 거야? 아무리 그래도 좀…"
                },
                {
                    "N": "유리카",
                    "T": "좋아요, 그렇게 해요. 등록해드리죠"
                },
                {
                    "N": "토마",
                    "T": "헤헤, 감사합니다"
                },
                {
                    "N": "토마",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": "뭐어!? 2백만에서 600까지 깎다니, 이나즈마 사람들의 금전 관념은 대체 어떻게 된 거야!"
                },
                {
                    "N": "_0",
                    "T": "뭔가 속사정이 있는 거예요?"
                },
                {
                    "N": "_0",
                    "T": "금전 관념이 엉망인 게 누군가가 생각나네"
                },
                {
                    "N": "토마",
                    "T": "하하, 그렇게 놀랄 것 없어. 「수수료」는 그냥 명목적인 것뿐이야"
                },
                {
                    "N": "토마",
                    "T": "원국감사의 감찰관한테 수수료는 어차피 자기들 주머니로 들어오는 돈이라, 결국은 얼마를 버느냐의 문제지"
                },
                {
                    "N": "토마",
                    "T": "어쩔 수 없이 여기 체류하게 된 외국 부자 상인이 순순히 하라는 대로 한다면…"
                },
                {
                    "N": "_1005",
                    "T": "큰돈 벌 수 있는 거구나!"
                },
                {
                    "N": "토마",
                    "T": "맞아, 그래서 현지 친구가 있는 게 중요한 거야"
                },
                {
                    "N": "_0",
                    "T": "완전히 외국인한테 바가지 씌우는 거네요…"
                },
                {
                    "N": "_0",
                    "T": "다 그냥 순순히 따른다고요?"
                },
                {
                    "N": "토마",
                    "T": "응, 아무래도 타향에 있는 외국인이 쇄국 상태인 이나즈마에서 할 수 있는 게 딱히 없으니까"
                },
                {
                    "N": "토마",
                    "T": "외국 상인들이 할 수 있는 건 기껏해야 자기들끼리 힘을 합치는 것뿐이지"
                },
                {
                    "N": "토마",
                    "T": "이도의 「만국 상회」도 그렇게 생겨난 거야"
                },
                {
                    "N": "_1005",
                    "T": "외국인들이 자체로 설립한 상회야?"
                },
                {
                    "N": "토마",
                    "T": "응, 상회는 이윤을 추구할 뿐 아니라, 외국인이 이나즈마에서 살아가는 데 필요한 조율, 조직, 지원을 제공해"
                },
                {
                    "N": "토마",
                    "T": "장사와 생존 방법 모두 전념하는 상회라고 할 수 있지"
                },
                {
                    "N": "_0",
                    "T": "그렇다면…"
                },
                {
                    "N": "_0",
                    "T": "라이덴 쇼군을 만날 기회는…"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 외국인은 이나즈마에서 살아남는 것만으로도 정말 힘든 것 같아…"
                },
                {
                    "N": "토마",
                    "T": "그래서 여기까지 온 거구나. 확실히 너희 신분으론 「거창」한 목표이긴 해"
                },
                {
                    "N": "토마",
                    "T": "라이덴 쇼군은 가장 존귀한 존재이고, 모두가 우러러보는 신이니까"
                },
                {
                    "N": "_0",
                    "T": "그래도…"
                },
                {
                    "N": "_0",
                    "T": "방법을 생각해 봐야죠!"
                },
                {
                    "N": "토마",
                    "T": "……"
                },
                {
                    "N": "토마",
                    "T": "세상의 모든 만남은 종잡을 수 없는 거라고 말하려던 참이었어. 어느 날 갑자기 점심 먹고 쉬고 있는데 라이덴 쇼군을 마주칠지도 모르잖아…"
                },
                {
                    "N": "_1005",
                    "T": "음… 그럴 확률이 과연 얼마나 되겠어…"
                },
                {
                    "N": "토마",
                    "T": "좋아, 그럼 솔직히 말할게. 내가 널 라이덴 쇼군과 연결해 줄 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "진짜? 이도의 유명인이라더니 이런 인맥까지 있을 줄이야!"
                },
                {
                    "N": "토마",
                    "T": "음… 하하, 수단과 방법을 가리지 않으면 가능할 거야. 하지만 그전에…"
                },
                {
                    "N": "토마",
                    "T": "인맥도 일종의 비싼 거래인 셈이야. 무슨 말인지 알지?"
                },
                {
                    "N": "_1005",
                    "T": "너도 그 소리야!?"
                },
                {
                    "N": "토마",
                    "T": "하하하, 내가 말하는 거래는 모라를 지불하라는 게 아니야"
                },
                {
                    "N": "토마",
                    "T": "사실 아무도 대가를 지불할 필요 없어. 단지… 네가 원하는 걸 이루려면, 타인의 문제부터 해결해 줘야 한다는 거지"
                },
                {
                    "N": "토마",
                    "T": "모두가 만족하는 방식을 찾는 게 바로 내 원칙이야"
                },
                {
                    "N": "_1005",
                    "T": "듣기 좋은 소리 하기는. 알았다, 너 양쪽 모두한테 이득 보는 중매상이 되고 싶은 거지!"
                },
                {
                    "N": "_0",
                    "T": "괜히 유명 인사가 아니네요"
                },
                {
                    "N": "_0",
                    "T": "말해봐요, 무슨 임무죠?"
                },
                {
                    "N": "토마",
                    "T": "음… 왜 갑자기 내가 너희들한테 악역이 된 느낌이지. 뭐, 상관없나"
                },
                {
                    "N": "토마",
                    "T": "사정은 이래, 내가 좀 전에 말한 만국 상회 회원들이 힘든 상황에 처해있거든"
                },
                {
                    "N": "토마",
                    "T": "요즘 상황이 더 악화된 것 같은데, 너희가 도울 일이 있는지 가서 봐봐"
                },
                {
                    "N": "토마",
                    "T": "상회 회장님은 쿠리스라고 하는 내 좋은 친구야. 그럼 난 여기서 기다리고 있을게"
                }
            ]
        ]
    },
    "201203": {
        "Desc": "만국 상회로 가서 상회 사람들의 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "쿠리스",
                    "T": "오? 친구, 만국 상회의 도움이 필요한가? 원국감사한테 돈을 다 뜯긴 건 아니지?"
                },
                {
                    "N": "_0",
                    "T": "당할 뻔했어요…"
                },
                {
                    "N": "_0",
                    "T": "친구 덕분에 살았어요"
                },
                {
                    "N": "쿠리스",
                    "T": "그럼 다행이고. 어휴… 오자마자 밑천을 다 날리면 안 되지"
                },
                {
                    "N": "_1005",
                    "T": "요즘 상회에 힘든 일 있어?"
                },
                {
                    "N": "쿠리스",
                    "T": "힘든 일이라… 안 힘든 일이 없지. 이젠 익숙해졌어"
                },
                {
                    "N": "_1005",
                    "T": "쇄국령 때문에 외국에서 온 사람들이 정말 힘들겠네"
                },
                {
                    "N": "쿠리스",
                    "T": "근본적인 문제는 쇄국령이 아니야. 사실 활동 범위를 제한해도 잘 지낼 순 있었어"
                },
                {
                    "N": "쿠리스",
                    "T": "우리 같은 외국 상인들을 착취하는 건…"
                },
                {
                    "N": "쿠리스",
                    "T": "…제 욕심만 차리는 간조 봉행 놈들이야"
                },
                {
                    "N": "_1005",
                    "T": "음, 삼봉행 중에서 이도를 관리하는 그 봉행 맞지, 기억하고 있어"
                },
                {
                    "N": "쿠리스",
                    "T": "맞아, 세금을 너무 많이 걷거나 말도 안 되는 제약을 걸지. 근데 이게 최악이 아니야"
                },
                {
                    "N": "쿠리스",
                    "T": "가장 최악인 건 최근 나온 세금 법령 중에 납부해야 할 세금이 모라에서 「수정 골수」라는 물건으로 바뀌었다는 거야"
                },
                {
                    "N": "_1005",
                    "T": "「수정 골수」…?"
                },
                {
                    "N": "쿠리스",
                    "T": "상회의 대다수 상인은 법령 공포 전에 그 물건에 대해 들어본 적도 없었어"
                },
                {
                    "N": "쿠리스",
                    "T": "나중에 리월에서 온 나이 든 상인 한 분이 그건 그가 젊었을 때 스네즈나야로 운송했던 재료라고 하더라고"
                },
                {
                    "N": "쿠리스",
                    "T": "다들 내키진 않았지만, 여기저기서 「수정 골수」를 입수해 세금으로 납부했지"
                },
                {
                    "N": "쿠리스",
                    "T": "하지만 이게 더 큰 재앙을 불러왔어. 세금을 납부해야 하는 수요가 많아지면서 「수정 골수」의 가격도 계속 상승한 거야…"
                },
                {
                    "N": "쿠리스",
                    "T": "결국 단 한 명의 상인한테만 재고가 남게 됐고, 다른 곳에선 구할 수도 없게 됐지…"
                },
                {
                    "N": "_1005",
                    "T": "음… 이런 상황을 보통 독점이라고 하지?"
                },
                {
                    "N": "쿠리스",
                    "T": "잘 아네. 그래서 그 상인은 계속 가격을 올리고 있고, 우린 법령 때문에 그걸 살 수밖에 없는 상황이지…"
                },
                {
                    "N": "쿠리스",
                    "T": "계속 악순환되다 보니 납부할 세금이 곧 이윤을 넘게 생겼어…. 이렇게 가다간…"
                },
                {
                    "N": "_0",
                    "T": "너무하네요"
                },
                {
                    "N": "_0",
                    "T": "간조 봉행 사람과 잘 상의해보면…"
                },
                {
                    "N": "쿠리스",
                    "T": "우리도 간조 봉행과 상의해보려고 했었지…"
                },
                {
                    "N": "쿠리스",
                    "T": "하지만 우렛소리로 가득한 이 땅에서 누가 우리처럼 궁지에 몰린 상인의 목소리를 들어주겠어…"
                },
                {
                    "N": "쿠리스",
                    "T": "휴… 나의 고향 폰타인이 참 그립구나…"
                },
                {
                    "N": "_1005",
                    "T": "이런 일이 있다니, 완전 사람 피 말리는 거잖아"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 넌 어떻게 생각해?"
                },
                {
                    "N": "_0",
                    "T": "간조 봉행을 다시 설득해보는 건?"
                },
                {
                    "N": "_1005",
                    "T": "상회에서도 시도해봤다잖아. 게다가 우리도 따지고 보면 외국인이지…"
                },
                {
                    "N": "쿠리스",
                    "T": "응, 심지어… 지금 우리 처지가 그들이 원하던 바일 수도 있어"
                },
                {
                    "N": "_1005",
                    "T": "다른 관점에서 보면, 문제를 해결할 수 있는 또 다른 방법은…"
                },
                {
                    "N": "_0",
                    "T": "그 상인이 좀 수상해요"
                },
                {
                    "N": "쿠리스",
                    "T": "그 상인이라…"
                },
                {
                    "N": "쿠리스",
                    "T": "실은 전에 왕래했던 적이 있었는데, 나중에 그가 우리와 관계를 끊었어. 대체 물건을 어디서 공급받는 건지…"
                },
                {
                    "N": "_1005",
                    "T": "음… 확실히 수상해. 그 사람을 어떻게 찾지? 가서 정보라도 좀 캐보자"
                },
                {
                    "N": "쿠리스",
                    "T": "오~! 좋은 생각이야. 너흰 상회 사람도 아니고 섬에 온 지 얼마 안 된 외국인이니까 아마 경계를 풀지도 모르지"
                },
                {
                    "N": "쿠리스",
                    "T": "그 사람은 거주 구역 해변의 나무 밑으로 가면 만날 수 있을 거야. 평소 그와 접선하는 곳이거든"
                },
                {
                    "N": "_1005",
                    "T": "알았어, 우리한테 맡겨!"
                }
            ]
        ]
    },
    "201204": {
        "Desc": "수정 골수를 판매하는 상인 찾기",
        "Talk": [
            [
                {
                    "N": "베르너",
                    "T": "어? 처음 보는 얼굴이네? 새로 왔나?"
                },
                {
                    "N": "_0",
                    "T": "네, 섬에 온 지 얼마 안 됐어요"
                },
                {
                    "N": "_0",
                    "T": "제가 이도의 유명인인데, 저 모르세요?"
                },
                {
                    "N": "베르너",
                    "T": "하하, 웃기는군. 자기 보고 유명인이라고 하는 사람이 어디 있어? 이 몸은 속일 수 없다고"
                },
                {
                    "N": "베르너",
                    "T": "그래서, 나한텐 무슨 볼일이지?"
                },
                {
                    "N": "_0",
                    "T": "당신의 공급처에 대해…"
                },
                {
                    "N": "베르너",
                    "T": "훠이훠이, 저리 가. 상도덕 몰라? 내 공급처를 알려주면 난 어떻게 장사하라고"
                },
                {
                    "N": "베르너",
                    "T": "상업 기밀이야, 상업 기밀. 알겠나?"
                },
                {
                    "N": "_1005",
                    "T": "뭐야 저 태도는…"
                },
                {
                    "N": "_0",
                    "T": "가격을… 좀 싸게 해줄 수 있나요?"
                },
                {
                    "N": "베르너",
                    "T": "사지도 않고 가격부터 묻는다고? 아~ 알겠군. 쿠리스가 보낸 거지?"
                },
                {
                    "N": "베르너",
                    "T": "허, 그들이 원하는 대로 해줄 수 없지. 한 푼도 못 깎아줘"
                },
                {
                    "N": "_1005",
                    "T": "너무해!"
                },
                {
                    "N": "베르너",
                    "T": "알겠으면 가봐, 쿠리스한텐 나한테서 물건을 살 수 있는 것만으로도 감사하라고 전해. 나 없으면 세금도 못 내면서"
                },
                {
                    "N": "_1005",
                    "T": "어쩌지, 말이 전혀 안 통해…"
                },
                {
                    "N": "_0",
                    "T": "진짜 유명인한테 부탁하는 수밖에…"
                },
                {
                    "N": "_0",
                    "T": "토마 씨한테 물어보자…"
                },
                {
                    "N": "_1005",
                    "T": "응, 그래, 가서 물어보자"
                }
            ]
        ]
    },
    "201205": {
        "Desc": "토마를 찾아가 정보에 대한 도움 청하기",
        "Talk": [
            [
                {
                    "N": "토마",
                    "T": "응? 빨리 왔네, 상황은 좀 어때?"
                },
                {
                    "N": "_1005",
                    "T": "으, 문제가 좀 있어…"
                },
                {
                    "N": "_0",
                    "T": "우리한테만 맡기지 말고 토마 씨도 좀 도와주세요"
                },
                {
                    "N": "토마",
                    "T": "응? 좋아, 내가 도와줄 수 있는 건 도와줄게"
                },
                {
                    "N": "토마",
                    "T": "오자마자 낯선 곳에서 문제를 해결하라는 건 좀 가혹하기도 하고 말이야"
                },
                {
                    "N": "_0",
                    "T": "베르너에 대해…"
                },
                {
                    "N": "토마",
                    "T": "아, 그 사람? 알고 있어"
                },
                {
                    "N": "토마",
                    "T": "원래는 바닷가에서 조개를 주워다 팔던 불쌍한 사람이었는데, 최근에 갑자기 출세했지"
                },
                {
                    "N": "토마",
                    "T": "만국 상회를 떠난 뒤에 뭔가 뒷배를 만난 건가?"
                },
                {
                    "N": "_1005",
                    "T": "어? 그 사람도 만국 상회 사람이었어? 그럼 그 사람도 외국인인 거네?"
                },
                {
                    "N": "토마",
                    "T": "머리 색이랑 눈 색 못 봤어?"
                },
                {
                    "N": "_0",
                    "T": "몬드 사람 같아요"
                },
                {
                    "N": "_0",
                    "T": "현지인은 아닌 것 같아요"
                },
                {
                    "N": "토마",
                    "T": "맞아, 베르너는 몬드 출신이야. 리월과 이나즈마 사이에서 해운업을 했었어"
                },
                {
                    "N": "토마",
                    "T": "쇄국 후에 이도에 남은 이방인 중 한 명이 됐지"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…"
                },
                {
                    "N": "토마",
                    "T": "만국 상회에서 잘해주긴 했는데, 후에 각종 법령 때문에 상회 사람들도 점점 살기 어려워졌어…"
                },
                {
                    "N": "_1005",
                    "T": "그래서 배은망덕하게 상회를 나간 거구나"
                },
                {
                    "N": "토마",
                    "T": "하하, 그렇게 심하게 말하진 마. 난 완전히 옛정을 잊는 사람도, 영원히 차갑고 잔혹한 사람도 없다고 믿거든"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "_0",
                    "T": "제가 다시 가볼게요"
                },
                {
                    "N": "_1005",
                    "T": "어? 정보는 더 필요 없는 거야?"
                },
                {
                    "N": "토마",
                    "T": "응, 진정한 「해결점」을 찾은 모양이네"
                }
            ]
        ]
    },
    "201206": {
        "Desc": "다시 상인 베르너와 교섭하기",
        "Talk": [
            [
                {
                    "N": "베르너",
                    "T": "왜 또 왔어? 한가하긴 하지만, 너희한테 낭비할 시간은 없다고"
                },
                {
                    "N": "_0",
                    "T": "네, 한가한 것도 일종의 「자유」죠"
                },
                {
                    "N": "_0",
                    "T": "「바람」이 절 당신에게로 인도했어요"
                },
                {
                    "N": "베르너",
                    "T": "응? 무슨 소리야…"
                },
                {
                    "N": "_0",
                    "T": "이런 날에는 민들레주가 딱이죠"
                },
                {
                    "N": "_0",
                    "T": "음유시인이 한 곡 불러줬으면 좋겠네요"
                }
            ]
        ]
    },
    "201210": {
        "Desc": "베르너에 몬드 아이템 전시하기",
        "Talk": [
            [
                {
                    "N": "베르너",
                    "T": "몬드… 지금 몬드 얘기하는 거야?"
                }
            ]
        ]
    },
    "201211": {
        "Desc": "다시 베르너와 교섭하기",
        "Talk": [
            [
                {
                    "N": "베르너",
                    "T": "이건! 이걸 가지고 있다니, 난 언제 봤는지 기억도 안 나는데…"
                },
                {
                    "N": "베르너",
                    "T": "그리운… 몬드성의 느낌…"
                },
                {
                    "N": "_0",
                    "T": "바람 신의 가호가 함께하길"
                },
                {
                    "N": "_0",
                    "T": "바람의 인도에 따라"
                },
                {
                    "N": "베르너",
                    "T": "자유로운 내 고향, 에휴, 정말 돌아가고 싶군…"
                },
                {
                    "N": "_1005",
                    "T": "효과가 있네…"
                },
                {
                    "N": "베르너",
                    "T": "아, 흠흠… 갑자기 웬 감성팔이야. 속아 넘어갈 뻔했네"
                },
                {
                    "N": "_0",
                    "T": "눈을 감아 보세요…"
                },
                {
                    "N": "베르너",
                    "T": "응? 또 무슨 짓을 하려고?"
                },
                {
                    "N": "_1005",
                    "T": "감으라면 감아 봐"
                },
                {
                    "N": "_0",
                    "T": "들어 보세요, 익숙하지 않나요…?"
                },
                {
                    "N": "베르너",
                    "T": "음… 파도 소리 말이야?"
                },
                {
                    "N": "_0",
                    "T": "중원 내장꼬치, 맛있고 저렴합니다!"
                },
                {
                    "N": "_0",
                    "T": "갓 구운 싱싱한 흘호어 구이요!"
                },
                {
                    "N": "베르너",
                    "T": "아! 리월항! 이 파도 소리와 고함 소리, 리월항이 내 눈앞에 펼쳐져 있는 것 같아!"
                },
                {
                    "N": "_0",
                    "T": "불꽃이 대대로 전해지고…"
                },
                {
                    "N": "_0",
                    "T": "미덕이 끊이질 않길…"
                },
                {
                    "N": "베르너",
                    "T": "소등이군! 해등절이야! 소등이 떠오르는 게 보여!"
                },
                {
                    "N": "_1005",
                    "T": "풉, 상상력이 풍부한 건지, 정말 리월항이 그리운 건지…"
                }
            ]
        ]
    },
    "201216": {
        "Desc": "베르너에 리월 아이템 전시하기",
        "Talk": [
            [
                {
                    "N": "베르너",
                    "T": "휴… 리월, 리월…"
                }
            ]
        ]
    },
    "201217": {
        "Desc": "다시 베르너와 교섭하기",
        "Talk": [
            [
                {
                    "N": "베르너",
                    "T": "이건… 아, 됐어… 추억은 그만할래. 내 마음은 이미…"
                },
                {
                    "N": "_0",
                    "T": "당신과 같은 처지인 사람들이 많아요"
                },
                {
                    "N": "_0",
                    "T": "그 사람들은 당신을 도와준 적도 있죠"
                },
                {
                    "N": "베르너",
                    "T": "만국 상회 사람들 말인가? 맞아… 그 사람들도 나처럼 고향을 떠나온 사람들이지"
                },
                {
                    "N": "베르너",
                    "T": "난 저녁에 몰래 해변으로 와서 파도 소리를 듣곤 해. 고향에서 온 소리라고 생각하며 말이야"
                },
                {
                    "N": "베르너",
                    "T": "하지만 그때마다 상회 사람들을 만나면 얼굴을 가리고 도망가곤 했지…"
                },
                {
                    "N": "베르너",
                    "T": "휴, 나도 그들과 마음을 터놓고 오랜 고민을 털어놓고 싶을 때가 있어"
                },
                {
                    "N": "_1005",
                    "T": "그런데 왜…"
                },
                {
                    "N": "베르너",
                    "T": "그들은 정말 대단해. 기댈 곳 없는 사람들끼리 힘을 합쳐서 함께 생존하려고 하다니… 나, 난 못 해…"
                },
                {
                    "N": "베르너",
                    "T": "난 나에게 아주 적은 보장과 이익만 줘도… 그놈들을 위해 일했어. 고향의 이름에 먹칠하면서 말이지…"
                },
                {
                    "N": "_0",
                    "T": "「그놈들」은?"
                },
                {
                    "N": "베르너",
                    "T": "알았어, 말해줄게. 나도 이제 맘고생 그만하고 싶어"
                },
                {
                    "N": "_1005",
                    "T": "드디어 말할 거야?"
                },
                {
                    "N": "_0",
                    "T": "만국 상회가 보호해줄 거예요"
                },
                {
                    "N": "_0",
                    "T": "나중에 상회 친구분들과 한잔하러 가요"
                },
                {
                    "N": "베르너",
                    "T": "하지만 난 그들을 배신해서 얼굴을 들 수가 없어…"
                },
                {
                    "N": "_1005",
                    "T": "참 소심하네. 잘못했으면 제대로 사과해야지!"
                },
                {
                    "N": "_1005",
                    "T": "그래서, 대체 어떻게 된 거야?"
                },
                {
                    "N": "베르너",
                    "T": "징세 담당 아시가루, 케이지로와 그 동료들이 꾸민 짓이야"
                },
                {
                    "N": "베르너",
                    "T": "그들은 처음부터 상인들에게 과도한 세율을 부과하고, 세금 대신 받은 「수정 골수」는 전부 비축해둬"
                },
                {
                    "N": "베르너",
                    "T": "그리고 상인들이 구할 수 없을 때까지 기다렸다가 나한테 비싼 가격으로 팔라고 하지"
                },
                {
                    "N": "_1005",
                    "T": "진짜… 사악하다. 그냥 누워서 큰돈 벌겠다는 거잖아"
                },
                {
                    "N": "베르너",
                    "T": "나도 놈들의 꼭두각시 노릇을 했지만 돌아오는 건 극히 일부분이야. 가까스로 생활을 유지할 수 있는 정도지"
                },
                {
                    "N": "_0",
                    "T": "증거가 필요해요"
                },
                {
                    "N": "베르너",
                    "T": "증거… 증거라… 그렇네, 결정적인 증거가 없다면 놈도 인정하지 않을 거야"
                },
                {
                    "N": "베르너",
                    "T": "그러고 보니 매번 물건을 팔고 보고하러 가면, 그 후에 항상 어딜 가더라고. 예전부터 수상했어…"
                },
                {
                    "N": "베르너",
                    "T": "사실 방금 전에 놈을 만났는데, 어디로 갔는지 한번 쫓아가볼까?"
                },
                {
                    "N": "_1005",
                    "T": "그럼 꾸물대지 말고 얼른 가자"
                }
            ]
        ]
    },
    "201212": {
        "Desc": "아시가루 케이지로의 종적 찾기",
        "Talk": [
            [
                {
                    "N": "베르너",
                    "T": "저 사람이 케이지로야!"
                },
                {
                    "N": "_1005",
                    "T": "어서 쫓아가자!"
                }
            ]
        ]
    },
    "201207": {
        "Desc": "들키지 않게 케이지로 따라가기",
        "Talk": []
    },
    "201213": {
        "Desc": "베르너와 상황 분석하기",
        "Talk": [
            [
                {
                    "N": "베르너",
                    "T": "이런 데서 뭐 하는 거지…"
                },
                {
                    "N": "_1005",
                    "T": "저쪽에 뭔가를 묻은 것 같은데? 가서 한번 보자"
                }
            ]
        ]
    },
    "201208": {
        "Desc": "케이지로의 악행 증거 찾기",
        "Talk": []
    },
    "201214": {
        "Desc": "베르너와 추후 계획 논의하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "음~ 이건… 장부인가?"
                },
                {
                    "N": "_1005",
                    "T": "아쉽네, 난 모라라도 숨겨놓은 줄 알았잖아"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 그게 네 목적이구나?"
                },
                {
                    "N": "_0",
                    "T": "그건 찾았다고 해도 상인들에게 돌려줘야지"
                },
                {
                    "N": "_1005",
                    "T": "에헷?"
                },
                {
                    "N": "베르너",
                    "T": "어디 봐봐, 이 안엔…"
                },
                {
                    "N": "베르너",
                    "T": "맞아, 바로 이거야. 하나하나 기록도 잘해놨네. 이게 바로 놈의 범행 증거지"
                },
                {
                    "N": "_1005",
                    "T": "증거를 찾았으니 쿠리스 회장한테 이 좋은 소식을 알려주러 갈까?"
                },
                {
                    "N": "베르너",
                    "T": "그, 그럼 너희들끼리 가봐. 난 이만 가 볼게"
                },
                {
                    "N": "_1005",
                    "T": "어? 우리랑 같이 안 가?"
                },
                {
                    "N": "베르너",
                    "T": "회장님을 만나려면… 시간이 좀 더 필요할 거 같아, 미안"
                },
                {
                    "N": "_1005",
                    "T": "베르너는 정말 소심쟁이네"
                }
            ]
        ]
    },
    "201209": {
        "Desc": "만국 상회에 사건의 전말 알리기",
        "Talk": [
            [
                {
                    "N": "쿠리스",
                    "T": "진짜 없어요. 이러면 계속 적자라 굶어 죽는 수밖에 없다고요…"
                },
                {
                    "N": "케이지로",
                    "T": "법은 법이고 원칙은 원칙이야. 내야 할 물건은 하나도 빠짐없이 낼 것이지 왜 이렇게 변명이 많나?"
                },
                {
                    "N": "_0",
                    "T": "법을 지키지 않는 건 당신이겠지, 케이지로!"
                },
                {
                    "N": "케이지로",
                    "T": "응? 넌 누구냐? 상회에 새로 왔나?"
                },
                {
                    "N": "_1005",
                    "T": "네 장부는 우리 손에 있다고. 네가 숨긴 장물을 되팔아서 몰래 돈 번 걸 밝히러 왔다!"
                },
                {
                    "N": "쿠리스",
                    "T": "뭐? 그게 정말인가?"
                },
                {
                    "N": "해리슨",
                    "T": "우린 당신한테 속은 거였어!"
                },
                {
                    "N": "케이지로",
                    "T": "그… 세금에 관한 건… 말이지…"
                },
                {
                    "N": "쿠리스",
                    "T": "장부 좀 보여 주겠나?"
                },
                {
                    "N": "쿠리스",
                    "T": "(블랙 스크린: 쿠리스가 진지하게 장부의 모든 명세를 읽는다.)"
                },
                {
                    "N": "쿠리스",
                    "T": "이 장부는 그동안 상회에서 낸 세금 항목과 모두 일치해"
                },
                {
                    "N": "쿠리스",
                    "T": "케이지로 씨, 더 변명할 것도 없을 텐데, 이 일을 어떻게 해결할까요?"
                },
                {
                    "N": "케이지로",
                    "T": "흥, 이, 이걸로 꼬투리 잡았다고 생각하지 마. 난 약간의 이익을 챙긴 것뿐이라고…"
                },
                {
                    "N": "쿠리스",
                    "T": "봉행 무사들은 명예를 중시하는 걸로 아는데, 봉행부 사람들이 당신을 탓하지 않는다 해도 이 일이 알려진다면…"
                },
                {
                    "N": "케이지로",
                    "T": "어, 지금, 지금 협박하는 거야!"
                },
                {
                    "N": "쿠리스",
                    "T": "아니요, 당신 같은 분께 오점이라도 생길까 봐 안타까워서 그러죠"
                },
                {
                    "N": "케이지로",
                    "T": "휴… 음… 그럼 당신 말이 맞다고 해주지. 어떻게 처리하고 싶은데?"
                },
                {
                    "N": "쿠리스",
                    "T": "갖고 계신 「수정 골수」가 아직 좀 남아 있죠?"
                },
                {
                    "N": "쿠리스",
                    "T": "그걸로 한동안 세금을 대신 내는 걸로 하죠. 저희 같은 소상인에게 숨 쉴 구멍은 주셔야죠"
                },
                {
                    "N": "_1005",
                    "T": "그걸로 되는 거야…?"
                },
                {
                    "N": "케이지로",
                    "T": "흥, 그 물건들 옮기고 숨기느라 얼마나 힘들었는지 알아? 뭐, 좋아, 당신들 얼굴을 봐서 그냥 줄게"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 이렇게 뻔뻔하지…"
                },
                {
                    "N": "해리슨",
                    "T": "이걸로 됐다뇨! 내 가게는 문 닫은 지 오래여서 친구 덕에 간신히 생활만 유지하고 있다고요. 당신, 이 손해는 어떻게 책임질 거야!?"
                },
                {
                    "N": "쿠리스",
                    "T": "이봐, 해리슨! 이걸로 됐어, 그만하게…"
                },
                {
                    "N": "해리슨",
                    "T": "당신들한테 그렇게 당했는데, 이렇게 쉽게 넘길 생각 마!"
                },
                {
                    "N": "쿠리스",
                    "T": "해리슨!"
                },
                {
                    "N": "카츠이에",
                    "T": "누가 이렇게 큰 소리로 떠드는 거지? 법령에 반항하는 건가?"
                },
                {
                    "N": "케이지로",
                    "T": "카츠이에 대장님, 오셨습니까"
                },
                {
                    "N": "카츠이에",
                    "T": "음, 이게 무슨 소란이지?"
                },
                {
                    "N": "케이지로",
                    "T": "아, 세금에 관한 작은 문제가 있어서요. 사정을 많이 봐줬는데도 알아주질 않네요"
                },
                {
                    "N": "해리슨",
                    "T": "봐주긴 무슨! 뒷돈이나 챙긴 주제에! 신스케 님께 꼭 이 일을 알리고 말겠어!"
                },
                {
                    "N": "카츠이에",
                    "T": "호? 감히 간조 봉행 어르신의 이름을 부르다니. 흥, 역시 외국인들은 예절이라곤 찾아볼 수도 없군"
                },
                {
                    "N": "카츠이에",
                    "T": "이 상인들을 전부 데려가라! 자세한 얘긴 봉행부에서 하자고"
                },
                {
                    "N": "_1005",
                    "T": "큰일이야. 이렇게 되면…"
                },
                {
                    "N": "토마",
                    "T": "여러분, 이렇게 심각할 필요 있나요? 문제가 있으면 다 같이 술 한잔해서 풀면 되잖아요"
                },
                {
                    "N": "케이지로",
                    "T": "넌 뭐야? 누가 너랑 술을 마신다고?"
                },
                {
                    "N": "_1005",
                    "T": "이 구역에서 잘나가는 유명인이지!"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 일반적으로…"
                },
                {
                    "N": "_0",
                    "T": "그 호칭은 저 사람들에게 통하지 않아…"
                },
                {
                    "N": "토마",
                    "T": "이건 제 명함입니다…"
                },
                {
                    "N": "카츠이에",
                    "T": "음? 야시로 봉행… 사람이라고?"
                },
                {
                    "N": "토마",
                    "T": "쉿…"
                },
                {
                    "N": "카츠이에",
                    "T": "흥, 여긴 간조 봉행의 관할 구역이다. 야시로 봉행이 아무리 권력이 강해도 이도의 일엔 개입할 수 없어"
                },
                {
                    "N": "토마",
                    "T": "맞아요. 다만 저희 아가씨 체면은 세워주시기 바랍니다…"
                },
                {
                    "N": "토마",
                    "T": "두 분도 쇼군께 올리는 공문에… 이름이 올라가는 건 원치 않으시잖아요?"
                },
                {
                    "N": "카츠이에",
                    "T": "그 부채는… 백로공주?"
                },
                {
                    "N": "카츠이에",
                    "T": "…아가씨를 번거롭게 하진 않겠네. 일을 줄이는 셈 치고 이번은 넘어가도록 하지"
                },
                {
                    "N": "케이지로",
                    "T": "하지만 카츠이에 대장님…"
                },
                {
                    "N": "카츠이에",
                    "T": "가자고!"
                },
                {
                    "N": "토마",
                    "T": "다음번에 제가 밥 한 끼 사드리겠습니다. 사양 마세요"
                },
                {
                    "N": "토마",
                    "T": "으… 상대도 안 해주네. 또 어쩔 수 없이 이미지를 망쳤어, 휴…"
                },
                {
                    "N": "쿠리스",
                    "T": "정말 고마워요, 토마 씨. 그런데… 우리 때문에 간조 봉행 사람들과 마찰이…"
                },
                {
                    "N": "토마",
                    "T": "에이~ 농담 좀 한 거예요. 이 정돈 아무것도 아닙니다. 감사 인사는 이 여행자한테 하셔야죠. 「상황을 역전할 기회」를 제공했으니까요"
                },
                {
                    "N": "토마",
                    "T": "앞으로 아시가루들도 마음대로 못할 거예요"
                },
                {
                    "N": "_1005",
                    "T": "토마, 너 방금 대체…"
                },
                {
                    "N": "토마",
                    "T": "쉿… 여긴 사람이 많으니까 다른 데 가서 얘기하자고, 하하"
                }
            ]
        ]
    },
    "201215": {
        "Desc": "토마와 대화하기",
        "Talk": [
            [
                {
                    "N": "토마",
                    "T": "역시 간조 봉행은 정말 썩을 대로 썩었네, 휴…"
                },
                {
                    "N": "토마",
                    "T": "좋아, 서로에게 솔직해질 차례군. 묻고 싶은 게 뭐야?"
                },
                {
                    "N": "_0",
                    "T": "「야시로 봉행」에 대해"
                },
                {
                    "N": "_0",
                    "T": "「백로공주」에 대해"
                },
                {
                    "N": "토마",
                    "T": "하하, 단도직입적이네. 다시 정식으로 소개할게"
                },
                {
                    "N": "토마",
                    "T": "난 나루카미섬 야시로 봉행, 카미사토 가문에 소속된 「백로공주」의 하인이야"
                },
                {
                    "N": "_1005",
                    "T": "정말이지, 우리한테 진짜 신분을 숨기다니!"
                },
                {
                    "N": "_1005",
                    "T": "야시로 봉행도 삼봉행 중 하나인 거야?"
                },
                {
                    "N": "토마",
                    "T": "맞아, 야시로 봉행의 카미사토 가문은 현재 제사 활동과 문화 예술에 관한 걸 관리하고 있어. 더 자세한 직책은 나도 잘 몰라"
                },
                {
                    "N": "토마",
                    "T": "난 단지 운 좋게 카미사토 가문에 거둬져서 「백로공주」로 알려진 가문의 장녀——카미사토 아야카 아가씨를 보필하고 있는 것뿐이야"
                },
                {
                    "N": "_1005",
                    "T": "「백로공주」…. 아까 그 두 사람 반응을 보니까 이나즈마에서 꽤 유명한 것 같던데?"
                },
                {
                    "N": "토마",
                    "T": "하하하… 당연한 말씀. 단아하고 예의 바른 데다 고운 마음씨까지 가진 아야카 아가씨는 항상 이나즈마 백성들의 사랑을 받아왔어"
                },
                {
                    "N": "토마",
                    "T": "그 명성이 아가씨의 오라버니이자 현재 가주이신——카미사토 아야토 도련님을 능가할 정도라니까"
                },
                {
                    "N": "토마",
                    "T": "아야카 아가씨는 나 같은 가복조차 동등한 친구로 대해주셔. 이렇게 어진 분이니 사람들이 좋아할 수밖에"
                },
                {
                    "N": "_0",
                    "T": "그럼 이도의 유명인 신분은 어떻게 된 거죠?"
                },
                {
                    "N": "_0",
                    "T": "이것들 모두 아야카 아가씨가 준비한 건가요?"
                },
                {
                    "N": "토마",
                    "T": "좋은 질문이야. 사실 나도 너희를 속이고 싶진 않았거든"
                },
                {
                    "N": "토마",
                    "T": "이도의 유명인 신분은 쉬이 되는 게 아니라고. 난 꼬박 한 달을 들여 섬사람 모두와 친해지고 북두 누님과도 친구가 됐어"
                },
                {
                    "N": "_1005",
                    "T": "한 달 만이라니 대단한걸!"
                },
                {
                    "N": "토마",
                    "T": "하하, 천부적인 재능이랄까. 이게 다 너희와 하루빨리 만나기 위함이었지"
                },
                {
                    "N": "토마",
                    "T": "쇄국령이 실행되고 있긴 해도, 몬드와 리월에서 너희가 했던 활약이 이나즈마 사람들에게도 전해졌거든"
                },
                {
                    "N": "토마",
                    "T": "아야카 아가씨도 너희가 이나즈마에 오고 싶어 한다는 소식을 듣고 얼마나 기다리셨는지 몰라, 그리고——"
                },
                {
                    "N": "토마",
                    "T": "——너희가 소문처럼 시국을 바꿀 능력이 있는지도 기대하고 계셔"
                },
                {
                    "N": "_1005",
                    "T": "시국을… 바꾸다니?"
                },
                {
                    "N": "토마",
                    "T": "조금 전 「시험」에서 약간의 에피소드가 있긴 했지만, 결국은 「상황을 역전할 기회」를 잡았잖아"
                },
                {
                    "N": "토마",
                    "T": "교묘하게 세력 사이를 맴돌며, 마음속의 허점을 이용하는 건 아가씨의 기대에도 부응한 셈이지"
                },
                {
                    "N": "토마",
                    "T": "그러니, 너희가 도와준다면… 「안수령」도 곧…"
                },
                {
                    "N": "_0",
                    "T": "전 도와드린다고 말한 적 없는데…"
                },
                {
                    "N": "_0",
                    "T": "거절할게요"
                },
                {
                    "N": "토마",
                    "T": "…아…"
                },
                {
                    "N": "토마",
                    "T": "음, 예상치 못한 상황이군. 정보에 오류가 있던 건가…"
                },
                {
                    "N": "_0",
                    "T": "제 목적은 라이덴 쇼군을 만나는 것뿐이에요"
                },
                {
                    "N": "토마",
                    "T": "…그래, 알고말고. 나도 너한테 사람을 연결해주겠다고 약속했었지"
                },
                {
                    "N": "_1005",
                    "T": "음? 토마는 수긍이 빠른 편이구나…"
                },
                {
                    "N": "토마",
                    "T": "후… 어쨌든 이도에서의 내 임무는 끝났으니, 잠시 떨어져 있는 것도 나쁘지 않겠어"
                },
                {
                    "N": "토마",
                    "T": "아, 참! 이 초대장 줄게…. 나중에 나루카미섬에 오면, 여기 쓰여 있는 대로 「코모레 찻집」에 와서 날 찾아"
                },
                {
                    "N": "토마",
                    "T": "그럼 안녕, 행운을 빌어"
                },
                {
                    "N": "_1005",
                    "T": ""
                },
                {
                    "N": "_1005",
                    "T": "토마 은근 좋은 사람 같아, 그치? 우리도 계속 가보자!"
                },
                {
                    "N": "_0",
                    "T": "근데…"
                },
                {
                    "N": "_0",
                    "T": "뭔가 잘못된 느낌이야…"
                },
                {
                    "N": "_1005",
                    "T": "응? 무슨 말이야?"
                },
                {
                    "N": "_0",
                    "T": "외국인은 이도를 벗어날 수 없잖아"
                },
                {
                    "N": "_1005",
                    "T": "아, 맞다! 내가 왜 그걸 잊었지?!"
                },
                {
                    "N": "_1005",
                    "T": "설마 토마도 잊어버린 건가?"
                },
                {
                    "N": "_0",
                    "T": "아닐 거야…"
                },
                {
                    "N": "_0",
                    "T": "이것도 「시험」의 일환일 거야"
                },
                {
                    "N": "_1005",
                    "T": "우… 페이몬 화났어! 어쩐지 쿨하게 가더라니!"
                },
                {
                    "N": "_1005",
                    "T": "이도만 나가봐라, 「코모레 찻집」에 가서 결판을 내고 말겠어!"
                },
                {
                    "N": "_1005",
                    "T": "휴, 일단 해보지 뭐. 이도를 나가는 관문으로 가보자!"
                }
            ]
        ]
    },
    "201301": {
        "Desc": "이도 탈출 시도하기",
        "Talk": [
            [
                {
                    "N": "코바야시",
                    "T": "잠깐! 「통행증」을 제시해주시죠!"
                },
                {
                    "N": "_1005",
                    "T": "미안, 우린 급히 나루카미섬으로 가봐야 하는데…"
                },
                {
                    "N": "코바야시",
                    "T": "「통행증」이 없으면 돌아가 주세요. 규칙입니다"
                },
                {
                    "N": "_1005",
                    "T": "힝… 역시"
                },
                {
                    "N": "_1005",
                    "T": "여행자, 방법을 생각해 봐! 이제 어떡하지?"
                },
                {
                    "N": "_0",
                    "T": "야시로 봉행 사람들이 우리에 대해 들었다면…"
                },
                {
                    "N": "_0",
                    "T": "간조 봉행에서도 들었겠지?"
                },
                {
                    "N": "_1005",
                    "T": "그러니까, 간조 봉행 가주를 직접 만나러 가자고?"
                },
                {
                    "N": "_1005",
                    "T": "…부하들은 맘에 안 들지만, 만나보는 수밖에 없겠네"
                },
                {
                    "N": "_1005",
                    "T": "그 사람이 우리의 열혈팬일 수도 있잖아! 헤헤"
                }
            ]
        ]
    },
    "201311": {
        "Desc": "간조 봉행소로 가서 이도를 탈출하는 방법에 대해 묻기",
        "Talk": [
            [
                {
                    "N": "요코야마",
                    "T": "멈춰! 여긴 간조 봉행소다. 아무나 들어갈 수 없어!"
                },
                {
                    "N": "_1005",
                    "T": "우린… 우린 그… 간조 봉행을 만나야 해!"
                },
                {
                    "N": "요코야마",
                    "T": "간조 봉행 어르신은 평소 외국인을 만나지 않으신다. 어서 돌아가! 그렇지 않으면…"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "흠, 잠깐 기다리시게…"
                },
                {
                    "N": "요코야마",
                    "T": "아, 봉행 어르신!"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "이 두 분은 멀리서 온 귀한 손님이니, 그런 타성은 집어치우게!"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "자자, 들어와서 이야기 나누시지요"
                },
                {
                    "N": "_1005",
                    "T": "흥, 들었지?!"
                },
                {
                    "N": "요코야마",
                    "T": "죄, 죄송합니다"
                }
            ]
        ]
    },
    "201302": {
        "Desc": "간조 봉행의 신스케와 대화하기",
        "Talk": [
            [
                {
                    "N": "히이라기 신스케",
                    "T": "전 간조 봉행의 가주, 히이라기 신스케입니다. 만나 뵙게 되어 영광이군요"
                },
                {
                    "N": "_0",
                    "T": "저도 영광입니다"
                },
                {
                    "N": "_0",
                    "T": "안녕하세요"
                },
                {
                    "N": "_1005",
                    "T": "만나서 반가워!"
                },
                {
                    "N": "_1005",
                    "T": "우리가 여기 온 이유는…"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "음, 서두르지 마시죠. 어찌 만난 소문 속 여행자인데 급할 것 없잖소"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 우리가 그렇게 유명해?"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "그럼요, 풍마룡을 물리치고 소용돌이의 마신을 진압한 인간이 하늘 아래 또 있나요?"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 또 없지, 응응!"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "게다가… 리월항에서 우인단의 계획을 간파하고 결전에서 집행관을 이겼다는 것도 진짜겠죠?"
                },
                {
                    "N": "_1005",
                    "T": "와, 그것도 알고 있어? 당연히 진짜지!"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "음… 그렇군요"
                },
                {
                    "N": "_1005",
                    "T": "왜 그래?"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "허허, 아닙니다. 정말 경탄스럽군요"
                },
                {
                    "N": "_0",
                    "T": "과찬이세요"
                },
                {
                    "N": "_0",
                    "T": "결국엔 그들 뜻대로 됐는걸요"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "…두 분이 이도에 오셔서 정말 영광입니다"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "두 분의 열의에 대해선 익히 들었는데, 저희 간조 봉행 좀 도와주실 수 있으신지요?"
                },
                {
                    "N": "_1005",
                    "T": "#그럼~ 사양 말고 뭐든 말해봐! 그치, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "또 내가 나서야 할 시간인가?"
                },
                {
                    "N": "_0",
                    "T": "내가 잘하는 거지"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "허허, 다행이네요. 그렇다면…"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "청심, 아시죠? 리월 산꼭대기에서 자라는 그 식물 말이에요"
                },
                {
                    "N": "_1005",
                    "T": "알아~ 많이 따 봤지. 설마 리월로 돌아가서 따다 달라는 거야?"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "네, 청심 300송이 좀 따다 주시겠어요? 방금 딴 신선한 거로요"
                },
                {
                    "N": "_1005",
                    "T": "내가 잘못 들은 거지?"
                },
                {
                    "N": "_0",
                    "T": "수량이 잘못된 거 아닌가요…"
                },
                {
                    "N": "_0",
                    "T": "따고 나면 더 이상 신선한 게 아닌걸요…"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "아, 곤란하신 거죠…? 음, 그렇군요"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "그럼 보내야 할 편지가 좀 있는데 도와주시겠나요?"
                },
                {
                    "N": "_1005",
                    "T": "그 정도면 오케이!"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "총 709통입니다"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 어떻게 된 거야! 이런 건 꼭 우리가 아니어도 되잖아!?"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "허허, 정말 죄송합니다. 섬에 일손이 부족해서…"
                },
                {
                    "N": "_1005",
                    "T": "핑계 한번 좋네!"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "어쩔래, 여행자? 진짜 도와줄 거야?"
                },
                {
                    "N": "_0",
                    "T": "생각 좀 해볼게"
                },
                {
                    "N": "_0",
                    "T": "먼저 가서 상황 좀 살펴보자"
                },
                {
                    "N": "히이라기 신스케",
                    "T": "역시, 그럼 소식 기다리고 있겠습니다. 허허…"
                }
            ]
        ]
    },
    "201303": {
        "Desc": "간조 봉행소 나가기",
        "Talk": []
    },
    "201304": {
        "Desc": "신노죠와 대화하기",
        "Talk": [
            [
                {
                    "N": "신노죠",
                    "T": "두 분, 잠시만요"
                },
                {
                    "N": "_0",
                    "T": "역시"
                },
                {
                    "N": "_0",
                    "T": "온 건가?"
                },
                {
                    "N": "_1005",
                    "T": "왜? 우리가 뭐!"
                },
                {
                    "N": "신노죠",
                    "T": "저희 아가씨께서 편지를 보내셨어요. 꼭 한번 읽어보세요"
                },
                {
                    "N": "_1005",
                    "T": "편지? 어디 보자!"
                },
                {
                    "N": "_1005",
                    "T": "편지로 뵈옵니다. 갑작스레 편지를 건네 죄송해요. 부디 당신이 당혹스럽지 않으셨길 바라는 마음입니다. 이방에서 온 낯선 분께 편지로 만남을 청하는 건 저도 처음이지만, 이 만남이 우연은 아닐 거라 믿어요.그 러니 마침 오늘 밤 달빛도 좋은데 꼭 만나 뵙길 청합니다. 저희 쪽 가신과 호위병의 검문은 제가 물려놓을 테니 걱정 마세요. 그럼 기다리고 있겠습니다"
                },
                {
                    "N": "_1005",
                    "T": "이건… 밤에 몰래 찾아와달란 말인가?"
                },
                {
                    "N": "_1005",
                    "T": "넌 방금 미리 알고 있던 것 같은데… 어떻게 된 거야?"
                },
                {
                    "N": "_0",
                    "T": "그 아가씨랑 눈빛을 확인했거든"
                },
                {
                    "N": "_1005",
                    "T": "엥? 너희 페이몬 몰래 뭘 한 거야"
                },
                {
                    "N": "_0",
                    "T": "신스케 씨는 우릴 보낼 생각이 없어"
                },
                {
                    "N": "_1005",
                    "T": "뭔가 이상하더라니!"
                },
                {
                    "N": "_1005",
                    "T": "음… 밤에 그 아가씨한테 가서 물어보자"
                }
            ]
        ]
    },
    "201305": {
        "Desc": "다음날 약속 시간(18시~24시)에 히이라기 가문의 아가씨 만나기",
        "Talk": []
    },
    "201306": {
        "Desc": "약속 시간(18시~24시)에 히이라기 가문의 아가씨 만나기",
        "Talk": []
    },
    "201307": {
        "Desc": "히이라기 치사토와 만나기",
        "Talk": [
            [
                {
                    "N": "히이라기 치사토",
                    "T": "아, 오셨군요…! 저… 저는 히이라기 치사토입니다"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "횟수로는… 두 번째 뵙네요. 잘 부탁드려요"
                },
                {
                    "N": "_1005",
                    "T": "와, 진짜 히이라기 가문의 아가씨네"
                },
                {
                    "N": "_0",
                    "T": "나야말로 잘 부탁해"
                },
                {
                    "N": "_0",
                    "T": "만나서 정말 반가워"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "…어려워 마세요. 저는 일찍부터 여행자님의 무용담을 흠모해왔답니다. 결국 이렇게 만나 뵙게 되다니…"
                },
                {
                    "N": "_1005",
                    "T": "응? 분위기가 좀 이상한데?"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "이렇게 몰래 만남을 청한 건… 오늘이 아니면 다시는 말씀드릴 수 없을 것 같아서예요…"
                },
                {
                    "N": "_1005",
                    "T": "무, 무슨 말?"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "…편지를 전달해주세요"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "나 갈게"
                },
                {
                    "N": "_1005",
                    "T": "아빠랑 딸이 완전 판박이잖아! 다른 일을 줄 순 없어?!"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "아, 아니… 잠시만요!"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "두 분께서 저 대신 나루카미섬에 가서 텐료 봉행의 둘째 도련님인 카마지 님께 편지 좀 전달해주셨으면 해요"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "제 아버지께서 계속 연락을 방해하고 계세요. 정치적으로 더 나은 신랑감을 기대하고 계실 테지만, 제 마음속엔 카마지 님뿐이에요"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "이도에서 아버지 뜻을 거역할 사람은 없어요. 그리고 여러분은 나루카미섬에 가고 싶어 하는 이방인이죠…"
                },
                {
                    "N": "_1005",
                    "T": "그런 고충이 있었구나…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "물론 저는 여러분이 여길 떠날 수 있도록 최선을 다할 거예요. 절 믿어주세요!"
                },
                {
                    "N": "_0",
                    "T": "음… 괜찮은 거래 같아"
                },
                {
                    "N": "_0",
                    "T": "이외에 다른 방법은 없는 것 같아"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "사실 여러분이 이나즈마에 계신 한… 아버지는 여러분을 이도에서 나가게 두지 않으실 거예요"
                },
                {
                    "N": "_1005",
                    "T": "응응, 그건 우리도 눈치챘어. 그런 임무를 맡기는 거 보면 우릴 놔줄 생각이 없는 거지"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "엊그제 아버지께서 어떤 콧대 높은 여자와 대화하는 걸 엿들었는데…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "이방에서 온 여행자를 이도에 어떻게 가둬놓을지 말씀하시는 것 같았죠. 아버지가 쇼군이 아닌 다른 사람에게 그렇게 공손한 건 처음 봤어요"
                },
                {
                    "N": "_0",
                    "T": "콧대 높은 여자…"
                },
                {
                    "N": "_0",
                    "T": "하루빨리 여길 떠야겠어"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "시간이 촉박해요. 일단 여러분의 탈출 계획을 알려드릴게요…. 마침 여기 화물이 있어요…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "(하이라기 치사토가 여행자에게 그녀의 계획을 알려준다…)"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "자, 저는 관문 쪽에서 여러분을 기다릴게요. 편지… 잘 부탁드려요"
                }
            ]
        ]
    },
    "201308": {
        "Desc": "이도 국경으로 가서 치사토의 계획 실행하기",
        "Talk": [
            [
                {
                    "N": "히이라기 치사토",
                    "T": "잠깐, 이 화물… 와타츠미섬으로 보내는 거 맞지?"
                },
                {
                    "N": "신노죠",
                    "T": "아가씨! 여기까지 무슨 일이세요. 맞아요, 이건 간조 봉행 어르신께서 와타츠미섬까지 안전히 보내라고 신신당부하신 것들이에요"
                },
                {
                    "N": "겐자부로",
                    "T": "무슨 문제라도…?"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "그럼 맞네. 아버지께서 마음이 안 놓이셨는지 「베테랑」 한 분과 같이 호송업무를 맡으라고 명하셨어"
                },
                {
                    "N": "겐자부로",
                    "T": "아가씨께서 직접요? 구, 구태여 아가씨께서 같이 가실 것 없어요…. 그리고 이… 「베테랑」이라는 분의 신분도…"
                },
                {
                    "N": "_0",
                    "T": "잘 부탁드려요"
                },
                {
                    "N": "_0",
                    "T": "제가 못 미더운 건가요?"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "시간 낭비하지 말자고. 아버지께서 급하신 것 같던데 늦어도 괜찮겠어?"
                },
                {
                    "N": "겐자부로",
                    "T": "무슨 말씀이신지는 알겠지만, 저분만은…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "뭐, 아버지 성격 알지? 내 안위에 문제라도 생겼다간 너희한테 무슨 벌이 내려질지 나도 장담 못 해"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "너희 정말 날 완벽하게 보필할 자신 있어?"
                },
                {
                    "N": "_1005",
                    "T": "치사토 잘한다! 분위기가 싹 바뀌었어…"
                },
                {
                    "N": "신노죠",
                    "T": "알겠습니다, 아가씨. 아가씨를 보필할 수 있어 영광이에요…. 목숨 걸고 모시겠습니다"
                },
                {
                    "N": "겐자부로",
                    "T": "신노죠! 정말 작정한 거야?!"
                },
                {
                    "N": "신노죠",
                    "T": "응…. 아가씨 뜻이잖아. 부하로서 할 수 있는 건 다 해야지"
                },
                {
                    "N": "겐자부로",
                    "T": "하지만 그게 문제가 아니잖아…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "자자, 그럼 빨리 가자고. 이렇게 우물쭈물하다간 도둑놈들한테 시간만 벌어줄 뿐이잖아?"
                },
                {
                    "N": "겐자부로",
                    "T": "휴… 알겠습니다. 가시죠!"
                }
            ]
        ]
    },
    "201309": {
        "Desc": "화물을 호송해서 이도 탈출하기",
        "Talk": []
    },
    "201312": {
        "Desc": "",
        "Talk": []
    },
    "201310": {
        "Desc": "히이라기 치사토와 작별하기",
        "Talk": [
            [
                {
                    "N": "신노죠",
                    "T": "후… 앞에 마을에서 잠깐 쉬었다 가시죠. 아가씨, 다친 덴 없으신가요?"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "응, 저쪽이 나루카미섬으로 가는 길이니까 여기까지면 충분해…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "카마지 님께 드릴 편지에 텐료 봉행이 특별 발행한 이나즈마 전역 「통행증」을 드리라고 썼어요. 감사의 표시로 받아주세요"
                },
                {
                    "N": "_0",
                    "T": "고마워, 치사토 아가씨"
                },
                {
                    "N": "_0",
                    "T": "너도 몸조심해"
                },
                {
                    "N": "신노죠",
                    "T": "아가… 씨…?"
                },
                {
                    "N": "겐자부로",
                    "T": "아, 이럴 수가. 예상은 했었지만, 신노죠 너 때문에…"
                },
                {
                    "N": "신노죠",
                    "T": "아냐, 아가씨는 다른 뜻이 있으실 거야. 그렇죠? 그리고 아가씨께서 말씀하신 그 카마지라는 분은…?"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "숨기지 않을게… 내가 마음에 둔 분이셔"
                },
                {
                    "N": "신노죠",
                    "T": "마음에 둔… 분?"
                },
                {
                    "N": "겐자부로",
                    "T": "이봐, 아니지? 신노죠 너 설마!"
                },
                {
                    "N": "신노죠",
                    "T": "아, 아냐…. 크흠… 그냥 궁금해서. 내가 어찌, 어찌 감히 그런 말도 안 되는 꿈을 꾸겠어…. 흠흠…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "둘은 걱정 마. 이 일은 못 본 걸로 해줘. 아버지께서 죄를 묻거든 내가 책임질게"
                },
                {
                    "N": "겐자부로",
                    "T": "알겠습니다. 후… 아가씨 말씀에 따를게요"
                },
                {
                    "N": "_1005",
                    "T": "치사토, 근데 만약에 말이야 진짜 들키면 어쩌지…?"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "괜찮아요~ 아버지께서 절 얼마나 아끼시는데요. 기껏해야 반나절 정도 굶기실 테니 걱정하지 마셔요"
                },
                {
                    "N": "_1005",
                    "T": "그 아저씨가 그런 면도 있구나…"
                },
                {
                    "N": "히이라기 치사토",
                    "T": "그럼 조심히 가세요. 인연이 되면 또 뵐 수 있겠죠?"
                },
                {
                    "N": "_1005",
                    "T": "응, 잘 가! 치사토!"
                },
                {
                    "N": "겐자부로",
                    "T": "가자, 화물 옮겨야지 멍하니 뭐 하는 거야!"
                },
                {
                    "N": "신노죠",
                    "T": "우으… 흐흑… 흑흑…"
                }
            ]
        ]
    },
    "200305": {
        "Desc": "「코모레 찻집」으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "초대장에 있는 주소대로라면, 여기일 거야"
                },
                {
                    "N": "코즈에",
                    "T": "일반 손님은 받지 않습니다. 돌아가 주세요"
                },
                {
                    "N": "_1005",
                    "T": "아, 기다려! 우린 일반 손님이 아니라구…"
                },
                {
                    "N": "코즈에",
                    "T": "해외에서 밀항해 도망 온 특별 손님이시죠. 매무새만 보면 딱 알아요"
                },
                {
                    "N": "_1005",
                    "T": "금세 알아채다니, 아… 아니지, 우린…"
                },
                {
                    "N": "_0",
                    "T": "초대장을 보세요"
                },
                {
                    "N": "코즈에",
                    "T": "야시로 봉행의 인장? 토마 님의 것인가요…? 예사 분이 아니시군요"
                },
                {
                    "N": "코즈에",
                    "T": "그렇다면… 야시로 봉행의 소소한 「안식처」, 「코모레 찻집」에 오신 걸 환영합니다"
                },
                {
                    "N": "_1005",
                    "T": "진작 그랬어야지"
                }
            ]
        ]
    },
    "200301": {
        "Desc": "「코모레 찻집」 진입하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "오긴 왔는데 토마는? 토마는 어디 있지?"
                },
                {
                    "N": "_1005",
                    "T": "휴… 토마 그 자식 설마 약속을 잊어버린 건가?"
                },
                {
                    "N": "토마",
                    "T": "누가 그래. 나야말로 너희가 날 잊은 것 같아 서운한걸?"
                },
                {
                    "N": "_1005",
                    "T": "어, 어떻게 된 거야! 개가 말을 하잖아?!"
                },
                {
                    "N": "토마",
                    "T": "하하하… 놀랄 거 없어, 이런 난 처음 보는 거지?"
                },
                {
                    "N": "_0",
                    "T": "토마 씨는… 강아지인 거예요?"
                },
                {
                    "N": "_0",
                    "T": "인간 토마 씨는 어디 있죠?"
                },
                {
                    "N": "토마",
                    "T": "흠… 리월에선 이런 걸 본 적 없나?"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나, 이제야 이해가 됐어"
                },
                {
                    "N": "_0",
                    "T": "뭔가 잘못된 거지?"
                },
                {
                    "N": "_0",
                    "T": "하지만 이건 완전히 강아지잖아!"
                },
                {
                    "N": "토마",
                    "T": "하하하하하… 자자, 장난 그만 칠게"
                },
                {
                    "N": "_1005",
                    "T": "야! 너 정말 너무해!"
                },
                {
                    "N": "토마",
                    "T": "이도에서도, 찻집에서도 너흴 너무 오래 기다렸거든"
                },
                {
                    "N": "토마",
                    "T": "그래서 특이한 환영 인사 좀 생각해봤지"
                },
                {
                    "N": "토마",
                    "T": "그래도… 일전의 「시험」에 대해선 정중히 사과할게. 꼭 필요한 절차였어"
                },
                {
                    "N": "토마",
                    "T": "그건 너흴 아야카 아가씨께로 데려와도 될지, 그리고 우리와 함께 뇌광에 맞설 수 있는 파트너인지… 결정하기 위함이었어"
                },
                {
                    "N": "_1005",
                    "T": "갑자기 진지하게 군다고 용서해 줄 거 같아?"
                },
                {
                    "N": "토마",
                    "T": "아하… 역시 너무 심했나? 미안 미안"
                },
                {
                    "N": "_0",
                    "T": "그래서… 시험 결과는요?"
                },
                {
                    "N": "_0",
                    "T": "뇌광에 맞설 파트너라면…"
                },
                {
                    "N": "토마",
                    "T": "넌 처음부터 그 「규정」들보다 앞서 있던 거야, 맞지?"
                },
                {
                    "N": "토마",
                    "T": "네 「의지」는 흔들린 적도, 굴복된 적도 없으니까"
                },
                {
                    "N": "토마",
                    "T": "예전에도 그런 파트너가 있었지. 다만 뇌광이 번쩍인 후…"
                },
                {
                    "N": "_0",
                    "T": "카즈하의 친구를 말하는 거군요…"
                },
                {
                    "N": "_0",
                    "T": "어전시합에서 목숨을 잃은 분 말이군요…"
                },
                {
                    "N": "토마",
                    "T": "오~ 너희도 그 얘길 들었구나, 보아하니…"
                },
                {
                    "N": "토마",
                    "T": "그 친구의 명성은 아직 건재한 것 같네…"
                },
                {
                    "N": "_0",
                    "T": "그럼 「백로공주」를 만나봐도 될까요?"
                },
                {
                    "N": "토마",
                    "T": "물론이지, 야시로 봉행소에 있는 카미사토 저택으로 안내할게"
                },
                {
                    "N": "토마",
                    "T": "하지만 그 전에 너희가 같이 가줬으면 하는 곳이 있어"
                },
                {
                    "N": "_1005",
                    "T": "응? 어딘데?"
                },
                {
                    "N": "토마",
                    "T": "나루카미섬에 산다면 그냥 지나칠 수 없는 곳, 건설 중인 거대한 건축물——「천수백안 신상」"
                }
            ]
        ]
    },
    "200302": {
        "Desc": "「천수백안 신상」으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이 신상 근처, 분위기가 으스스한걸…. 평범한 사람들은 잘 안 오지?"
                },
                {
                    "N": "_1005",
                    "T": "엥? 자세히 보니까… 여기 박혀있는 것들 다…"
                },
                {
                    "N": "토마",
                    "T": "신의 눈"
                },
                {
                    "N": "_1005",
                    "T": "신의 눈! 그러니까 안수령으로 몰수한 신의 눈이 전부 이 신상에 박혀있는 거야?"
                },
                {
                    "N": "토마",
                    "T": "역시 너희도 안수령에 대해 들어봤구나"
                },
                {
                    "N": "_0",
                    "T": "쇼군은 왜 안수령을 내린 거죠?"
                },
                {
                    "N": "토마",
                    "T": "그 전에 일러 줄게 있어. 너희도 알지? 몬드는 「자유」의 도시, 리월은 「계약」의 도시이듯…"
                },
                {
                    "N": "토마",
                    "T": "이나즈마는… 「영원」의 국가라는 것을…"
                },
                {
                    "N": "토마",
                    "T": "라이덴 쇼군은 이나즈마 최고 통치자이자 이나즈마의 신이야"
                },
                {
                    "N": "토마",
                    "T": "천년만년 변하지 않는 영원, 그것이 이 나라를 움켜쥔 「그녀」의 의지지"
                },
                {
                    "N": "토마",
                    "T": "이를 위해 삼봉행을 기반으로 국정을 안정시키고 쇄국령을 통해 사람들의 이동을 차단했어"
                },
                {
                    "N": "토마",
                    "T": "쇼군은 이나즈마를 정적인 상태로 유지해 시간의 흐름 속에서 이나즈마만이 변치 않고 「영원」하길 바라셔"
                },
                {
                    "N": "_1005",
                    "T": "신은 모두 자기만의 생각이 있구나…"
                },
                {
                    "N": "토마",
                    "T": "물론, 이건 내 소견일 뿐이야. 최근 안수령이 반포된 이유라면…"
                },
                {
                    "N": "토마",
                    "T": "쇼군께선 신의 눈이 사람들에게 「변혁」의 힘을 부여한다고 생각하는 모양이야. 그녀가 말하는 「영원」엔 이런 「불안 요소」를 허용할 수 없거든"
                },
                {
                    "N": "토마",
                    "T": "그래서 라이덴 쇼군은 「텐료 봉행」의 수하를 곳곳에 파견해 신의 눈을 하나둘씩 몰수한 뒤, 이 신상에 박아넣은 거지"
                },
                {
                    "N": "토마",
                    "T": "그러니까 이 「천수백안 신상」은 이나즈마의 「영원」을 상징하는 거라 봐도 무방해"
                },
                {
                    "N": "_1005",
                    "T": "그러니까… 라이덴 쇼군은 좀 이기적인 캐릭터구나?"
                },
                {
                    "N": "토마",
                    "T": "하하, 너희 같은 이방인만이 라이덴 쇼군을 적나라하게 비판할 수 있을 거야"
                },
                {
                    "N": "토마",
                    "T": "하지만… 나도 동의해. 안수령은 존재해선 안 돼. 아야카 아가씨도 안수령이 내려진 그날부터 맞서 싸우기로 마음을 굳히셨지"
                },
                {
                    "N": "_1005",
                    "T": "#엥? {NICKNAME}, 왜 그래? 너 표정이 좀 이상해"
                },
                {
                    "N": "토마",
                    "T": "응? 소리? 난 못 들었는데, 무슨 일 있는 거야?"
                },
                {
                    "N": "_0",
                    "T": "방금 그거… 무슨 소리지?"
                },
                {
                    "N": "_1005",
                    "T": "나도 못 들었어. 신상을 만진 다음 어떻게 된 거야?"
                },
                {
                    "N": "_0",
                    "T": "다른 사람의 「염원」을… 들은 것 같아"
                },
                {
                    "N": "토마",
                    "T": "「염원」?"
                },
                {
                    "N": "토마",
                    "T": "흠… 그 말이 사실인 것 같군…"
                },
                {
                    "N": "토마",
                    "T": "사람의 염원이 일정치에 도달하면 신의 시선이 그에게 투영된다는 말, 들어본 적 있어?"
                },
                {
                    "N": "토마",
                    "T": "이게 신의 눈의 기원인데… 신의 눈이 그 사람의 염원을 대변한다고도 할 수 있지"
                },
                {
                    "N": "토마",
                    "T": "네가 방금 한 말이 사실이라면…"
                },
                {
                    "N": "토마",
                    "T": "아마… 그 사람들의 염원은 생각보다 더 집요한 것 같아"
                },
                {
                    "N": "_0",
                    "T": "신의 눈은 힘이 아닌 「염원」을 상징하는 거군요…"
                },
                {
                    "N": "토마",
                    "T": "자, 이제 나루카미섬 투어의 다음 목적지인 카미사토 저택으로 가보자"
                },
                {
                    "N": "_1005",
                    "T": "드디어 가는구나!"
                }
            ]
        ]
    },
    "200303": {
        "Desc": "",
        "Talk": [
            []
        ]
    },
    "200304": {
        "Desc": "야시로 봉행소로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기가 이나즈마 대부호의 저택인 거야? 생각보다… 조그만데?"
                },
                {
                    "N": "_0",
                    "T": "군옥각을 봤으니…"
                },
                {
                    "N": "_0",
                    "T": "다운 와이너리를 봤으니…"
                },
                {
                    "N": "토마",
                    "T": "카미사토 저택에 온 걸 환영해~ 아가씨께서도 너흴 기다리고 계셔"
                },
                {
                    "N": "_1005",
                    "T": "네가 맨날 말하던 그 「백로공주」는 어디 있는데?"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "흐… 흠"
                },
                {
                    "N": "_1005",
                    "T": "병풍 뒤?"
                },
                {
                    "N": "토마",
                    "T": "하하, 야시로 봉행의 장녀로서 아야카 아가씨는 보통 이렇게 손님을 맞으셔"
                },
                {
                    "N": "토마",
                    "T": "야시로 봉행 백 년 전통의 풍습이니, 양해해줘"
                },
                {
                    "N": "_0",
                    "T": "이해해요"
                },
                {
                    "N": "_0",
                    "T": "조금은 실망스럽네요…"
                },
                {
                    "N": "_1005",
                    "T": "고귀하신 「백로공주」잖아"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "바다 건너오시느라 고단하셨을 두 분께 이렇게밖에 인사드리지 못하는 점, 부디 용서해주세요"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "두 분이 오시기만을 기다렸어요. 토마의 전언을 통해서 두 분께 「시국을 바꿀 능력」이 있으시단 걸 확신했답니다"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "요즘 이나즈마에 안수령이 시행되면서 백성의 염원이 멋대로 짓밟히고 있어요"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "야시로 봉행은 쇼군을 섬기면서도 업무상 백성과 가장 가까운 편이죠"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "봉행의 권력은 백성들의 신뢰에서 비롯되는데, 이런 상황을 좌시하고서 어찌 편히 잠이 오겠어요"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "여행자님, 그 능력으로 절 좀 도와주세요. 그럼 분명…"
                },
                {
                    "N": "_0",
                    "T": "난 라이덴 쇼군을 만나러 온 것뿐이야"
                },
                {
                    "N": "_0",
                    "T": "난 반역하러 온 거 아니야"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "으음…"
                },
                {
                    "N": "토마",
                    "T": "그 정도로는 안 될 거라고… 말씀드렸잖아요, 아가씨…"
                },
                {
                    "N": "_0",
                    "T": "난 이만 갈게"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "앗, 아… 잠시만요! 아직… 가지 마세요…"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "음…"
                },
                {
                    "N": "_0",
                    "T": "왜?"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "라이덴 쇼군과 연결해 드릴게요. 하지만 그전에… 3가지 소원을 들어주셔야 해요"
                },
                {
                    "N": "_1005",
                    "T": "무슨 소원?"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "신의 눈을 잃은 세 사람에 관한 건데… 만나보시면 알 거예요"
                },
                {
                    "N": "_1005",
                    "T": "마을을 지키는 무인, 과거 안수령을 집행했던 무사, 그리고 천하제일을 꿈꿨던 검객 맞지…?"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "네, 그분들을 최대한 도와주세요. 전 여기서 기다리고 있을게요"
                },
                {
                    "N": "_0",
                    "T": "알았어"
                },
                {
                    "N": "_0",
                    "T": "번거롭네…"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "흠, 그럼 부탁드려요"
                },
                {
                    "N": "토마",
                    "T": "힘내, 친구!"
                }
            ]
        ]
    },
    "200401": {
        "Desc": "콘다 마을로 가서 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어디 보자~ 아야카가 말한 그 사람이 어디 있지…"
                },
                {
                    "N": "마히루",
                    "T": "뭐 하는 건가, 잘 살다가 갑자기 왜 떠난다는 게야?"
                },
                {
                    "N": "켄지로",
                    "T": "맞네, 마음의 준비도 안 됐는데 갑자기 이렇게 떠나겠다니…"
                },
                {
                    "N": "켄지로",
                    "T": "아이들은 아직 자네가 데리고 나가서 놀아주길 바라고 있네… 제발, 다시 한번 생각해주게!"
                },
                {
                    "N": "_1005",
                    "T": "저 사람이 아야카가 말한 사람일 거야. 가서 한번 보자!"
                }
            ]
        ]
    },
    "200406": {
        "Desc": "시민에게 소식 묻기",
        "Talk": [
            [
                {
                    "N": "마히루",
                    "T": "너는… 너도 테지마 씨를 만류하러 온 거니?"
                },
                {
                    "N": "_0",
                    "T": "무슨 일 있나요?"
                },
                {
                    "N": "마히루",
                    "T": "테지마 씨는 30년 전 이곳에 온 이후부터 여길 지켜왔단다"
                },
                {
                    "N": "마히루",
                    "T": "보물 사냥단을 몰아내고, 근처 마물을 무찌르며, 마을 사람들의 다툼도 중재했지…. 그가 들인 정성을 알기에 우리도 그를 존경해왔고"
                },
                {
                    "N": "마히루",
                    "T": "하지만 갑자기 여길 떠나겠다니, 우리가… 뭔갈 잘못한 건 아닌지"
                },
                {
                    "N": "마히루",
                    "T": "괜찮다면 테지마 씨에게 사과하고 여기에 계속 머물러 달라고 하고 싶구나…"
                }
            ]
        ]
    },
    "200407": {
        "Desc": "시민에게 소식 묻기",
        "Talk": [
            [
                {
                    "N": "켄지로",
                    "T": "휴…"
                },
                {
                    "N": "_0",
                    "T": "왜 그러세요?"
                },
                {
                    "N": "켄지로",
                    "T": "내 생각에 이 일은 「안수령」과 관련 있는 것 같아"
                },
                {
                    "N": "켄지로",
                    "T": "테지마 씨는 아무 잘못이 없는데도 「신의 눈」을 몰수당했어. 그리고는 완전… 딴사람이 돼버렸지"
                },
                {
                    "N": "켄지로",
                    "T": "난 잘 모르겠지만, 아마 중요한 걸 잃은 기분일 테지. 혼자 마을을 몇 바퀴 돌더니 느닷없이 유랑을 떠나겠다 하더군"
                },
                {
                    "N": "켄지로",
                    "T": "테지마 씨를 붙잡아두는 게 옳은 일일지는 모르겠지만, 그가 이렇게 넋을 놓고 떠나게 할 순 없네"
                },
                {
                    "N": "_1005",
                    "T": "주변에서 다들 그를 존경하는 것 같아"
                }
            ]
        ]
    },
    "200408": {
        "Desc": "테지마 씨와 대화하여 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "당신이 테지마지? 갑자기 왜 여길 떠나려는 거야?"
                },
                {
                    "N": "테지마",
                    "T": "나? 떠나야 할 이유가 있다기보다는… 내가 왜 여기 남아야 하는지 모르겠네"
                },
                {
                    "N": "_0",
                    "T": "여기서 오래 사셨잖아요"
                },
                {
                    "N": "_0",
                    "T": "모두 테지마 씨한테 의지하고 있어요"
                },
                {
                    "N": "테지마",
                    "T": "그래, 하지만 그게 여기 머물러야 할 이유는 못 되지"
                },
                {
                    "N": "테지마",
                    "T": "30년 전, 내가 왜 여기로 왔을까? 또 30년 동안, 내가 왜 이곳을 떠나지 않았을까?"
                },
                {
                    "N": "테지마",
                    "T": "이 모든 것이 기억나지 않아. 「신의 눈」을 빼앗긴 후, 많은 일을 잊은 것 같네"
                },
                {
                    "N": "테지마",
                    "T": "전에는 이곳에 머물고 싶었으나, 이제는 그런 집념이 없어졌으니 떠나서 돌아다니는 것도 괜찮을 것 같아. 마음은 아직 공허하지만 말일세"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…. 그럼 우리가 여기에 머물러야 할 이유를 찾아주면 안 가도 되는 거네, 그치?"
                },
                {
                    "N": "_1005",
                    "T": "흠… 근데 본인이 다 잊어버린 걸 무슨 수로 해결한담"
                },
                {
                    "N": "_1005",
                    "T": "다시 기억을 더듬어봐. 「뿅」하고 생각날지도 모르잖아!"
                },
                {
                    "N": "마히루",
                    "T": "그러고 보니, 지난번 테지마 씨한테 과일을 가져다줄 때 일기 쓰는 걸 본 것 같구먼?"
                },
                {
                    "N": "테지마",
                    "T": "저한테 그런 습관이 있었나요? 솔직히… 기억이 안 나네요"
                },
                {
                    "N": "마히루",
                    "T": "있고말고! 그때 자네가 흥미로운 것들을 적어두면 나중에 요긴하게 쓰인다 했었지"
                },
                {
                    "N": "_1005",
                    "T": "잘됐다! 일기장만 찾으면 테지마 씨를 붙잡을 수 있을 것 같아. 우리가 근처에서 찾아볼게"
                },
                {
                    "N": "마히루",
                    "T": "그럼 부탁하네… 우린 일단 마을로 돌아가 테지마 씨의 사정을 사람들에게 알리마"
                }
            ]
        ]
    },
    "200402": {
        "Desc": "테지마 씨의 기억 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 테지마 씨 일기장인 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자…"
                },
                {
                    "N": "_1005",
                    "T": "「오늘은 마을 사람들과 함께 은어조림을 만들었소. 서툰 실력 탓에 냄비를 태워서 가물치조림인 척할 수밖에 없었지」"
                },
                {
                    "N": "_1005",
                    "T": "「오늘은 물에 빠진 아이를 구했소. 친구 밤부가 아직 물속에 있다고 하여 오후 내내 고생했지만, 건지고 나서야 밤부가 기르던 꽃게라는 걸 알았지」"
                },
                {
                    "N": "_1005",
                    "T": "「오늘은 연을 날리다가 갑자기 줄이 끊어졌소. 쫓아봤지만, 닿을 수 없다는 걸 알고 자리에 앉아 멀어지는 걸 쳐다만 봤구려」"
                },
                {
                    "N": "_1005",
                    "T": "흠… 그냥 다 소소한 일상을 적은 것 같은데?"
                },
                {
                    "N": "_1005",
                    "T": "앗! 잠깐, 이것 좀 봐!"
                },
                {
                    "N": "_1005",
                    "T": "「오늘은 근처 감실에 가서 기도하며 오래 머물렀소. 당신이 준 부적은 색이 바랬지만, 나한텐 여전히 가장 소중한 것이라오…」"
                },
                {
                    "N": "_1005",
                    "T": "유용한 정보 같아. 감실에 가서 살펴보자!"
                }
            ]
        ]
    },
    "200403": {
        "Desc": "근처 감실로 가서 조사하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 테지마 씨가 말한 부적인가 봐"
                },
                {
                    "N": "_1005",
                    "T": "근데 색도 그렇고 디자인도 그렇고 여자 것 같단 말이지…"
                },
                {
                    "N": "_1005",
                    "T": "테지마 씨가 계속 지니고 있었다면 아마 그의 원소의 힘이 남아 있을 거야. 이걸로 뭔가를 알아낼 수 있을까?"
                }
            ]
        ]
    },
    "200404": {
        "Desc": "원소 시야로 일지에 있는 단서 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "찾았다! 테지마 씨가 자주 오는 곳 같아"
                },
                {
                    "N": "_1005",
                    "T": "흙이 파헤쳐진 흔적이 있어…. 여기에 무슨 보물이라도 숨겨둬서 계속 머물렀던 걸까?"
                },
                {
                    "N": "_1005",
                    "T": "테지마 씨가 여기서 30년 동안 지켜온 보물이라면 분명 엄청난 걸 거야. 빨리 파보자~"
                },
                {
                    "N": "_1005",
                    "T": "이건… 편지? 편지지가 누렇게 변한 걸 보니까 되게 오래된 것 같은데"
                },
                {
                    "N": "_1005",
                    "T": "콘다 마을, 익숙한 이름인데…. 어디더라?"
                },
                {
                    "N": "_0",
                    "T": "여기잖아"
                },
                {
                    "N": "_1005",
                    "T": "엥? 그러니까 테지마 씨는 여기서 누군가를 기다리고 있던 거야?"
                },
                {
                    "N": "_1005",
                    "T": "하지만 30년이나 지났는데 아직도 못 만난 건가…"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든 이것들은 일단 테지마 씨에게 돌려주자"
                }
            ]
        ]
    },
    "200405": {
        "Desc": "테지마 씨와 대화하기",
        "Talk": [
            [
                {
                    "N": "테지마",
                    "T": "맞아, 이 일기의 필적은 확실히 내 글씨군. 부적과 편지도… 내 것인 것 같고"
                },
                {
                    "N": "테지마",
                    "T": "위에 쓰인 내용은 기억이 안 나지만…"
                },
                {
                    "N": "테지마",
                    "T": "여기서 누군가를 30년간 기다려 온 건 확실해 보여"
                },
                {
                    "N": "테지마",
                    "T": "그동안 난 매일 흥미로운 일들을 기록한 모양이군. 그녀와 재회했을 때 30년간의 세월을 들려주기 위해서 말이지"
                },
                {
                    "N": "테지마",
                    "T": "그간 참 많은 일이 있었구나…. 시간 참 빨라, 눈 깜짝할 새에 이렇게 흘러버렸어"
                },
                {
                    "N": "테지마",
                    "T": "왜 이렇게 중요한 걸 잊은 걸까? 곰곰이 생각해 보니, 신의 눈을 빼앗긴 후 나 자신을 잃어버린 기분이었던 것 같네"
                },
                {
                    "N": "테지마",
                    "T": "사랑도, 아쉬움도, 그녀와 관련된 모든 게 사라졌어…"
                },
                {
                    "N": "_0",
                    "T": "슬프시죠?"
                },
                {
                    "N": "테지마",
                    "T": "그렇게 슬픈 것 같지는 않네"
                },
                {
                    "N": "테지마",
                    "T": "결국 난 그녀가 누군지 잊었잖나. 그녀의 얼굴도, 목소리도, 우리의 추억까지도, 모든 게 기억나질 않아"
                },
                {
                    "N": "테지마",
                    "T": "마치 그녀가 원래부터 내 곁에 없던 것처럼… 마치 이 세월이 흐릿한 꿈에 지나지 않은 것처럼"
                },
                {
                    "N": "_0",
                    "T": "그럼 떠나실 건가요?"
                },
                {
                    "N": "테지마",
                    "T": "아니… 반평생을 기다렸으니, 계속 기다려보겠네"
                },
                {
                    "N": "테지마",
                    "T": "다만, 만났을 때 이름조차 부르지 못한다면 그녀가 슬퍼하지 않을까?"
                },
                {
                    "N": "테지마",
                    "T": "이런 생각을 하니, 확실히 마음이 좀 아려오는군"
                },
                {
                    "N": "테지마",
                    "T": "이상해. 기억도 안 나는데, 왜 이런 느낌이 들까? 전에도 항상 뭔가 빠진 것 같고 공허한 느낌이었어…"
                },
                {
                    "N": "테지마",
                    "T": "어쨌든 내가 여기 남아있을 이유를 찾아줘서 고맙네"
                },
                {
                    "N": "테지마",
                    "T": "여기 머물면서 그녀를 기다려 볼 생각이야"
                },
                {
                    "N": "_1005",
                    "T": "테지마 씨는 별로 안 슬프다고 했는데, 왜 내가 다 슬픈 거야…"
                },
                {
                    "N": "_0",
                    "T": "나도 슬퍼…"
                },
                {
                    "N": "_0",
                    "T": "왜 슬픈지도 잊은 게 더 슬픈 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "역시 아야카랑 토마 말대로… 신의 눈을 잃으면 염원과 관련된 모든 것도 함께 사라지나 봐…"
                },
                {
                    "N": "_1005",
                    "T": "아까 테지마 씨가 그랬던 것도 이런 이유겠지"
                },
                {
                    "N": "_1005",
                    "T": "적어도 우리가 도움은 됐으니… 까?"
                },
                {
                    "N": "_1005",
                    "T": "휴… 이제 다음 사람을 찾아보자!"
                }
            ]
        ]
    },
    "200501": {
        "Desc": "신의 눈을 빼앗긴 다음 사람 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이상하다? 「텐료 봉행」은 쇼군의 직속 관할로 이나즈마의 치안 업무를 총괄하고 안수령을 집행한다고 들었는데"
                },
                {
                    "N": "_1005",
                    "T": "왜 자기 동료한테 손을 댄 걸까?"
                },
                {
                    "N": "_1005",
                    "T": "모르겠어…. 잠깐, 저쪽에 싸움 난 것 같으니까 일단 가 보자"
                },
                {
                    "N": "오오모리",
                    "T": "그니까 이번 달 구호 식량은 안 줄 생각이냐고!"
                },
                {
                    "N": "유우야",
                    "T": "우리 가족 모두 이 식량만 기다리고 있는데! 납득할 만한 설명 없인 못 갈 줄 아시오!"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "몇 번이나 말했잖아요! 그게 뭔지 모른다고요…"
                },
                {
                    "N": "오오모리",
                    "T": "거짓말, 그건 사람을 살리는 식량이지 너희 무사들 배나 채우라고 주는 게 아니라고!"
                },
                {
                    "N": "유우야",
                    "T": "무사면 다야? 내가 텐료 봉행소에 가서 다 말할 거야!"
                },
                {
                    "N": "_0",
                    "T": "「구호 식량」이라면…"
                },
                {
                    "N": "오오모리",
                    "T": "넌 뭐야? 쿠로사와랑 한패냐?"
                },
                {
                    "N": "_1005",
                    "T": "아냐 아냐, 우린 그냥 지나가던 중이었어"
                },
                {
                    "N": "_1005",
                    "T": "싸우는 소리를 듣고 와본 것뿐이야"
                },
                {
                    "N": "오오모리",
                    "T": "그렇구나, 잘됐네! 너희가 시시비비를 가려줘 봐——"
                },
                {
                    "N": "오오모리",
                    "T": "이 쿠로사와는 막부군 무사야. 막부군이 이곳에 구호 식량을 보냈는데 이자가 바로 그 책임자지"
                },
                {
                    "N": "오오모리",
                    "T": "이전엔 찾아가기만 해도 식량을 주더니, 이젠 갑자기 안 주겠대"
                },
                {
                    "N": "오오모리",
                    "T": "분명 욕심이 나서 혼자 식량을 꿀꺽할 생각인 거야! 하지만 우리는 그 식량이 없으면 배를 곯는다고!"
                },
                {
                    "N": "유우야",
                    "T": "우릴 생각해 주는 사람은 아무도 없어… 저자는 양심적인 사람인 줄 알았는데 지금은 다른 무사들처럼 못 돼 처먹었다니까?"
                },
                {
                    "N": "유우야",
                    "T": "어쩐지 「신의 눈」도 빼앗겼더라니까. 라이덴 쇼군께서 통치하는데 저런 사람은 필요도 없는 거지"
                },
                {
                    "N": "_1005",
                    "T": "이 사람이 아야카가 말한 사람이었구나. 근데 아야카는 왜 이런 사람을 도와주라는 걸까?"
                },
                {
                    "N": "_1005",
                    "T": "일단 쿠로사와라는 무사한테 무슨 생각이냐고 물어보자"
                }
            ]
        ]
    },
    "200506": {
        "Desc": "무사 쿠로사와와 대화하기",
        "Talk": []
    },
    "200507": {
        "Desc": "쿠로사와 가문을 약탈한 보물 사냥단 저지하기",
        "Talk": []
    },
    "200502": {
        "Desc": "보물 사냥단 처치하기",
        "Talk": [
            [
                {
                    "N": "켄",
                    "T": "젠장… 내 돈, 그건 우리가 개고생하면서 훔쳐 온 건데…"
                },
                {
                    "N": "켄",
                    "T": "형님, 뭐라도 좀 해보세요!"
                },
                {
                    "N": "타다오",
                    "T": "큼큼, 음… 실력이 나쁘지 않군. 보물 사냥단에 들어올 생각 없나? 같이 크게 한탕 해보자고"
                },
                {
                    "N": "_0",
                    "T": "쿠로사와 씨의 일부터 알려줘요"
                },
                {
                    "N": "_0",
                    "T": "쿠로사와 씨의 집을 약탈했다면서요?"
                },
                {
                    "N": "타다오",
                    "T": "쿠로사와? 아아… 생각났다"
                },
                {
                    "N": "타다오",
                    "T": "그자가 보내서 온 놈들인가? 재수도 더럽게 없군. 그 집에 들르는 게 아니었는데…"
                },
                {
                    "N": "_1005",
                    "T": "쿠로사와 집 어땠어? 식량이 많았어?"
                },
                {
                    "N": "타다오",
                    "T": "식량? 없었어, 집안도 난장판이었고… 정교한 상자 하나가 있긴 했는데, 아마 거기에 보물이 들어 있겠지"
                },
                {
                    "N": "타다오",
                    "T": "누가 볼까 무서워서 원래는 돌아가서 열어보려고 했는데"
                },
                {
                    "N": "타다오",
                    "T": "근데 어차피 붙잡혔으니까, 그냥 이 상자를 가져가고 우릴 용서해 줘, 어때?"
                },
                {
                    "N": "_1005",
                    "T": "그래도 양심은 있네. 빨리 열어봐!"
                },
                {
                    "N": "켄",
                    "T": "아!"
                },
                {
                    "N": "타다오",
                    "T": "이건!"
                },
                {
                    "N": "고우",
                    "T": "차, 차용증?"
                },
                {
                    "N": "_1005",
                    "T": "게다가 엄청 많아…"
                },
                {
                    "N": "_1005",
                    "T": "잡화점 아오이 씨한테 빌린 거 같은데, 와… 대체 얼마를 빚진 거야?"
                },
                {
                    "N": "_1005",
                    "T": "대체 어떻게 된 거지…. 잡화점에 가서 물어보자"
                },
                {
                    "N": "_1005",
                    "T": "너희는 이제 가! 우리한테 또 안 걸리게 조심하라고!"
                },
                {
                    "N": "켄",
                    "T": "네! 네! 감사합니다!"
                },
                {
                    "N": "고우",
                    "T": "차용증으로 값을 치른 거니까… 결국 우리가 돈을 번 거 아닐까요?"
                },
                {
                    "N": "타다오",
                    "T": "빨리 가기나 해!"
                }
            ]
        ]
    },
    "200503": {
        "Desc": "보물 사냥단과 대화하기",
        "Talk": [
            [
                {
                    "N": "아오이",
                    "T": "「99 잡화점」엔 없는 게 없답니다. 손님, 뭘 찾으세요?"
                },
                {
                    "N": "아오이",
                    "T": "아니면… 뭔갈 알아보러 오셨나요?"
                },
                {
                    "N": "_0",
                    "T": "이 차용증…"
                },
                {
                    "N": "아오이",
                    "T": "하하, 쿠로사와 씨의 친구시군요. 쿠로사와 씨 대신 빚을 갚으러 오신 건가요?"
                },
                {
                    "N": "_1005",
                    "T": "아니, 우린 이 「차용증」에 대해 물어보러 왔어…"
                },
                {
                    "N": "_1005",
                    "T": "쿠로사와는 어떻게 이렇게 많은 빚을 지게 된 거야? 여기서 비싼 물건이라도 샀어?"
                },
                {
                    "N": "아오이",
                    "T": "생각 좀 해볼게요…"
                },
                {
                    "N": "아오이",
                    "T": "쿠로사와 씨는 저희 가게에서 정기적으로 대량의 식량을 사 가세요. 자기 봉급을 써서요"
                },
                {
                    "N": "아오이",
                    "T": "하지만 최근 곡물 가격이 오르면서 쿠로사와 씨의 봉급으로는 감당하기가 어려워졌어요. 그래서 차용증을 써서 외상으로 같은 양의 식량을 사 가기 시작한 거고요"
                },
                {
                    "N": "_1005",
                    "T": "「구호 식량」을 이렇게 구한 거구나"
                },
                {
                    "N": "_1005",
                    "T": "근데 왜 꼭 「같은 양」을 사 간 거지? 곡물 가격이 올랐으면 조금 덜 사도 되는 거 아니야?"
                },
                {
                    "N": "아오이",
                    "T": "생각해 보세요. 「구호 식량」을 받는 사람들은 식량을 받기 전에 이 식량으로 얼마나 버틸 수 있을지를 아주 신중히 고민할 거예요"
                },
                {
                    "N": "아오이",
                    "T": "근데 계획한 양보다 적은 양을 받게 되면… 분명 사람들이 실망할 거라고 쿠로사와 씨는 생각한 거죠"
                },
                {
                    "N": "아오이",
                    "T": "쿠로사와 씨는 그들을 배려하기 위해 빚을 져가면서까지 같은 양의 식량을 사 가신 거예요"
                },
                {
                    "N": "_1005",
                    "T": "이 식량, 다 쿠로사와가 자기 돈으로 산 거였어…"
                },
                {
                    "N": "_1005",
                    "T": "근데 사람들은 감사하기는커녕 계속 쿠로사와를 탓하던데…"
                },
                {
                    "N": "아오이",
                    "T": "사람의 태도는 종종 현재 처한 상황에 따라 결정되죠. 생존 앞에서 대부분은 그렇게 많은 걸 신경 쓸 겨를이 없어요"
                },
                {
                    "N": "아오이",
                    "T": "쿠로사와 씨가 처음부터 「구호 식량」의 출처를 사람들에게 알렸다면, 이 지경까지 되진 않았겠죠…"
                },
                {
                    "N": "아오이",
                    "T": "물론 큰 차이는 없겠지만요. 처음부터 힘만 들고 좋은 소리는 못 듣는 일이었으니까요"
                },
                {
                    "N": "아오이",
                    "T": "그가 왜 식량을 사서 사람들을 돕고, 이름조차 안 남기셨는지는… 저도 잘 모르겠어요"
                },
                {
                    "N": "아오이",
                    "T": "궁금하시면 쿠로사와 씨에게 직접 물어보는 게 좋지 않을까요?"
                },
                {
                    "N": "_0",
                    "T": "기억이 안 난대요"
                },
                {
                    "N": "아오이",
                    "T": "아… 그러고 보니 최근에 「신의 눈」을 빼앗겼다고 들었어요…"
                },
                {
                    "N": "아오이",
                    "T": "골치 아프게 됐네요…. 쿠로사와 씨가 빚을 갚지 못하면, 그가 아끼는 검을 팔아야 할지도 몰라요"
                },
                {
                    "N": "_1005",
                    "T": "검? 무슨 검?"
                },
                {
                    "N": "아오이",
                    "T": "쿠로사와 씨가 말한 적 없나요? 그분한테 매일 차고 다닐 정도로 아주 아끼는 검이 있거든요"
                },
                {
                    "N": "아오이",
                    "T": "그 검에 대해 물어본 적이 있는데, 아버지가 선물해 주신 거라 얼마를 불러도 팔지 않을 거라고 하셨죠"
                },
                {
                    "N": "아오이",
                    "T": "그땐 좀 아쉬웠어요. 전 적당한 가격만 제시한다면 뭐든 살 수 있다고 생각하거든요"
                },
                {
                    "N": "아오이",
                    "T": "쿠로사와 씨에게 그 검에 대해서 물어보세요. 어쩌면 여러분이 찾는 답은 그 검에 있을지도 모르죠"
                },
                {
                    "N": "아오이",
                    "T": "물론 그 전에 계산부터 해주셔야 한답니다…"
                },
                {
                    "N": "_1005",
                    "T": "우리는 아무것도 안 샀는데?"
                },
                {
                    "N": "아오이",
                    "T": "하하, 「정보」도 일종의 물건이죠. 안 그런가요?"
                },
                {
                    "N": "아오이",
                    "T": "대신 그렇게 비싸진 않아요. 쿠로사와 씨가 특별히 비밀로 해달라고하지도 않았으니까요. 음… 2천 모라면 될 것 같네요"
                },
                {
                    "N": "_0",
                    "T": "알겠어요"
                },
                {
                    "N": "_1005",
                    "T": "적어도 「구호 식량」이 어디서 온 건지랑 쿠로사와의 검에 대해서 알게 됐으니까…"
                },
                {
                    "N": "_1005",
                    "T": "가서 뭔가 기억나는 게 있는지 물어보자…"
                }
            ]
        ]
    },
    "200504": {
        "Desc": "잡화점의 아오이 씨와 대화하여 상황 알아보기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "귀찮게 하던 두 사람은 어디 가고, 너 혼자뿐이야?"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "계속 끈질기게 굴면 칼을 꺼내겠다고 했더니 갔어"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "역시, 말로 하는 거보다 훨씬 낫다니까. 이제부턴 나도…"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "보물 사냥단한테 확실히 알아봤나? 내 말이 맞았지?"
                },
                {
                    "N": "_0",
                    "T": "사실…"
                },
                {
                    "N": "_1005",
                    "T": "대충 이런 상황이야. 넌 실제로 「구호 식량」을 나눠준 적이 있었대. 전부 네 봉급으로 산 거지만"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "뭐…? 예전엔 내가 그런 사람이었다고…?"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "전혀 기억이 안 나. 너희가 얘기해 줬는데도 하나도 기억이 안 난다고"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "예전의 난 왜 이런 사서 고생하는 일을 한 거지? 정말 이해할 수 없군…"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "하지만 확실히 방금 이 검을 잡고 두 사람을 위협했을 때, 내 몸이 본능적으로 저항하는 게 느껴졌어"
                },
                {
                    "N": "_0",
                    "T": "이 검…"
                },
                {
                    "N": "_0",
                    "T": "한번 볼 수 있을까요?"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "이 검은 아버지가 쓰시던 검이야"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "어릴 때 아버지 몰래 이 검을 훔쳐서 이웃집 친구에게 자랑하려다가 들켜서 크게 혼난 적이 있어"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "아버지는 나한테… 뭐라고 하셨더라… 이런, 또 기억이 안 나"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "「신의 눈」을 빼앗긴 후로 중요한 일들을 많이 잊어버린 것 같아. 그 기억들이 있어야 할 자리가 텅 빈 느낌이랄까, 아무리 생각해도 떠오르지 않아"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "단지 이 검엔 아버지 평생의 신념이 담겨 있다고 하셨던 것만 기억나. 그리고 세상을 떠나시기 전에 이 검을 내 손에 쥐여주셨지…"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "그리고, 이 검을 가지고 있으면…"
                },
                {
                    "N": "_1005",
                    "T": "음… 자세히 보니까 검자루에 글씨가 새겨져 있는 것 같은데?"
                },
                {
                    "N": "_1005",
                    "T": "여행자, 이 글씨가 뭔지 알아보겠어?"
                },
                {
                    "N": "_0",
                    "T": "「인의」"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "「인의」?"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "그렇다면 모든 게 설명되는 것 같군…"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "빚더미에 앉는다 하더라도 다른 사람들을 행복하게 해주는 게 내 가장 큰 소원이었겠지"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "하지만 「인의」가 무슨 소용이 있지? 인의를 행하기 위해 내 돈으로 식량을 사서 그들을 구제했지만, 결과는?"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "텐료 봉행은 내 신의 눈을 앗아갔고, 구제된 사람들조차 날 이해하려 하지 않잖아!"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "제일 웃긴 건, 그들을 향해 검을 뽑을 때 내 마음이 아팠다는 거야"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "난 좋은 사람도, 나쁜 사람도 될 수 없어! 난 도대체… 어떻게 해야 하는 거지…"
                },
                {
                    "N": "_1005",
                    "T": "이 사람도 정말 불쌍하다…"
                },
                {
                    "N": "_1005",
                    "T": "빚에 대해서는 나중에 토마한테 얘기해 보자. 야시로 봉행이 도와줄 수도 있으니까"
                },
                {
                    "N": "_1005",
                    "T": "쿠로사와한테 자기가 아끼는 검까지 팔아버리라고 할 순 없잖아…"
                },
                {
                    "N": "_0",
                    "T": "신의 눈을 잃는다는 거…"
                },
                {
                    "N": "_0",
                    "T": "엄청 무서운 일 같아"
                },
                {
                    "N": "_1005",
                    "T": "그러게… 염원을 잃는 게 이렇게 무서운 일이었구나"
                },
                {
                    "N": "_1005",
                    "T": "넌 신의 눈이 없어서 다행이야, 그치?"
                },
                {
                    "N": "_1005",
                    "T": "그럼 이제 다음 사람한테 가보자"
                }
            ]
        ]
    },
    "200505": {
        "Desc": "무사 쿠로사와와 대화하기",
        "Talk": [
            [
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "구호 식량? 나는 그런 거 들어 본 적도 없어!"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "어디서 그딴 소문을 듣고 날 협박하는 건지, 웃기는 일이군. 혼자 꿀꺽할 구호 식량 같은 게 있으면 내가 지금처럼 가난하겠어?"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "지금 내 가족들도 다 굶어 죽게 생겼는데…. 별일 없으면 비켜, 난 할 일이 있으니까"
                },
                {
                    "N": "_0",
                    "T": "신의 눈을 잃었다고 들었어요…"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "맞아, 막부군은 내가 안수령에 불만을 품고 업무 태도가 태만하다고 하더군. 내가 라이덴 쇼군께 죄송해야 한다면서 내 신의 눈을 가져갔지"
                },
                {
                    "N": "_1005",
                    "T": "엥? 넌 안수령의 집행자잖아. 근데 왜 안수령에 불만을 품었던 거야?"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "그건… 솔직히, 나도 기억이 잘 안 나"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "전엔 매달 어떤 일을 했던 거 같은데, 지금은 전혀 그럴 마음이 없어졌어"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "기억이 안 날 뿐 아니라, 뭔가 찜찜한 느낌도 들어…. 꼭 누가 나한테 빚이라도 진 것처럼"
                },
                {
                    "N": "_1005",
                    "T": "「구호 식량」과 관련 있는 거야?"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "구호 식량을 꿀꺽한 적 없다니까! 말했잖아, 만약 구호 식량이 있었다면 지금처럼 힘들게 살 필요도 없겠지!"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "게다가 우리 집은 방금 보물 사냥단에게 약탈당했다고…. 참, 방금까지도 보물 사냥단을 쫓던 중이었어"
                },
                {
                    "N": "쿠로사와 쿄노스케",
                    "T": "못 믿겠으면 너희가 가서 보물 사냥단을 해치운 다음 물어봐, 우리 집에 「구호 식량」이란 게 있었는지 말이야"
                },
                {
                    "N": "_1005",
                    "T": "음… 거짓말 같진 않은데"
                },
                {
                    "N": "_1005",
                    "T": "그래도 확실하진 않으니까… 보물 사냥단 사람한테 한번 물어보자"
                },
                {
                    "N": "_1005",
                    "T": "보물 사냥단이 남긴 흔적을 따라가다 보면 찾을 수 있을 거야. 멀리 가기 전에 빨리 쫓아가자"
                }
            ]
        ]
    },
    "200601": {
        "Desc": "신의 눈을 빼앗긴 다음 사람 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "세 번째로 「신의 눈」을 잃은 사람은 꽤 유명한 검객이었던 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "「명경지수류」의 현임 수장이래, 엄청 대단한가 봐…"
                },
                {
                    "N": "_1005",
                    "T": "여기가 그의 검도관이야. 저기 저 사람한테 한번 물어보자"
                },
                {
                    "N": "쥰야",
                    "T": "너무 상심하지 마, 사매. 사부님은 분명 무사하실 거야"
                },
                {
                    "N": "쥰야",
                    "T": "우리 검도관을 깨부수러 온 놈들이 얼마나 강했든 다 사부님에게 져선 꽁지 빠지게 도망쳤잖아, 안 그래?"
                },
                {
                    "N": "나나코",
                    "T": "그래도 걱정되는걸요…"
                },
                {
                    "N": "나나코",
                    "T": "그전엔 아무리 위험한 상황이라도, 사부님은 흔들리지 않으셨잖아요. 근데 지금은…"
                },
                {
                    "N": "쥰야",
                    "T": "그건 사부님이 악령에 홀리셨기 때문이야! 퇴마 의식을 하면 분명 좋아지실 거라고"
                },
                {
                    "N": "_1005",
                    "T": "저, 무슨 일 생긴 거야?"
                },
                {
                    "N": "쥰야",
                    "T": "…너희는 누구지?"
                },
                {
                    "N": "쥰야",
                    "T": "이 일과 무관한 사람이든, 이때를 틈타 소란을 피우려는 놈이든 다 꺼져!"
                },
                {
                    "N": "쥰야",
                    "T": "안 그러면 검을 꺼낼 수밖에 없어!"
                },
                {
                    "N": "_1005",
                    "T": "아니 그게 아니라, 우리는 사실… 음…"
                },
                {
                    "N": "_0",
                    "T": "제자가 되고 싶어서 왔어요"
                },
                {
                    "N": "쥰야",
                    "T": "제자?"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 우린 「명경지수류」의 수장이 대단하다고 해서 제자가 되기 위해 아주 먼 곳에서 왔어"
                },
                {
                    "N": "_1005",
                    "T": "근데 방금 「악령에 홀렸다」는 얘기를 들어서…"
                },
                {
                    "N": "쥰야",
                    "T": "옷을 보니 확실히 여기 사람은 아닌 것 같군"
                },
                {
                    "N": "쥰야",
                    "T": "실례했어…. 최근에 귀찮게 하는 사람이 워낙 많다 보니 우리도 조심할 수밖에 없거든"
                },
                {
                    "N": "쥰야",
                    "T": "타이밍이 안 좋네. 사부님은 최근 귀신에 홀리셔서 몸이 아직 회복되지 않으셨어. 당분간은 너희를 제자로 받아주실 수 없을 거야"
                },
                {
                    "N": "_0",
                    "T": "회복될 때까지 기다릴게요"
                },
                {
                    "N": "_0",
                    "T": "제자가 못 되면 안 돌아갈 거예요"
                },
                {
                    "N": "쥰야",
                    "T": "진심으로 제자가 되길 바라는구나. 그럼 이렇게 하자. 나랑 사매가 사부님의 상황을 말해줄 테니, 그걸 듣고 여기 남을지 떠날지 결정해 줘"
                },
                {
                    "N": "쥰야",
                    "T": "사부님의 성함은 도몬이야. 아마 너희도 들어봤겠지"
                },
                {
                    "N": "쥰야",
                    "T": "검술을 배우신 뒤 사부님은 유명한 검객들을 물리치시면서 단 한 번도 패하지 않으셨어"
                },
                {
                    "N": "쥰야",
                    "T": "사부님은 「천하제일」의 검객이 되는 게 목표라고 하셨지"
                },
                {
                    "N": "쥰야",
                    "T": "우리를 지도해주시면서도 끊임없이 자신의 검술을 단련하셨어. 우리도 사부님의 열정에 감탄해서 본받고자 했고"
                },
                {
                    "N": "쥰야",
                    "T": "그런데…"
                },
                {
                    "N": "나나코",
                    "T": "그런데 얼마 전, 사부님은 「신의 눈」을 빼앗기시더니 전혀 다른 사람이 돼버리셨어"
                },
                {
                    "N": "나나코",
                    "T": "자꾸 이상한 말을 중얼거리시고, 검술 연습도 못하게 하셔…"
                },
                {
                    "N": "나나코",
                    "T": "사형이랑 상의해본 결과, 사부님은 아무래도 악령에 홀리신 거 같아. 그래서 특별히 「나루카미 다이샤」의 무녀를 불러 악령을 쫓으려는 거야"
                },
                {
                    "N": "나나코",
                    "T": "근데 솔직히 이걸로 사부님이 좋아지실지는 잘 모르겠어…"
                },
                {
                    "N": "_1005",
                    "T": "「나루카미 다이샤」는 뭐야?"
                },
                {
                    "N": "쥰야",
                    "T": "너네 나루카미 다이샤 몰라? 나루카미섬의 가장 큰 신사야. 신사를 관리하는 대무녀님은 라이덴 쇼군과 사이가 꽤 각별하다고 해"
                },
                {
                    "N": "쥰야",
                    "T": "그 대무녀님을 부를 방법은 없지만… 나루카미 다이샤의 일반 무녀들도 악령을 쫓는 데엔 일가견이 있지"
                },
                {
                    "N": "쥰야",
                    "T": "그러니까 안심해 사매, 사부님은 괜찮으실 거야"
                },
                {
                    "N": "쥰야",
                    "T": "퇴마 의식은 밤에 열리니까, 관심 있다면 너희도 보러 와"
                },
                {
                    "N": "_1005",
                    "T": "악령에게 홀리다니… 신의 눈을 빼앗기면 이런 문제까지 생기는 건가? 저녁에 다시 와보자"
                }
            ]
        ]
    },
    "200602": {
        "Desc": "밤에 진행되는 퇴마 의식 기다리기(18시~24시)",
        "Talk": [
            [
                {
                    "N": "쥰야",
                    "T": "쉿… 왔어? 늦게 와서 다행이야. 방금 정말 난리였거든"
                },
                {
                    "N": "쥰야",
                    "T": "방금 사매가 사부님을 부축하던 중에, 우연히 사부님이 중얼거리시는 이름을 들었어"
                },
                {
                    "N": "쥰야",
                    "T": "사매가 그 사람이 누구냐고 묻자, 사부님은 갑자기 공포에 질린 표정으로 사매를 밀어버리셨지"
                },
                {
                    "N": "쥰야",
                    "T": "사부님은 아주 고통스러운 듯이 귀를 막고, 두 눈이 새빨개진 채로 사방을 두리번거리셨어"
                },
                {
                    "N": "쥰야",
                    "T": "사부님은 계속 무슨 이름들을 부르셨는데, 우리가 아는 이름도 있고 모르는 이름도 있더라고. 아마 사부님이 예전에 무찌르셨던 검객들 같아"
                },
                {
                    "N": "쥰야",
                    "T": "그중 안자이라는 분은 사부님의 사형이셨는데, 사부님께 패한 뒤 정처 없이 떠돌아다니셨다고 해"
                },
                {
                    "N": "쥰야",
                    "T": "방금 사부님이 그 이름을 여러 번 되뇌이셨는데…. 후, 무녀가 사부님을 기절시킨 덕에 퇴마 의식을 계속할 수 있었어"
                },
                {
                    "N": "쥰야",
                    "T": "퇴마 의식은 이미 시작됐어. 이제 우리가 할 수 있는 건 결과를 기다리는 것뿐이야. 제발 무사하시길"
                },
                {
                    "N": "쥰야",
                    "T": "물 좀 가져올 테니 여기서 잠깐 기다려. 사부님이 깨어나셨을 때 마실 물이 없으면 안 되니까"
                },
                {
                    "N": "_1005",
                    "T": "…응?"
                },
                {
                    "N": "_1005",
                    "T": "방금 수상한 사람이 지나간 것 같은데, 설마 「퇴마 의식」을 방해할 작정인가?"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 둘 순 없지. 여행자, 빨리 따라가 보자!"
                }
            ]
        ]
    },
    "200603": {
        "Desc": "쥰야와 대화하기",
        "Talk": []
    },
    "200608": {
        "Desc": "수상한 인물의 행적 추적하기(0/3)",
        "Talk": [
            [
                {
                    "N": "나나코",
                    "T": "사부님이 계속 이렇게 고통받게 둘 순 없어…"
                }
            ]
        ]
    },
    "200609": {
        "Desc": "수상한 인물의 행적 추적하기(1/3)",
        "Talk": []
    },
    "200604": {
        "Desc": "수상한 인물의 행적 추적하기(2/3)",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "너희… 왜 이렇게 빠른 거야…"
                },
                {
                    "N": "???",
                    "T": "너희 정말 도몬의 제자 맞아? 도몬보다 더 빠른 것 같은데…"
                },
                {
                    "N": "???",
                    "T": "아니면 몇 년 못 본 사이에 도몬의 실력이 더 는 건가?"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 질문할 사람은 우리라고, 넌 대체 누구야?"
                },
                {
                    "N": "_1005",
                    "T": "수상한 게 딱 봐도 나쁜 사람 같거든!"
                },
                {
                    "N": "???",
                    "T": "나쁜 사람? 흥, 내가 도몬과 함께 검술을 배울 때 그 자리에 있지도 않던 녀석들이"
                },
                {
                    "N": "???",
                    "T": "그때 일은 다시 기억하고 싶지도 않지만, 따지고 보면 도몬은 날 사형이라 불러야 한다고"
                },
                {
                    "N": "_1005",
                    "T": "사형? 설마 네가 그…"
                },
                {
                    "N": "???",
                    "T": "맞아, 내가 바로 안자이다"
                },
                {
                    "N": "_0",
                    "T": "그런데 왜 도망간 거죠?"
                },
                {
                    "N": "???",
                    "T": "…도몬을 다시는 만나고 싶지 않아서야. 그와 관련된 사람도 만나고 싶지 않았고"
                },
                {
                    "N": "???",
                    "T": "예전에 나와 도몬은 함께 같은 사부님을 모시며 「명경지수류」를 배웠어"
                },
                {
                    "N": "???",
                    "T": "난 도몬보다 5년 먼저 사부님의 제자가 됐고, 모두가 날 믿음직스러운 사형으로 여겼지"
                },
                {
                    "N": "???",
                    "T": "명경지수류는 「잡념이 없는」 상태를 추구하기에 제자들은 명예와 이익 욕심이 별로 없어, 나도 마찬가지였고"
                },
                {
                    "N": "???",
                    "T": "하지만 도몬은 달랐어. 그는 제자가 되자마자 사부님께 웃으며 「어떻게 해야 천하제일이 될 수 있냐고」 물었지"
                },
                {
                    "N": "???",
                    "T": "사부님께선 검술은 허영심을 채우기 위한 도구가 아니라며 그를 꾸짖으셨어. 검술 연습 좀 했다고 최강이 되고 싶다니, 그런 경솔한 마음으론 절대 훌륭한 검객이 될 수 없다고도 하셨지"
                },
                {
                    "N": "???",
                    "T": "나도 그땐 그렇게 생각했어…. 하지만 그 후에 도몬의 검술은 무섭게 성장하더니, 결국 나까지 따라잡았어"
                },
                {
                    "N": "???",
                    "T": "그제야 나는 도몬의 마음엔 이미 「잡념이 없음」을 깨달았지"
                },
                {
                    "N": "???",
                    "T": "그의 마음속엔 오직 「천하제일이 되는 것」 밖에 없었던 거야. 그가 추구하는 건 검술의 극치였고, 어떤 좌절을 겪더라도 그는 다시 일어났어"
                },
                {
                    "N": "_1005",
                    "T": "엄청 대단한 사람 같네…. 근데 왜 도몬을 만나고 싶지 않은 거야?"
                },
                {
                    "N": "???",
                    "T": "도몬이 오기 전에, 나도 「명경지수류」 계승에 뜻을 두고 있었기 때문이야"
                },
                {
                    "N": "???",
                    "T": "난 제자들 중에서 가장 재능 있는 편이었고, 수련도 오래 해서 모두의 기대를 받고 있었거든"
                },
                {
                    "N": "???",
                    "T": "하지만 도몬이 오고 나서 모든 게 바뀌었지. 난 그와의 시합에서 패한 뒤 체면과 지위를 모두 잃은 채 도망쳤어"
                },
                {
                    "N": "???",
                    "T": "나중에 도몬이 사부님께도 시합을 신청했다고 들었는데, 사부님은 그때 이미 연로하신 탓에 그 시합에서 마지막 남은 원기를 다 소진해 버리셨지…"
                },
                {
                    "N": "???",
                    "T": "그 후, 난 도몬과 다시는 엮이고 싶지 않았어. 하지만 솔직히 그의 검술과 마음가짐만큼은 인정해"
                },
                {
                    "N": "???",
                    "T": "그래서 그가 미쳐버렸단 소식을 듣고 난 거짓말인 줄 알았어. 그 도몬이 어떻게 미칠 수 있지? 그는 「명경지수」를 극한까지 관철한 사람이라고"
                },
                {
                    "N": "???",
                    "T": "그래서 그게 사실인지 몰래 확인하러 온 거야. 하지만 그가 내 이름을 부를 줄은… 나 같은 건 벌써 잊은 줄 알았거든"
                },
                {
                    "N": "???",
                    "T": "아무튼, 난 그를 해칠 생각은 없어. 단지 확인하러 온 것뿐이야"
                },
                {
                    "N": "???",
                    "T": "더 할 말 없으니 돌아가. 퇴마 의식도… 곧 끝날 테니"
                },
                {
                    "N": "_1005",
                    "T": "음… 「퇴마 의식」을 망치려고 온 건 아닌 것 같아, 우리가 오해했네"
                },
                {
                    "N": "_1005",
                    "T": "근데 이 사람이랑 같이 돌아가도 되려나…. 우선 「퇴마 의식」이 어떻게 됐는지 보러 가자!"
                }
            ]
        ]
    },
    "200605": {
        "Desc": "수상한 인물과 대화하기",
        "Talk": [
            [
                {
                    "N": "나나코",
                    "T": "네? 사부님이 악령에 홀리신 게 아니라고요?"
                },
                {
                    "N": "나나코",
                    "T": "그럼 사부님이 그냥 미쳐버리셨다는 거예요? 그럴 리가… 믿을 수 없어요. 뭔가 잘못됐다구요!"
                },
                {
                    "N": "쥰야",
                    "T": "사매, 진정해…"
                },
                {
                    "N": "이나기 호토미",
                    "T": "죄송하지만 제 능력으로 봤을 때, 도몬 씨가 악령에 홀린 것 같진 않아요"
                },
                {
                    "N": "이나기 호토미",
                    "T": "하지만 세상엔 온갖 기묘한 일이 다 있으니, 제가 본 적이 없다고 해서 함부로 단정할 순 없죠"
                },
                {
                    "N": "이나기 호토미",
                    "T": "방법이 없는 건 아닙니다. 방금 야에 님께서 사부님을 만나 뵙고 싶어 하신다는 소식을 들었거든요"
                },
                {
                    "N": "쥰야",
                    "T": "야, 야에 님이요? 제가 생각하는 그 야에 님이 맞나요?"
                },
                {
                    "N": "나나코",
                    "T": "「나루카미 다이샤」의 대무녀… 야에 님? 정말 다행이에요. 사부님은 이제 괜찮으실 거예요…"
                },
                {
                    "N": "이나기 호토미",
                    "T": "네, 야에 님은 고금에 정통하여 직접 수많은 재난과 악령을 제거하셨죠"
                },
                {
                    "N": "이나기 호토미",
                    "T": "전 당신들의 사부님이 악령에 홀린 건지 확신할 수 없지만, 야에 님이라면 명확한 답을 주실 거예요"
                },
                {
                    "N": "쥰야",
                    "T": "실례지만 무녀님, 야에 님을 만나기 전에 뭔가 준비해야 하는 게 있나요?"
                },
                {
                    "N": "이나기 호토미",
                    "T": "없습니다. 제시간에 「나루카미 다이샤」에 도착하기만 하면 돼요. 야에 님은 무의미한 기다림을 싫어하시거든요"
                },
                {
                    "N": "이나기 호토미",
                    "T": "그럼 이만 가볼게요. 후에 「나루카미 다이샤」에서 뵙죠. 도몬 씨가 빨리 회복하시길 바랄게요"
                },
                {
                    "N": "쥰야",
                    "T": "야에 님이 우리 사부님 일을 알고 계실 줄이야…"
                },
                {
                    "N": "나나코",
                    "T": "사부님께 야에 님이 알아주실 정도의 명성이 없다고 생각하시는 건가요?"
                },
                {
                    "N": "쥰야",
                    "T": "아니, 그런 건 절대 아니야! 오해라고!"
                },
                {
                    "N": "쥰야",
                    "T": "하지만, 그 야에 님이라고! 쇼군님과 두터운 친분이 있다는 대무녀님이잖아…"
                },
                {
                    "N": "쥰야",
                    "T": "큼, 어쨌든 너도 내일 같이 가보자"
                },
                {
                    "N": "쥰야",
                    "T": "제자가 되려고 먼 길 찾아왔는데, 우리라도 그게 헛되지 않게 해야지"
                },
                {
                    "N": "_0",
                    "T": "저희도 갈게요"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 우리도 그 「야에 님」이 어떤 사람인지 궁금해"
                },
                {
                    "N": "_1005",
                    "T": "그 사람을 통해서 라이덴 쇼군의 소식을 들을 수 있을지도 모르고…"
                }
            ]
        ]
    },
    "200606": {
        "Desc": "퇴마 의식 장소로 돌아가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "저, 저 사람이 「야에 님」인가…? 쥰야가 말했던 것처럼 카리스마가 장난 아니다"
                },
                {
                    "N": "_1005",
                    "T": "그리고, 방금 뭔가 우리 쪽을 쳐다본 것 같지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "잘못 본 거겠지… 우리랑은 처음 만나는 건데"
                },
                {
                    "N": "도몬",
                    "T": "오지 마… 나한테 가까이 오지 마…"
                },
                {
                    "N": "도몬",
                    "T": "난 이미 검술을 그만뒀으니 제발 그만 놔줘…"
                },
                {
                    "N": "이나기 호토미",
                    "T": "보시는 것과 같습니다, 야에 님"
                },
                {
                    "N": "이나기 호토미",
                    "T": "도몬 씨는 계속 이런 상태예요. 그에게 패했던 사람들이 옆에서 욕하는 모습이 자꾸 보여 괴로워하고 계세요"
                },
                {
                    "N": "나나코",
                    "T": "야에 님, 사부님은… 악령에 홀리신 건가요?"
                },
                {
                    "N": "나나코",
                    "T": "사부님은 이러신 적이 한 번도 없어요… 어떤 일이 있어도 항상 웃음을 잃지 않으셨는데…"
                },
                {
                    "N": "야에 미코",
                    "T": "…"
                },
                {
                    "N": "야에 미코",
                    "T": "안타깝군, 당신들 사부의 몸엔 어떠한 악령도 없어"
                },
                {
                    "N": "나나코",
                    "T": "네…? 그럼 사부님은…"
                },
                {
                    "N": "야에 미코",
                    "T": "그래, 스스로 저런 모습이 돼버린 거지"
                },
                {
                    "N": "야에 미코",
                    "T": "극심한 스트레스를 견디지 못해 내면이 무너져 결국엔 저렇게 미쳐버린 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "물에 빠진 사람처럼, 허둥지둥 몸부림을 치다가 결국 차갑고 어두운 심해로 빠져버리게 되는 것과 같아"
                },
                {
                    "N": "야에 미코",
                    "T": "「원인」은 아마 신의 눈을 잃은 것과 관련 있겠지. 신의 눈을 빼앗기는 건 「염원」도 빼앗겼다는 거니까"
                },
                {
                    "N": "쥰야",
                    "T": "「염원」…. 하지만 야에 님, 염원을 빼앗겼다면 평범한 사람이 돼야 하는 것 아닌가요? 사부님은 왜 미쳐버리신 거죠?"
                },
                {
                    "N": "야에 미코",
                    "T": "당신들의 종파가 「명경지수류」, 맞나?"
                },
                {
                    "N": "야에 미코",
                    "T": "좋은 이름이긴 한데, 이 세상에 진정한 「명경지수」가 어디 있겠어…"
                },
                {
                    "N": "야에 미코",
                    "T": "명예와 이익을 따지지 않는다고 자부하는 자도 후배에게 밀려서 도망쳤고, 연로한 검객도 불만을 안은 채로 자신이 가르친 제자와 다시 겨뤄보고 싶어 했잖아"
                },
                {
                    "N": "야에 미코",
                    "T": "잡념이 없어 보이는 사람이라고 해서, 과연 사부와 사형을 쓰러뜨렸을 때 마음에 아무런 파동도 일지 않았을까?"
                },
                {
                    "N": "나나코",
                    "T": "야에 님 말씀은…"
                },
                {
                    "N": "야에 미코",
                    "T": "검술의 길은 변화무쌍해. 검으로 천하제일의 칭호를 얻는 건, 범인에게 결코 쉬운 일이 아니지"
                },
                {
                    "N": "야에 미코",
                    "T": "검을 쥐고 계속해서 타인의 꿈을 베어야만 하니까. 그중엔 그와 아주 절친했던 사람도 있을 거야"
                },
                {
                    "N": "야에 미코",
                    "T": "그래서 「천하제일」이라는 염원에 집착해야만 비로소 고통을 뒤로하고 앞으로 나아갈 수 있었던 거지"
                },
                {
                    "N": "야에 미코",
                    "T": "그 염원이 사라지자 그는 자신에 대한 회의감과 공포에 몸부림치다 지금 같은 모습으로 변한 거고…"
                },
                {
                    "N": "야에 미코",
                    "T": "하하, 꼭 못난 내 친구 같군"
                },
                {
                    "N": "나나코",
                    "T": "사부님이 계속 그런 고통을 겪고 계셨다니…"
                },
                {
                    "N": "도몬",
                    "T": "죄송해요, 다 내 잘못입니다…"
                },
                {
                    "N": "도몬",
                    "T": "아버지, 사부님, 사형…"
                },
                {
                    "N": "???",
                    "T": "그만!!"
                },
                {
                    "N": "_1005",
                    "T": "엥? 전에 봤던 도몬의 사형 아니야? 그 사람이 왜 여기에…"
                },
                {
                    "N": "_1005",
                    "T": "몰래 우리를 따라온 건가?"
                },
                {
                    "N": "도몬",
                    "T": "안자이… 왜 안자이 사형이 두 명이지… 당신은 귀신인가?"
                },
                {
                    "N": "도몬",
                    "T": "복수하러 온 거구나… 알아… 그때 그러지 말아야 했어…"
                },
                {
                    "N": "???",
                    "T": "너에게 좋은 감정은 없어. 그렇다고 네 사과를 들으러 온 것도 아니야"
                },
                {
                    "N": "???",
                    "T": "오랜 시간이 지나고 난 깨달았어, 애초에 네가 잘못한 게 없다는 것을. 내가… 부끄러워서 도망친 거지"
                },
                {
                    "N": "???",
                    "T": "너에게 진 대부분의 사람은 널 원망한 적 없을 거야. 오히려 자신의 염원을 너한테 맡기고, 네가 더 멀리 가길 바랐겠지"
                },
                {
                    "N": "???",
                    "T": "넌 이미 염원을 빼앗겨서 더 이상 우리의 기대에 부응할 수 없다는 걸 알아…"
                },
                {
                    "N": "???",
                    "T": "하지만 넌 그들의 염원을 앗아가선 안 돼! 「끊임없이 수련해서 천하제일이 되라」, 이게 네가 그들에게 가르쳐 준 거 아닌가?"
                },
                {
                    "N": "도몬",
                    "T": "하지만, 어쩌면 언젠가 그들도 나처럼 될 거예요…"
                },
                {
                    "N": "도몬",
                    "T": "자신감 하나로 천하제일을 쫓는다는 건 처음부터 잘못된 거였는지도 모르죠"
                },
                {
                    "N": "도몬",
                    "T": "만약 그들도 언젠가 나처럼 된다면, 차라리 나아가지 말고 계속 그 자리에 머무는 게 낫다고요…"
                },
                {
                    "N": "???",
                    "T": "…그 사람들의 생각을 물어본 적 있나?"
                },
                {
                    "N": "나나코",
                    "T": "사부님… 사부님이 절 해적에게서 구해주셨을 때부터 전 평생 사부님의 뒤를 따르기로 결심했습니다"
                },
                {
                    "N": "나나코",
                    "T": "앞으로 제가 사부님처럼 고통스러울지는 모르겠지만, 적어도 지금은 멈추고 싶지 않아요"
                },
                {
                    "N": "나나코",
                    "T": "언젠가 사람들에게 제가 사부님의 제자이며, 「명경지수류」의 계승자라고 당당하게 말할 거예요!"
                },
                {
                    "N": "쥰야",
                    "T": "사매뿐만 아니라… 저희 모두가 그렇게 생각해요"
                },
                {
                    "N": "도몬",
                    "T": "너희들…"
                },
                {
                    "N": "???",
                    "T": "봐… 이제 염원을 그들에게 맡겨도 된다고"
                },
                {
                    "N": "???",
                    "T": "난 「염원」을 빼앗기는 일을 경험해보지 않아서 잘 모르지만, 너에게 패했을 때 나도 염원이 깨지는 소리를 들었어"
                },
                {
                    "N": "???",
                    "T": "하지만… 내가 내 염원을 너에게 맡겼듯이, 너도 그들에게 네 염원을 맡기면 돼"
                },
                {
                    "N": "???",
                    "T": "넌 아무것도 없이 도망쳤던 나와 달리, 이렇게 훌륭한 제자들이 있잖아"
                },
                {
                    "N": "도몬",
                    "T": "…그렇군요"
                },
                {
                    "N": "도몬",
                    "T": "「명경지수류」의 종가로서 너희를 걱정시켜 미안하구나"
                },
                {
                    "N": "도몬",
                    "T": "지금의 난 더 이상 천하제일이 되겠다는 목표가 없어… 내면의 공허함과 고통이 사라지지 않는 한 「잡념이 없는」 상태에 도달할 수도 없지"
                },
                {
                    "N": "도몬",
                    "T": "하지만 너희의 사부로서, 내가 평생 깨달은 것들을 모두 너희에게 전수하겠다"
                },
                {
                    "N": "도몬",
                    "T": "이건, 사형께서 잘 감시해 주시죠"
                },
                {
                    "N": "???",
                    "T": "물론이지. 네가 언제 또 미쳐버릴지 아무도 모르니까…"
                },
                {
                    "N": "???",
                    "T": "하지만 난 이미 자유로운 생활에 익숙해져서 도장에 남진 않을 거야. 가끔 가서 네가 게으름을 피우고 있진 않은지 들여다보지"
                },
                {
                    "N": "???",
                    "T": "뭘 멍하니 있나, 야에 님께 감사 인사 드리고 어서 돌아가자고"
                },
                {
                    "N": "_1005",
                    "T": "음음, 빼앗긴 염원을 제자들에게 맡겼으니까… 잘 해결된 거겠지?"
                },
                {
                    "N": "_0",
                    "T": "응, 우선은 일단락된 것 같아…"
                },
                {
                    "N": "이나기 호토미",
                    "T": "잠시만요, 여행자. 야에 님께서 하실 말씀이 있으시답니다"
                },
                {
                    "N": "야에 미코",
                    "T": "…역시, 내 착각이 아니었군"
                },
                {
                    "N": "야에 미코",
                    "T": "이방에서 온 바람이 이 바다에 생기를 불어넣어 줄 거야…"
                },
                {
                    "N": "야에 미코",
                    "T": "우리의 만남은 아직 시기상조라고 볼 수 있지만, 이 섬엔 아주 적기에 도착했군"
                },
                {
                    "N": "야에 미코",
                    "T": "…날 실망시키지 않도록 노력해, 꼬마야"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "응? 저 야에 님이란 사람 너한테 관심이 많나 봐"
                },
                {
                    "N": "_1005",
                    "T": "정말 예측 불가한 사람이야. 방금 한 말은 무슨 뜻일까…?"
                },
                {
                    "N": "_1005",
                    "T": "음, 그건 나중에 얘기하고, 일단 아야카한테 돌아가서 상황을 알리자"
                }
            ]
        ]
    },
    "200607": {
        "Desc": "나루카미 다이샤로 가서 대무녀 만나기",
        "Talk": [
            [
                {
                    "N": "쥰야",
                    "T": "사부님은 강하시니까, 분명 이겨내실 수 있을 거야"
                }
            ]
        ]
    },
    "200610": {
        "Desc": "",
        "Talk": []
    },
    "200701": {
        "Desc": "야시로 봉행소로 가서 카미사토 아야카 만나기",
        "Talk": [
            [
                {
                    "N": "카미사토 아야카",
                    "T": "이렇게 뵙는 건 처음이네요. 여행자님 그리고 페이몬 님, 호호"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "여러분께서 「친구」들을 도와주셨다는 이야기, 전해 들었어요. 수고 많으셨습니다"
                },
                {
                    "N": "_0",
                    "T": "사실 별로 도운 건 없는데…"
                },
                {
                    "N": "_0",
                    "T": "신의 눈을 잃은 상처는 완벽히 치유될 수 없는 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 신의 눈을 되찾지 않는 이상 뭘 해도 소용없는 것 같더라…"
                },
                {
                    "N": "_1005",
                    "T": "어? 아야카, 근데 이번엔 우릴 보러 나와줬네?"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "후후, 그 세 가지 일을 도와주셨으니 여러분은 이미 제 친구이신걸요. 제가 토마와 얘기할 때 병풍 뒤에 서지 않는 것과 같은 이치랍니다"
                },
                {
                    "N": "토마",
                    "T": "흐음"
                },
                {
                    "N": "_1005",
                    "T": "잠깐만, 토마는 네… 하인 아냐? 나는 네 하인이 되고 싶진 않다구"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "풉… 하하, 페이몬 님은 정말 귀여우시네요. 토마는 하인이기 이전에 제 친구예요"
                },
                {
                    "N": "_1005",
                    "T": "음… 병풍 뒤에서 나오니까 분위기가 다르네. 좋아, 아야카랑 친구 할게!"
                },
                {
                    "N": "_0",
                    "T": "좋아"
                },
                {
                    "N": "_0",
                    "T": "그럼 우리 친구로 지내자"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "호호, 감사해요"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "그럼 본론으로 돌아가보죠. 신의 눈을 잃은 이들의 고통을 보고 어떤 생각을 하셨나요?"
                },
                {
                    "N": "_0",
                    "T": "그들이 고통에서 벗어났으면 좋겠어"
                },
                {
                    "N": "_0",
                    "T": "죽음보다 더 고통스러운 일인지도 몰라"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "신명을 이행하는 쇼군의 눈에, 중생은 그저 일개 「생명」에 불과할지도 몰라요…"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "뇌명과 섬광, 광풍과 비바람 같은 것들은… 인간의 마음을 헤아리지 않는 것처럼요"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "하지만 여행자님이라면, 분명 느끼신 바가 있으시겠죠?"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "여행자님은 제 마음을 이해하실 것 같은데, 다시 한번 생각해 보실 수 있나요…?"
                },
                {
                    "N": "_0",
                    "T": "널 도와 안수령에 맞설게"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "아, 정말요!?"
                },
                {
                    "N": "_0",
                    "T": "하지만 그전에 나와 한 약속도 지켜줘"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "네, 당연하죠, 후후"
                },
                {
                    "N": "토마",
                    "T": "잘됐네요. 정말 대단하세요, 아가씨"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "여행자님이 모른 체하지 않으실 거라 했잖아. 내가 사람을 제대로 봤어"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "그럼, 그… 비밀 얘기는 코모레 찻집에 가서 이야기할까요? 다른 야시로 봉행 사람들에게 폐가 될지도 모르니까요"
                }
            ]
        ]
    },
    "200710": {
        "Desc": "코모레 찻집으로 가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "정상적인 식자재 세트"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자… 신선한 생선살과 새우, 죽순…"
                },
                {
                    "N": "_1005",
                    "T": "음! 아주 정상적인 전골 재료네. 기대되는걸!"
                },
                {
                    "N": "_1005",
                    "T": "#정상적인 재료를 넣은 건 {NICKNAME}뿐이었다니…. 너희 둘, 음식에 장난치면 못써!"
                },
                {
                    "N": "_1005",
                    "T": "내 생에 가장 무시무시한 전골이야…. 이상한 재료는 거의 다 토마가 먹어서 그나마 다행이네"
                },
                {
                    "N": "토마",
                    "T": "맞아…. 이 게임 위너는 나야. 으… 잠깐만, 배가 너무 아파…"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "그러게 누가 이상한 걸 잔뜩 넣으래? 육수까지 이상해졌잖아"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "#{NICKNAME} 님이 넣은 정상적인 재료도 맛이 다 이상해져서 뭔지 하나도 못 맞혔어"
                },
                {
                    "N": "_1005",
                    "T": "#하지만 아야카도 전골에 케이크를 넣었잖아…. {NICKNAME}이(가) 그거 먹었다구"
                },
                {
                    "N": "_1005",
                    "T": "삶은 케이크라니…. 으… 어떤 맛일지 한번 상상해 봐…"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "미, 미안해요…. 전 맛있을 줄 알고…"
                },
                {
                    "N": "토마",
                    "T": "안 되겠어요, 저 좀 쉴게요…"
                },
                {
                    "N": "토마",
                    "T": "휴… 이제 좀 살겠네"
                },
                {
                    "N": "_1005",
                    "T": "#근데 말이야… 그렇게 열심일 필요 없잖아. 그냥 몇 개 틀리면 아야카나 {NICKNAME}이(가) 했을 텐데"
                },
                {
                    "N": "토마",
                    "T": "하하, 사실 요새 운이 나빴거든. 전골 신의 가호로 운을 좀 트고 싶었어"
                },
                {
                    "N": "토마",
                    "T": "그러다 보니 너무 진지했나 봐. 괜찮아, 그냥 수행한 셈 치지 뭐…"
                },
                {
                    "N": "토마",
                    "T": "이번 게임으로 액땜한 것 같은 기분이야!"
                },
                {
                    "N": "토마",
                    "T": "자자, 오늘의 전골 게임은 끝났습니다. 우승자는 바로 저예요!"
                },
                {
                    "N": "_1005",
                    "T": "와우————"
                },
                {
                    "N": "토마",
                    "T": "휴… 게임도 끝나고 일도 일단락됐으니, 이제 좀 쉬어볼까요?"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "응, 토마 말대로 텐료 봉행에서 뭔가를 준비 중이라면, 그렇게 하자"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "한숨 돌릴 수 있다면 나도 하고 싶은 게 있거든…"
                },
                {
                    "N": "토마",
                    "T": "그럼 다들 쉬는 시간을 갖도록 하죠. 며칠 후 다시 코모레 찻집에 모여 다음 계획을 논의해봐요"
                },
                {
                    "N": "토마",
                    "T": "간만의 휴가니까~ 최대한 알차게들 보내세요"
                },
                {
                    "N": "토마",
                    "T": "저는 정리 좀 하고 다음 「전골 게임」 재료를 준비하러 가볼게요"
                },
                {
                    "N": "_1005",
                    "T": "이 게임을 또 하려고?!"
                },
                {
                    "N": "토마",
                    "T": "한 번으로는 감질나잖아! 하하, 그럼 나중에 봐"
                },
                {
                    "N": "_1005",
                    "T": "응, 나중에 봐!"
                },
                {
                    "N": "_1005",
                    "T": "당분간 코모레 찻집에 올 필요 없을 것 같은데 우리도 다른 데로 가보자"
                }
            ]
        ]
    },
    "200702": {
        "Desc": "「나가노하라 폭죽가게」로 가기",
        "Talk": [
            [
                {
                    "N": "오오카와라 고에몬",
                    "T": "좋은 말로 할 때 순순히 내놔"
                },
                {
                    "N": "오오카와라 고에몬",
                    "T": "원소의 힘으로 안수령에 저항할 수 있다고 생각한다면, 꿈 깨는 게 좋을 거야"
                },
                {
                    "N": "오오카와라 고에몬",
                    "T": "그런 짓 했던 놈들이… 어떤 꼴을 당했는지는 잘 알고 있잖아? 다 헛고생이야"
                },
                {
                    "N": "한시로",
                    "T": "한 번만 봐주세요. 이 신의 눈은 얼마 전에 얻은 거라고요. 절대 사용 안 할게요…"
                },
                {
                    "N": "_1005",
                    "T": "신의 눈 몰수 현장을 직접 보게 될 줄이야, 그냥 보고 있을 순 없겠지?!"
                },
                {
                    "N": "_0",
                    "T": "해치우자!"
                },
                {
                    "N": "요이미야",
                    "T": "이봐~ 잠깐, 잠깐만…"
                },
                {
                    "N": "_1005",
                    "T": "어? 저기서 누가 우릴 부르는데?"
                },
                {
                    "N": "요이미야",
                    "T": "이쪽이야, 이쪽! 이리 와!"
                },
                {
                    "N": "_1005",
                    "T": "무슨 일이야? 상황이 급박하다고, 우리가…"
                },
                {
                    "N": "요이미야",
                    "T": "쉿… 그냥 지켜봐"
                },
                {
                    "N": "_1005",
                    "T": "야아! 사람이 어떻게 그러냐? 신의 눈이 없다고 곤경에 빠진 사람을 나 몰라라 하면 안 돼…"
                },
                {
                    "N": "_1005",
                    "T": "…엥! 뭐야, 너도 가지고 있잖아!"
                },
                {
                    "N": "요이미야",
                    "T": "쉿! 목소리 낮춰. 이러다가 나도 걸리겠어!"
                },
                {
                    "N": "한시로",
                    "T": "알겠습니다, 알겠어. 드릴게요"
                },
                {
                    "N": "오오카와라 고에몬",
                    "T": "훗, 진작 그랬어야지. 가자!"
                },
                {
                    "N": "_1005",
                    "T": "어떡해. 신의 눈을 줘버렸어. 저럼 큰일 나는 걸 모르나 봐…"
                },
                {
                    "N": "_1005",
                    "T": "으… 네가 말리는 바람에 타이밍을 놓쳤잖아"
                },
                {
                    "N": "한시로",
                    "T": "요이미야, 정말 고마워! 네가 가짜 신의 눈을 준 덕분에 무사히 넘겼어"
                },
                {
                    "N": "요이미야",
                    "T": "뭘요~! 연기력이 대단하시던걸요!"
                },
                {
                    "N": "_0",
                    "T": "가짜 신의 눈이었어?"
                },
                {
                    "N": "_0",
                    "T": "나도 깜빡 속았네…"
                },
                {
                    "N": "_1005",
                    "T": "아… 가짜였구나. 그것도 모르고 화낼뻔했어…. 음, 미안해"
                },
                {
                    "N": "요이미야",
                    "T": "하하, 괜찮아. 너희의 반응을 보니 우린 같은 편인 것 같은데 서로 너그럽게 이해해야지, 안 그래?"
                },
                {
                    "N": "요이미야",
                    "T": "아! 내 소개를 깜빡했네. 난 요이미야, 「나가노하라 폭죽가게」의 점장이고 손재주로 먹고살고 있어. 잘 부탁해!"
                },
                {
                    "N": "한시로",
                    "T": "하나미자카에서 요이미야를 모르면 간첩이지. 「여름 축제의 여왕」이 바로 얘야! 요이미야와 그녀의 폭죽 없으면, 나루카미섬에는 여름이 없는 거나 다름없다고!"
                },
                {
                    "N": "_1005",
                    "T": "대단한 사람이구나. 나도 폭죽 좋아하는데! 만나서 반가워!"
                },
                {
                    "N": "요이미야",
                    "T": "헤헤, 이거 쑥스럽네요, 한시로 씨"
                },
                {
                    "N": "요이미야",
                    "T": "사실… 저보다는 마사카츠 사부님께 감사하셔야죠. 사부께서 제게 가짜 신의 눈을 남겨두셔서 다행이에요…"
                },
                {
                    "N": "요이미야",
                    "T": "제 신의 눈도 마사카츠 사부님께서 만드신 가짜 덕분에 겨우 지켰어요. 아니었으면 장사도 못 했을 거예요"
                },
                {
                    "N": "한시로",
                    "T": "휴, 마사카츠 사부는 정말 좋으신 분인데, 보답을 받기는커녕…"
                },
                {
                    "N": "_1005",
                    "T": "마사카츠 사부!"
                },
                {
                    "N": "요이미야",
                    "T": "엥? 왜 그래? 너희도 마사카츠 사부님을 알아?"
                },
                {
                    "N": "_0",
                    "T": "아야카한테 들었어"
                },
                {
                    "N": "_0",
                    "T": "그분을 구하러 가던 참이었어"
                },
                {
                    "N": "요이미야",
                    "T": "진짜? 「백로공주」가 보낸 거였구나! 잘됐다. 사실 요 며칠 감옥을 급습할까 말까 생각하고 있었거든…"
                },
                {
                    "N": "요이미야",
                    "T": "하지만 혼자 무모하게 일을 저질렀다가 아야카 아가씨한테 폐가 될까 봐 망설이고 있었어, 하하…"
                },
                {
                    "N": "요이미야",
                    "T": "그러니까 나도 끼워줄래?"
                },
                {
                    "N": "_1005",
                    "T": "콜! 당연하지! 아야카도 우리한테 「나가노하라 폭죽가게」에 가면 도와줄 사람이 있을 거라 했거든. 그게 요이미야였구나"
                },
                {
                    "N": "요이미야",
                    "T": "후후, 드디어 신의 눈을 가진 사람을 가게에 숨겨주는 것 말고도 할 일이 생겼네!"
                },
                {
                    "N": "요이미야",
                    "T": "아, 맞다. 마사카츠 사부는 텐료 봉행소에 갇혀 있어. 내가 주위를 조사해봤는데, 잠입하기 딱 좋은 곳이 있더라고"
                },
                {
                    "N": "_1005",
                    "T": "믿음직스러운걸? 역시 제대로 찾아왔어"
                },
                {
                    "N": "요이미야",
                    "T": "그치? 헤헤, 준비 끝나면 바로 출발하자! 반드시~ 반드시 마사카츠 사부를 구해야 해!"
                },
                {
                    "N": "_1005",
                    "T": "구해야 해!"
                }
            ]
        ]
    },
    "200703": {
        "Desc": "정봉행소로 가서 마사카츠 사부 구출하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "겨우 들어왔네. 생각했던 것보다 훨씬 으스스한걸…"
                },
                {
                    "N": "요이미야",
                    "T": "이쪽으로 들어가자. 역시 놈들은 눈치 못 챈 것 같아. 좋은 기회야"
                },
                {
                    "N": "요이미야",
                    "T": "여기 갇히면 엄청 무섭겠지? 어서 마사카츠 사부님을 구하러 가자"
                },
                {
                    "N": "요이미야",
                    "T": "우리 따로 움직일까? 마사카츠 사부님을 맞으려면 난 준비 좀 해야겠어…"
                },
                {
                    "N": "_1005",
                    "T": "음… 조심해. 잡히면 절대 안 돼"
                },
                {
                    "N": "요이미야",
                    "T": "응, 너희도 조심해"
                }
            ]
        ]
    },
    "200704": {
        "Desc": "요이미야와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "쉿… 빨리 숨어서 저쪽 좀 봐…"
                },
                {
                    "N": "_1005",
                    "T": "저 사람이 마사카츠 사부겠지?"
                },
                {
                    "N": "키노시타",
                    "T": "…그런 얄팍한 속임수에 우리가 속을 줄 알았나?"
                },
                {
                    "N": "마에다",
                    "T": "후후, 너 하나 가두는 거로 끝날 거라 생각하지 마!"
                },
                {
                    "N": "마사카츠",
                    "T": "…컥컥, 컥…"
                },
                {
                    "N": "요이미야",
                    "T": "이럴 수가… 텐료 봉행 놈들이 폭력까지 행사하다니…"
                },
                {
                    "N": "_1005",
                    "T": "그러게, 빨리 구하지 않으면… 어랏! 요이미야, 언제 온 거야…"
                },
                {
                    "N": "_0",
                    "T": "조금만 참자…"
                },
                {
                    "N": "_0",
                    "T": "우리까지 위험해질 수도 있어"
                },
                {
                    "N": "요이미야",
                    "T": "으아아——더는 못 보겠어. 마사카츠 사부님께 문제라도 생기면 여기에 온 의미가…"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "뭣들 하는 것이냐!"
                },
                {
                    "N": "키노시타",
                    "T": "쿠… 쿠죠 사라 님!"
                },
                {
                    "N": "마에다",
                    "T": "저흰 그저… 조, 조금 혼내준 것뿐입니다"
                },
                {
                    "N": "_1005",
                    "T": "엥, 저 사람은?"
                },
                {
                    "N": "요이미야",
                    "T": "쿠죠 사라야. 텐료 봉행 쿠죠 가문의 양녀이자 막부군의 대장이지. 저자가 여기에 오다니…"
                },
                {
                    "N": "_0",
                    "T": "카즈하가 얘기했던 것 같아…"
                },
                {
                    "N": "_0",
                    "T": "안수령 집행자이기도 하지"
                },
                {
                    "N": "요이미야",
                    "T": "물러서, 내가 볼게"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "……"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "사사로이 폭력을 가하는 건 쇼군님께서 금지하신 사항인데, 알고 있느냐?"
                },
                {
                    "N": "키노시타",
                    "T": "아, 압니다…"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "너희가 방금 한 짓거리에 부끄러움을 느끼지 않는다면, 텐료 봉행의 휘하에 있을 자격이 없다!"
                },
                {
                    "N": "마에다",
                    "T": "잘못했습니다"
                },
                {
                    "N": "_1005",
                    "T": "위엄이 넘쳐…"
                },
                {
                    "N": "요이미야",
                    "T": "저들이 정신 팔려 있는 지금이 기회일지도 몰라…"
                },
                {
                    "N": "_1005",
                    "T": "이봐! 요이미야, 성급한 거 아니야?"
                },
                {
                    "N": "요이미야",
                    "T": "아…"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "잠깐, 저쪽에 누가 있군…"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "가서 살펴보고 오너라"
                },
                {
                    "N": "키노시타",
                    "T": "옙!"
                },
                {
                    "N": "_1005",
                    "T": "놈들이 온다. 빨리 숨어!"
                },
                {
                    "N": "요이미야",
                    "T": "…미안, 미안! 나 때문에…"
                },
                {
                    "N": "_0",
                    "T": "큰일이야"
                },
                {
                    "N": "_0",
                    "T": "이러다 발각되겠어"
                },
                {
                    "N": "요이미야",
                    "T": "다행히 실수를 만회할 방법이 있어. 내가 준비한 「좋은 물건」을 써보자…"
                },
                {
                    "N": "요이미야",
                    "T": "펑——"
                },
                {
                    "N": "_1005",
                    "T": "와, 폭죽이야!"
                },
                {
                    "N": "키노시타",
                    "T": "엇? 저쪽에서 뭔가 터졌어"
                },
                {
                    "N": "마에다",
                    "T": "설마… 폭죽?"
                },
                {
                    "N": "키노시타",
                    "T": "어서 가보자!"
                },
                {
                    "N": "_1005",
                    "T": "휴… 눈길을 돌리는 덴 폭죽이 짱이구나! 좀 과한 것 같긴 하지만…"
                },
                {
                    "N": "요이미야",
                    "T": "후후, 폭죽은 축제 때만 쓰는 게 아니라고"
                },
                {
                    "N": "_0",
                    "T": "정말 너다워"
                },
                {
                    "N": "_0",
                    "T": "믿음직스러워"
                },
                {
                    "N": "요이미야",
                    "T": "헤헤, 당연하지. 저건 내 야심작이라구——"
                },
                {
                    "N": "요이미야",
                    "T": "팡! 다다다다펑펑펑!!"
                },
                {
                    "N": "키노시타",
                    "T": "으아아아아——————"
                },
                {
                    "N": "_1005",
                    "T": "으… 요이미야, 너 감옥에서 불꽃축제라도 하려고!?"
                },
                {
                    "N": "요이미야",
                    "T": "음… 나도 장인이잖아. 준비하다 보니 나도 모르게 그만, 하하하…"
                },
                {
                    "N": "_0",
                    "T": "주의를 끌려는 건지…"
                },
                {
                    "N": "_0",
                    "T": "아님 그 경비병들한테 보복을 하려는 건지…"
                },
                {
                    "N": "_1005",
                    "T": "저기 아무도 없는 것 같은데, 지금 가 보는 거 어때?"
                }
            ]
        ]
    },
    "200706": {
        "Desc": "마사카츠 사부 찾기",
        "Talk": []
    },
    "200705": {
        "Desc": "마사카츠 사부 구출하기",
        "Talk": [
            [
                {
                    "N": "토마",
                    "T": "그랬군. 쿠죠 사라가 그냥 보내주다니, 말이 안 통하는 사람은 아닌가 보네"
                },
                {
                    "N": "토마",
                    "T": "그녀와 접촉해보는 게 어떨까요? 정보를 더 알아낼 수 있을지도…"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "그건 어려울 것 같아"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "쿠죠 사라는 안수령 집행자야. 그녀는 라이덴 쇼군의 명령만 듣지"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "마사카츠 사부는 안수령에 직접적인 위협이 안 된다고 생각했을 거야. 그러니까 놓아준 거고"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "하지만 우리 신분이 노출된다면, 가만두지 않을걸"
                },
                {
                    "N": "토마",
                    "T": "그렇네요…. 그래도 마사카츠 사부를 구출해서 한숨 돌렸어요"
                },
                {
                    "N": "토마",
                    "T": "#요이미야와 {NICKNAME} 덕분에 승리에 한 발 더 가까워졌네요!"
                },
                {
                    "N": "토마",
                    "T": "넌 우리가 생각했던 것보다 훨씬 믿음직스러워!"
                },
                {
                    "N": "_0",
                    "T": "칭찬 고마워요"
                },
                {
                    "N": "_1005",
                    "T": "헤헤… 그렇게 대단하진 않다구"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "#아니에요. {NICKNAME} 님께서 안 계셨다면 이렇게 순조롭진 않았을 거예요"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "하지만 안수령에 저항하기엔 아직 역부족이죠"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "반드시 대책을 세워야 해요…"
                },
                {
                    "N": "토마",
                    "T": "너무 긴장하실 것 없어요, 아가씨"
                },
                {
                    "N": "토마",
                    "T": "적어도 지금은 다 잘 풀리고 있잖아요. 마사카츠 사부도 무사히 구출했고 동료들도 많아지고 있으니깐요"
                },
                {
                    "N": "토마",
                    "T": "아, 맞다. 요즘 텐료 봉행에서 「축제」를 준비하고 있다던데…. 무슨 「의식」 같았어요"
                },
                {
                    "N": "토마",
                    "T": "어쨌든 거리에 안수령을 집행하는 무사도 줄었으니, 지금은 숨통 좀 트이겠어요!"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "「의식」…? 어째서 텐료 봉행 쪽에 준비를 맡긴 거지?"
                },
                {
                    "N": "토마",
                    "T": "저도 잘은 모르겠지만, 아마 저희랑은 상관없을 거예요. 요새 바빠서 저희한테 신경 쓸 틈도 없을걸요?"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "음… 네 말도 일리가 있네"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "계속 긴장만 하고 있으면 피곤해질 테니, 좀 쉬는 게 좋겠어"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "토마, 뭐 좋은 생각 있어?"
                },
                {
                    "N": "토마",
                    "T": "마침 축배도 들 겸 다 같이 전골 요리를 먹는 게 어떨까요?"
                },
                {
                    "N": "토마",
                    "T": "사실 저 요새 「전골 게임」을 배웠는데, 재미있더라고요"
                },
                {
                    "N": "_1005",
                    "T": "전골 게임이 뭐야? 뭔가 먹을 거랑 관련 있는 거 같은데…"
                },
                {
                    "N": "토마",
                    "T": "간단히 말하자면, 각기 다른 재료를 준비해 모두 다 냄비에 넣고 끓이는 건데"
                },
                {
                    "N": "토마",
                    "T": "눈을 감고 돌아가며 냄비에서 건진 음식을 맛보고 누가 넣은 재료인지 맞히는 거야"
                },
                {
                    "N": "토마",
                    "T": "맞힌 사람한텐 「한 번 더」 기회가 주어지고 마지막에 점수가 제일 높은 사람이 전골 신의 가호를 받는다나?"
                },
                {
                    "N": "토마",
                    "T": "재밌겠지? 그럴 줄 알고 난 벌써 재료를 준비해뒀다고!"
                },
                {
                    "N": "_1005",
                    "T": "너 진짜 놀고 싶었구나!"
                },
                {
                    "N": "_1005",
                    "T": "하는 수 없지…. 여행자, 우리도 재료 좀 준비하자. 뭘 넣는 게 좋을까?"
                }
            ]
        ]
    },
    "200709": {
        "Desc": "정봉행소 나가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "또 여기네…"
                },
                {
                    "N": "토마",
                    "T": "그럼 이야기 나누세요. 전 망을 보고 있을게요"
                },
                {
                    "N": "_1005",
                    "T": "여긴 대체 뭐 하는 데야? 왜 항상 여기에서 모이는 거지?"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "이곳은 쇼군께서 야시로 봉행에 하사하신 영지예요. 야시로 봉행의 카미사토 가문만이 이곳을 개발하거나 보수하고 사람들의 출입까지도 관리할 수 있었죠"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "제사를 총괄한다는 야시로 봉행의 특수성 때문에 사람들을 멀리해야 하는 경우도 많거든요"
                },
                {
                    "N": "_1005",
                    "T": "알았다! 신비로워야 하는 거구나!"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "하지만 이곳에 제사가 뜸해진 후, 선대 조상님들이 이곳을 야시로 봉행 관계자만 드나들 수 있는 찻집으로 개조하셨답니다"
                },
                {
                    "N": "_1005",
                    "T": "음, 비밀 기지로 쓰기 딱이네"
                }
            ]
        ]
    },
    "200707": {
        "Desc": "Return to Komore Teahouse",
        "Talk": [
            [
                {
                    "N": "마사카츠",
                    "T": "요이미야! 요이미야니?"
                },
                {
                    "N": "요이미야",
                    "T": "마사카츠 사부님! 오래 기다리셨죠? 저것들을 확…"
                },
                {
                    "N": "_1005",
                    "T": "어서 가자. 놈들이 돌아오면…"
                },
                {
                    "N": "_1005",
                    "T": "앗…"
                },
                {
                    "N": "_0",
                    "T": "계속 우릴 지켜보고 있었나요?"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "눈감아주는 건 이번 한 번뿐이다"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "많이 다쳤으니 데려가서 치료해주도록"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "하지만——"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "다 나으면 내가 다시 잡아 올 거야"
                },
                {
                    "N": "요이미야",
                    "T": "크흠, 글쎄요…? 그건 아마 어려울걸요?"
                },
                {
                    "N": "_0",
                    "T": "고마워요…"
                },
                {
                    "N": "_0",
                    "T": "우린 마사카츠 사부를 지킬 거예요"
                },
                {
                    "N": "쿠죠 사라",
                    "T": "훗, 가봐라"
                }
            ]
        ]
    },
    "200711": {
        "Desc": "코모레 찻집으로 돌아가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "어둠의 요리 세트"
                },
                {
                    "N": "_1005",
                    "T": "어디 보자…. 악마급 절운고추하고 짜디짠 햄, 서리꽃 꽃술…"
                },
                {
                    "N": "_1005",
                    "T": "무, 무시무시한 전골이 되겠는걸…"
                },
                {
                    "N": "토마",
                    "T": "배 아파! 위에서… 폭죽을 터트리는 것 같아!"
                },
                {
                    "N": "_1005",
                    "T": "점수가 제일 높은 사람이 토마라니…. 기괴한 재료는 전부 토마가 먹은 것 같은데, 너 괜찮아?"
                },
                {
                    "N": "토마",
                    "T": "절인 청어… 덜 익은 근과… 흐물흐물한 경단, 혀를 얼려버리는 무언가까지…"
                },
                {
                    "N": "토마",
                    "T": "아무래도 죽을 때가 된 것 같아. 다들 안녕…"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "네가 이상한 재료를 많이 넣어서 그런 거잖아. 계속 자기가 넣은 것만 건지더라니"
                },
                {
                    "N": "_1005",
                    "T": "#하지만 아야카도 전골에 케이크를 넣었잖아…. {NICKNAME}이(가) 그거 먹었다구"
                },
                {
                    "N": "_1005",
                    "T": "삶은 케이크라니… 으… 어떤 맛일지 한번 상상해 봐…"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "미, 미안해요… 전 맛있을 줄 알고…"
                },
                {
                    "N": "토마",
                    "T": "안 되겠어요. 전 쉬러 좀 가볼게요…"
                },
                {
                    "N": "토마",
                    "T": "휴… 이제 좀 살겠네"
                },
                {
                    "N": "_1005",
                    "T": "#근데 말이야… 그렇게 열심일 필요 없잖아. 그냥 몇 개 틀리면 아야카나 {NICKNAME}이(가) 했을 텐데"
                },
                {
                    "N": "토마",
                    "T": "하하, 사실 요새 운이 나빴거든. 전골 신의 가호로 운을 좀 트고 싶었어"
                },
                {
                    "N": "토마",
                    "T": "그러다 보니 너무 진지했나 봐. 괜찮아, 그냥 수행한 셈 치지 뭐…"
                },
                {
                    "N": "토마",
                    "T": "이번 게임으로 액땜한 것 같은 기분이야!"
                },
                {
                    "N": "토마",
                    "T": "자자, 오늘의 전골 게임은 끝났습니다. 우승자는 바로 저예요!"
                },
                {
                    "N": "_1005",
                    "T": "와우————"
                },
                {
                    "N": "토마",
                    "T": "휴… 게임도 끝나고 일도 일단락됐으니, 이제 좀 쉬어볼까요?"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "응, 토마 말대로 텐료 봉행에서 뭔가를 준비 중이라면, 그렇게 하자"
                },
                {
                    "N": "카미사토 아야카",
                    "T": "한숨 돌릴 수 있다면 나도 하고 싶은 게 있거든…"
                },
                {
                    "N": "토마",
                    "T": "그럼 다들 쉬는 시간을 갖도록 하죠. 며칠 후 다시 코모레 찻집에 모여 다음 계획을 논의해봐요"
                },
                {
                    "N": "토마",
                    "T": "간만의 휴가니까~ 최대한 알차게들 보내세요"
                },
                {
                    "N": "토마",
                    "T": "저는 정리 좀 하고 다음 「전골 게임」 재료를 준비하러 가볼게요"
                },
                {
                    "N": "_1005",
                    "T": "이 게임을 또 하려고?!"
                },
                {
                    "N": "토마",
                    "T": "한 번으로는 감질나잖아! 하하, 그럼 나중에 봐"
                },
                {
                    "N": "_1005",
                    "T": "응, 나중에 봐!"
                },
                {
                    "N": "_1005",
                    "T": "당분간 코모레 찻집에 올 필요 없을 것 같은데 우리도 다른 데로 가보자"
                }
            ]
        ]
    },
    "200708": {
        "Desc": "코모레 찻집 나가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "드디어 저 음침한 곳에서 나왔네"
                },
                {
                    "N": "마사카츠",
                    "T": "드디어… 드디어… 저 음침한 곳에서… 나왔어…"
                },
                {
                    "N": "요이미야",
                    "T": "마사카츠 사부님, 좀 어떠세요? 견딜만하세요?"
                },
                {
                    "N": "마사카츠",
                    "T": "괜찮네, 의원까진 갈 수 있어"
                },
                {
                    "N": "요이미야",
                    "T": "친구들, 난 마사카츠 사부님을 모시고 의원에 가 볼게. 축배는 다음에 들자고!"
                },
                {
                    "N": "_1005",
                    "T": "알았어, 우린 걱정 말고 빨리 가봐!"
                },
                {
                    "N": "_1005",
                    "T": "…무사히 구출 작전은 성공했네"
                },
                {
                    "N": "_0",
                    "T": "운이 좋았어"
                },
                {
                    "N": "_0",
                    "T": "방금 그 사람 덕분이야"
                },
                {
                    "N": "_1005",
                    "T": "그러게. 그 쿠죠 사라라는 사람, 부하의 잘못을 책임지려고 우릴 놔준 거겠지?"
                },
                {
                    "N": "_1005",
                    "T": "텐료 봉행에도 괜찮은 녀석이 있다니… 그렇다고 안수령 집행을 두고 보겠단 뜻은 아니야!"
                },
                {
                    "N": "_1005",
                    "T": "자, 우린 이 기쁜 소식을 아야카에게 알리러 가야지?"
                }
            ]
        ]
    }
}