// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "아란마",
            "ID": "20646",
            "Count": 260
        },
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 147
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 124
        },
        {
            "Name": "아란무후쿤다",
            "ID": "20711",
            "Count": 23
        },
        {
            "Name": "아란나",
            "ID": "20647",
            "Count": 17
        },
        {
            "Name": "「기억의 명문」",
            "ID": "20783",
            "Count": 6
        },
        {
            "Name": "「기억의 명문」",
            "ID": "20784",
            "Count": 5
        },
        {
            "Name": "「기억의 명문」",
            "ID": "20785",
            "Count": 4
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 3
        },
        {
            "Name": "벽화",
            "ID": "20791",
            "Count": 2
        },
        {
            "Name": "벽화",
            "ID": "20793",
            "Count": 2
        },
        {
            "Name": "아란나라의 집",
            "ID": "20795",
            "Count": 2
        },
        {
            "Name": "의자",
            "ID": "20788",
            "Count": 2
        },
        {
            "Name": "배낭과 서적",
            "ID": "20787",
            "Count": 2
        },
        {
            "Name": "벽화",
            "ID": "20789",
            "Count": 1
        },
        {
            "Name": "벽화",
            "ID": "20790",
            "Count": 1
        },
        {
            "Name": "벽화",
            "ID": "20792",
            "Count": 1
        },
        {
            "Name": "벽화",
            "ID": "20794",
            "Count": 1
        },
        {
            "Name": "빈틈없이 엉킨 넝쿨",
            "ID": "20796",
            "Count": 1
        },
        {
            "Name": "연못",
            "ID": "20797",
            "Count": 1
        }
    ],
    "Num": "숲의 책 제3장",
    "Title": "꿈을 잃은 모밭",
    "IT": "숲의 책",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73035,
            "Name": "「열매」와 「씨앗」, 그리고 「나무」를 위하여",
            "Desc": "자고 일어나니 우트사바 축제의 풍경은 눈앞에서 사라졌고 아란마도 곁에 없다. 화관에서 풍기는 향기만이 지금까지 있었던 일이 꿈은 아니었다는 것을 상기시켜준다",
            "Track": [
                73036
            ],
            "R": [
                173035
            ],
            "RP": [],
            "Sub": [
                7303501,
                7303512,
                7303502,
                7303509,
                7303504,
                7303513,
                7303505,
                7303506,
                7303514,
                7303507,
                7303515,
                7303511,
                7303508,
                7303510,
                7303503
            ]
        },
        {
            "_id": 73036,
            "Name": "과거의 아이들을 위하여",
            "Desc": "「아슈바타 나무」는 이미 침식당했다. 그러나 아란마는 결실을 본 열매를 통해 새로운 지식과 기억 그리고… 말하는 방식을 터득한 듯하다. 아란마의 말에 따르면 이제 「마라나의 화신」을 없애고 새로운 「아슈바타 나무」를 심어야만 비야의 열매를 맺을 수 있다",
            "Track": [
                73037
            ],
            "R": [
                173036
            ],
            "RP": [],
            "Sub": [
                7303601,
                7303602,
                7303621,
                7303603,
                7303633,
                7303604,
                7303634,
                7303605,
                7303635,
                7303606,
                7303636,
                7303607,
                7303609,
                7303610,
                7303612,
                7303640,
                7303641,
                7303642,
                7303643,
                7303644,
                7303645,
                7303647,
                7303648,
                7303613,
                7303614,
                7303615,
                7303616,
                7303646,
                7303639,
                7303617,
                7303637,
                7303618,
                7303622,
                7303623,
                7303624,
                7303625,
                7303626,
                7303627,
                7303628,
                7303629,
                7303630,
                7303631,
                7303632,
                7303619,
                7303620,
                7303638,
                7303608,
                7303611
            ]
        },
        {
            "_id": 73037,
            "Name": "생명을 갈망하는 모든 아이들을 위하여",
            "Desc": "이제 마지막으로 처치해야 할 적만 남았다. 계속 나아가자. 계속, 계속 나아가야 한다",
            "Track": [
                73038
            ],
            "R": [
                173037
            ],
            "RP": [],
            "Sub": [
                7303702,
                7303703,
                7303704,
                7303705,
                7303706,
                7303708,
                7303709,
                7303712,
                7303710,
                7303711,
                7303701,
                7303707,
                7303713
            ]
        }
    ]
}

var _sq = {
    "7303501": {
        "Desc": "아란마와 합류하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아란마!"
                },
                {
                    "N": "아란마",
                    "T": "#응! 나라{NICKNAME}와(과) 페이몬, 이슬이 맺힌 뚠뚠 복숭아처럼 기운이 넘치네. 근데 페이몬은 기쁘지 않아 보여, 악몽이라도 꿨어?"
                },
                {
                    "N": "_1005",
                    "T": "우리를 두고 갈까 봐 걱정했어…"
                },
                {
                    "N": "아란마",
                    "T": "아? 페이몬 이상해. 난 여기 계속 있었는걸"
                },
                {
                    "N": "_0",
                    "T": "왜 그래, 페이몬?"
                },
                {
                    "N": "_1005",
                    "T": "왜냐면, 왜냐면 바나라나가 꿈속에 있기도 하고 지난번 우트사바 축제가 너무 즐거워서 꿈만 같았거든! 그래서 이게 다 꿈이고 깨어나면 다 없어질까 봐 무서웠어…"
                },
                {
                    "N": "_1005",
                    "T": "#나랑 {NICKNAME}만 남아서 막 여행을 떠나기 시작했을 때처럼 말이야…"
                },
                {
                    "N": "아란마",
                    "T": "하지만 꿈속에 있었던 일은 다 진짜야. 내가 나라를 지켜봤는데 악몽은 나라를 겁쟁이로 만들어. 좋은 꿈은 나라를 기쁘게 만들지. 꿈은 바깥세상에서 일어나는 일과 똑같아"
                },
                {
                    "N": "아란마",
                    "T": "그래서 페이몬이 우리를 꿈에서 봤다 해도, 바나라나를 꿈에서 봤다 해도 그건 진짜 우리, 그리고 진짜 바나라나를 본 것과 같아"
                },
                {
                    "N": "_0",
                    "T": "게다가 아란마도 여기 있잖아"
                },
                {
                    "N": "아란마",
                    "T": "맞아! 나는 같이 아슈바타 신전에 가려고 여기서 너희를 기다렸어. 그래야만 비야의 열매를 얻고 나라나를 치유할 수 있으니까"
                },
                {
                    "N": "_0",
                    "T": "게다가 우리는 라나를 도와야 하잖아"
                },
                {
                    "N": "아란마",
                    "T": "응! 우리 아슈바타 신전으로 가자. 그래야만 비야의 열매를 얻고 나라나를 치유할 수 있으니까"
                },
                {
                    "N": "_0",
                    "T": "너무 깊게 생각하지 마. 출발하자"
                },
                {
                    "N": "아란마",
                    "T": "응! 아슈바타 신전으로 가서 비야의 열매를 얻자. 그래야만 나라나를 치유할 수 있으니까"
                },
                {
                    "N": "_1005",
                    "T": "#…응, 맞는 말이야. 흥, {NICKNAME}(이)가 우트사바 축제 만찬에 이상한 버섯을 넣어서 내가 이런 생각까지 하게 됐잖아"
                },
                {
                    "N": "_1005",
                    "T": "가자!"
                }
            ]
        ]
    },
    "7303512": {
        "Desc": "「아슈바타 신전」으로 가기",
        "Talk": []
    },
    "7303502": {
        "Desc": "「아슈바타 신전」으로 가기",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#여긴 아란야마 쪽처럼 마라나의 침식을 당하지는 않은 것 같아. 정말 다행이야. 나라{NICKNAME}, 페이몬. 이게 아슈바타 나무야"
                },
                {
                    "N": "_1005",
                    "T": "오——이상하게 생겼다…"
                },
                {
                    "N": "아란마",
                    "T": "페이몬 실례야! 아슈바타 나무가 화나잖아. 이 나무는 아주 대단하고 제일 오래된 바사라 나무야. 그 어떤 아란나라보다, 그 어떤 아란나라의 이야기보다 오래됐다고…"
                },
                {
                    "N": "아란마",
                    "T": "몇 천 혹은 그 이상의 달이 존재하기 전에 아란야니 여왕이 여기서 노래를 불렀어. 그때 그녀는 막 바루카를 떠났는데 수풀이 지금처럼 무성하지 않았고 땅은 모래로 가득했지"
                },
                {
                    "N": "아란마",
                    "T": "그녀의 아란라칼라리는 그 어떤 아란나라의 것보다 강했어. 왜냐하면 그녀의 노래는 「기원의 노래」에 가까웠거든. 덕분에 사르바에 있는 아슈바타 나무는 그녀의 부름에 응해 잘 자라났어"
                },
                {
                    "N": "아란마",
                    "T": "아란야니 여왕이 아슈바타 나무에게 말했지. 숲에 나라가 많은데 그들은 똑똑하고 아름답지만 고독하다고. 그러니까 숲의 백성들을 늘려서 그들의 친구를 만들어주자고"
                },
                {
                    "N": "아란마",
                    "T": "그래서 아슈바타 나무에 예쁘고 속이 꽉 찬 석류 하나가 열렸어. 석류 안에는 수많은 씨앗이 있었는데 그중에 제일 먼저 자란 씨앗이 바로 아란무후쿤다야"
                },
                {
                    "N": "아란마",
                    "T": "그렇게 아란무후쿤다는 최초의 아란나라가 되었어. 후에 씨앗이 모두 다 자랐고 아란나라는 커다란 나무의 나뭇잎처럼 많아졌지. 우리 아란나라와 나라는 모두 숲의 백성이야"
                },
                {
                    "N": "아란마",
                    "T": "그래서 아슈바타 나무는 대단하고 중요한 거야! 나라가 아이를 낳는 것처럼 모든 아란나라는 아슈바타 나무의 아이이자 아란야니 여왕의 아이야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나… 미안, 아란마. 아슈바타 나무는 정말 대단하네!"
                },
                {
                    "N": "_0",
                    "T": "친구 어머니에게 이상하다니 정말 예의없다"
                },
                {
                    "N": "_1005",
                    "T": "그런 뜻이 아니었어! 크흠, 아무튼 비야의 열매는 어떻게 해야 돼…?"
                },
                {
                    "N": "_0",
                    "T": "비야의 열매에 대해…"
                },
                {
                    "N": "아란마",
                    "T": "음, 나무의 가지와 잎을 무성하게 하고 꽃을 피우는 데 흙과 비가 필요한 것처럼, 꿈과 기억을 바사라 나무에게 줘야 해. 방금 말했듯이 아슈바타 나무는 가장 오래된 바사라 나무야"
                },
                {
                    "N": "아란마",
                    "T": "그러니까 우리는 아란지, 아란야마, 아란마하의 바소마 열매를 아슈바타 나무에게 가져다줘야 해. 그럼 아슈바타 나무가 힘을 길러서 위대한 열매를 맺을 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "아란지, 아란야마, 아란마하의 바소마 열매? 바사라 나무의 열매 아니야?"
                },
                {
                    "N": "아란마",
                    "T": "응, 바사라 나무 맞아"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 좀 더 아슈바타 나무 가까이 가 봐"
                },
                {
                    "N": "_1005",
                    "T": "와…"
                },
                {
                    "N": "_0",
                    "T": "신기하다"
                },
                {
                    "N": "_0",
                    "T": "뭔가 으스스해"
                },
                {
                    "N": "아란마",
                    "T": "응, 아란나라는 모두 이 나무에서 태어났어. 너는 지금 모든 아란나라와 연결된 거야. 모든 아란나라에게 축복을 받았으니 아슈바타 나무도 너를 축복하는 거야"
                },
                {
                    "N": "아란마",
                    "T": "화관을 쓰면 아슈바타 나무는 너를 숲의 아이로 받아들일 거야"
                },
                {
                    "N": "아란마",
                    "T": "음…"
                },
                {
                    "N": "아란마",
                    "T": "아슈바타 나무의 상태가 좀 이상하네… 약해진 것 같아. 아마 최근 들어 곳곳에 나타나는 마라나 때문일 거야!"
                },
                {
                    "N": "아란마",
                    "T": "음, 어쨌든 이제 아슈바타 나무의 꿈에 들어가서 꿈 나무에게 바소마 열매를 줘야 해. 그럼 나무도 회복할 거야!"
                },
                {
                    "N": "_1005",
                    "T": "#지난번 아슈바타 전당에서 했던 것처럼 하란 말이지? {NICKNAME}, 손을 뻗어 봐. 그럼 우리가 「뿅뿅」하고 신기한 꿈 속에 도착할 거야!"
                },
                {
                    "N": "아란마",
                    "T": "#응! 페이몬 똑똑하네. 나라{NICKNAME}, 준비 다 됐으면 전에 했던 것처럼 손을 뻗어서 아슈바타 나무의 꿈에 들어가는 거야"
                },
                {
                    "N": "_0",
                    "T": "알겠어"
                },
                {
                    "N": "_1005",
                    "T": "#방금 아란마도 마라나 얘기를 했잖아. 꿈속에서 무슨 일이 일어날지는 모르겠지만 {NICKNAME}(이)가 있으니 별문제 없겠지!"
                },
                {
                    "N": "_0",
                    "T": "(아슈바타 나무에 손을 뻗는다…)"
                },
                {
                    "N": "_0",
                    "T": "준비 좀 하고…"
                },
                {
                    "N": "아란마",
                    "T": "응. 준비 다 되면 나한테 말해줘. 내가 함께 갈게"
                },
                {
                    "N": "_0",
                    "T": "나 준비 좀 하고…"
                },
                {
                    "N": "아란마",
                    "T": "응. 준비 다 되면 나한테 말해줘. 내가 함께 갈게"
                }
            ]
        ]
    },
    "7303509": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "겨우 해결했네… 그러고 보니 지난번 바사라 나무의 꿈속에서도 이런 신기한 나무를 볼 수 있었어!"
                },
                {
                    "N": "아란마",
                    "T": "#미안, 나라{NICKNAME}. 미안해, 페이몬. 아슈바타 나무의 꿈속이 마라나에 완전히 침식됐을 줄은 몰랐어…"
                },
                {
                    "N": "아란마",
                    "T": "수많은 검은 벌레들이 사르바의 중심에 있는 꿈 나무의 뿌리를 침식하고 있어. 꿈속에서도 이 꿈을 휘젓고 있는 마라나의 손길이 느껴져"
                },
                {
                    "N": "아란마",
                    "T": "미안해… 지난번 아슈바타 전당에서 마라나를 마주쳤을 때 알아차렸어야 했는데"
                },
                {
                    "N": "_1005",
                    "T": "#괜찮아! {NICKNAME}(이)가 간단히 해결했잖아, 맞지?"
                },
                {
                    "N": "_0",
                    "T": "그럼 비야의 열매는…"
                },
                {
                    "N": "_0",
                    "T": "식은 죽 먹기지"
                },
                {
                    "N": "_1005",
                    "T": "음… 근데 이게 비야의 열매에 영향을 줄까?"
                },
                {
                    "N": "_0",
                    "T": "그렇게 간단하진 않았어…"
                },
                {
                    "N": "_1005",
                    "T": "어쨌든 네 덕분에 해결했잖아!"
                },
                {
                    "N": "_1005",
                    "T": "음… 근데 이게 비야의 열매에 영향을 줄까?"
                },
                {
                    "N": "아란마",
                    "T": "#바소마 열매가 있으니까 어느 정도 회복하는 데 도움이 될 거야. 나라{NICKNAME}, 부탁해…"
                },
                {
                    "N": "아란마",
                    "T": "……"
                },
                {
                    "N": "아란마",
                    "T": "음, 알겠어. 이렇게 빠른 줄은 몰랐지만 때가 되면 뭘 해야 할지 알고 있어"
                },
                {
                    "N": "아란마",
                    "T": "구름은 곧 빗방울이 떨어질 것을 알고, 빗물은 땅에 스밀 것을 알고, 씨앗은 무럭무럭 자라 큰 나무가 되어 알찬 열매를 맺게 될 걸 아는 것처럼"
                },
                {
                    "N": "_1005",
                    "T": "아란마 좀 이상해 보이는데…"
                },
                {
                    "N": "아란마",
                    "T": "아, 꿈 나무랑 말하고 있었어. 너희들은 안 들리는구나!"
                },
                {
                    "N": "_1005",
                    "T": "예전에 아란나킨이 버섯이랑 말하는 걸 보긴 했지만… 원래 사람은 식물이랑 대화를 못 하는 게 맞잖아!"
                },
                {
                    "N": "아란마",
                    "T": "그렇구나! 새로운 걸 또 배웠어. 고마워, 페이몬"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬. 비야의 열매는 걱정하지 마. 우리 일단 꿈에서 나가자"
                }
            ]
        ]
    },
    "7303504": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아슈바타 나무 중간에 빛이 나는 거 같아… 저게 비야의 열매인가?"
                },
                {
                    "N": "_1005",
                    "T": "어휴, 정말 쉽지 않았어. 드디어 라나를 치료할 수 있겠네…"
                },
                {
                    "N": "아란마",
                    "T": "……"
                },
                {
                    "N": "_1005",
                    "T": "어?!"
                },
                {
                    "N": "_0",
                    "T": "아란마, 너…"
                },
                {
                    "N": "_0",
                    "T": "어떻게 된 거야?"
                },
                {
                    "N": "아란마",
                    "T": "……"
                },
                {
                    "N": "아란마",
                    "T": "아슈바타 나무가 마라나에 침식당해서 비야의 열매를 맺을 수가 없어. 그래서 새로운 아슈바타 나무를 심어야만 너희를 도와줄 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "하지만… 심은 나무가 꽃을 피우기까지는 엄청 오랜 시간이 필요하지 않아? 씨앗이 나무가 되어야 하잖아…"
                },
                {
                    "N": "아란마",
                    "T": "걱정하지 마. 바사라 나무의 성장 속도는 씨앗과 관련이 있어. 아슈바타 나무가 모든 힘을 나에게 줬으니 바소마 열매와 우리의 기억이라면 아무 문제 없을 거야"
                },
                {
                    "N": "아란마",
                    "T": "최초의 아슈바타 나무야, 고마워. 아란지, 아란야마, 아란마하도 고마워. 너희들이 남겨준 기억으로 새로운 아슈바타 나무가 다시 꿈의 통로를 이을 수 있도록 할게"
                },
                {
                    "N": "_1005",
                    "T": "아란마, 좀 달라진 것 같아…"
                },
                {
                    "N": "아란마",
                    "T": "그래? 난 많은 걸 알게 됐고 많은 단어를 배웠고 많은 기억을 얻었어"
                },
                {
                    "N": "아란마",
                    "T": "하지만 걱정하지 마. 난 여전히 나고 너희들의 친구야. 너희들을 꼭 도와줄게"
                },
                {
                    "N": "_0",
                    "T": "그럼 비야의 열매는…"
                },
                {
                    "N": "_0",
                    "T": "믿을게. 다음엔 뭘 해야 돼?"
                },
                {
                    "N": "_0",
                    "T": "알겠어"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}이(가) 알았다면 됐어. 별문제 없을 거야"
                },
                {
                    "N": "아란마",
                    "T": "아슈바타 신전 깊은 곳에 과거의 바나라나가 봉인되어 있어. 마라나의 화신이 그곳에 있지"
                },
                {
                    "N": "아란마",
                    "T": "그 화신은 푸르던 것들이 모두 누렇게 말라버리고 꽃이 다 떨어지고 시냇물이 썩은내를 풍기게 될 때까지 대지와 사르바에 뱀독을 뿌리고 있어. 모든 게 죽어버릴 때까지 말이야"
                },
                {
                    "N": "아란마",
                    "T": "우리가 없애야만 해. 그래야만 강한 나무를 심어서 비야의 열매를 맺을 수 있을 거야"
                }
            ]
        ]
    },
    "7303513": {
        "Desc": "",
        "Talk": []
    },
    "7303505": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 아슈바타 나무의 꿈속으로 들어갈 준비됐어?"
                },
                {
                    "N": "_0",
                    "T": "준비됐어"
                },
                {
                    "N": "_1005",
                    "T": "#응, {NICKNAME}(이)가 그렇게 말한다면 문제없겠지!"
                },
                {
                    "N": "_0",
                    "T": "(아슈바타 나무에 손을 뻗는다…)"
                },
                {
                    "N": "_0",
                    "T": "준비 좀 하고…"
                },
                {
                    "N": "아란마",
                    "T": "응. 준비 다 되면 나한테 말해줘. 내가 함께 갈게"
                },
                {
                    "N": "_0",
                    "T": "나 준비 좀 하고…"
                },
                {
                    "N": "아란마",
                    "T": "응. 준비 다 되면 나한테 말해줘. 내가 함께 갈게"
                }
            ]
        ]
    },
    "7303506": {
        "Desc": "죽음의 땅 제거하기",
        "Step": "아슈바타 나무의 꿈은 죽음의 땅의 침식을 받은 듯하다. 비야의 열매가 맺는 것을 방해할 수도 있으니 어서 위험을 처리해야 하자",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#여긴 아란야마 쪽처럼 마라나의 침식을 당하지는 않은 것 같아. 정말 다행이야. 나라{NICKNAME}, 페이몬. 이게 아슈바타 나무야"
                },
                {
                    "N": "_1005",
                    "T": "오——이상하게 생겼다…"
                },
                {
                    "N": "아란마",
                    "T": "페이몬 실례야! 아슈바타 나무가 화나잖아. 이 나무는 아주 대단하고 제일 오래된 바사라 나무야. 그 어떤 아란나라보다, 그 어떤 아란나라의 이야기보다 오래됐다고…"
                },
                {
                    "N": "아란마",
                    "T": "몇 천 혹은 그 이상의 달이 존재하기 전에 초목의 주신이 여기서 노래를 불렀어. 그때 그녀는 막 바루카를 떠났는데 수풀이 지금처럼 무성하지 않았고 땅은 모래로 가득했지"
                },
                {
                    "N": "아란마",
                    "T": "그녀의 아란라칼라리는 그 어떤 아란나라의 것보다 강했어. 왜냐하면 그녀의 노래는 「기원의 노래」에 가까웠거든. 덕분에 사르바에 있는 아슈바타 나무는 그녀의 부름에 응해 잘 자라났어"
                },
                {
                    "N": "아란마",
                    "T": "그녀가 아슈바타 나무에게 말했지. 숲에 나라가 많은데 그들은 똑똑하고 아름답지만 고독하다고. 그러니까 숲의 백성들을 늘려서 그들의 친구를 만들어주자고"
                },
                {
                    "N": "아란마",
                    "T": "그래서 아슈바타 나무에 예쁘고 속이 꽉 찬 석류 하나가 열렸어. 석류 안에는 수많은 씨앗이 있었는데 그중에 제일 먼저 자란 씨앗이 바로 아란무후쿤다야"
                },
                {
                    "N": "아란마",
                    "T": "그렇게 아란무후쿤다는 최초의 아란나라가 되었어. 후에 씨앗이 모두 다 자랐고 아란나라는 커다란 나무의 나뭇잎처럼 많아졌지. 우리 아란나라와 나라는 모두 숲의 백성이야"
                },
                {
                    "N": "아란마",
                    "T": "그래서 아슈바타 나무는 대단하고 중요한 거야! 나라가 아이를 낳는 것처럼 모든 아란나라는 아슈바타 나무의 아이이자 초목의 아이야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나… 미안, 아란마. 아슈바타 나무는 정말 대단하네!"
                },
                {
                    "N": "_0",
                    "T": "친구 어머니에게 이상하다니 정말 예의 없다"
                },
                {
                    "N": "_1005",
                    "T": "그런 뜻이 아니었어! 크흠, 아무튼 비야의 열매는 어떻게 해야 돼…?"
                },
                {
                    "N": "_0",
                    "T": "비야의 열매에 대해…"
                },
                {
                    "N": "아란마",
                    "T": "음, 나무의 가지와 잎을 무성하게 하고 꽃을 피우는 데 흙과 비가 필요한 것처럼, 꿈과 기억을 바사라 나무에게 줘야 해. 방금 말했듯이 아슈바타 나무는 가장 오래된 바사라 나무야"
                },
                {
                    "N": "아란마",
                    "T": "그러니까 우리는 아란지, 아란야마, 아란마하의 바소마 열매를 아슈바타 나무에게 가져다줘야 해. 그럼 아슈바타 나무가 힘을 길러서 위대한 열매를 맺을 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "아란지, 아란야마, 아란마하의 바소마 열매? 바사라 나무의 열매 아니야?"
                },
                {
                    "N": "아란마",
                    "T": "응, 바사라 나무 맞아"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 좀 더 아슈바타 나무 가까이 가 봐"
                },
                {
                    "N": "_1005",
                    "T": "와…"
                },
                {
                    "N": "_0",
                    "T": "신기하다"
                },
                {
                    "N": "_0",
                    "T": "뭔가 으스스해"
                },
                {
                    "N": "아란마",
                    "T": "응, 아란나라는 모두 이 나무에서 태어났어. 너는 지금 모든 아란나라와 연결된 거야. 모든 아란나라에게 축복을 받았으니 아슈바타 나무도 너를 축복하는 거야"
                },
                {
                    "N": "아란마",
                    "T": "화관을 쓰면 아슈바타 나무는 너를 숲의 아이로 받아들일 거야"
                },
                {
                    "N": "아란마",
                    "T": "음…"
                },
                {
                    "N": "아란마",
                    "T": "아슈바타 나무의 상태가 좀 이상하네… 약해진 것 같아. 아마 최근 들어 곳곳에 나타나는 마라나 때문일 거야!"
                },
                {
                    "N": "아란마",
                    "T": "음, 어쨌든 이제 아슈바타 나무의 꿈에 들어가서 꿈 나무에게 바소마 열매를 줘야 해. 그럼 나무도 회복할 거야!"
                },
                {
                    "N": "_1005",
                    "T": "#지난번 아슈바타 전당에서 했던 것처럼 하란 말이지? {NICKNAME}, 손을 뻗어 봐. 그럼 우리가 「뿅뿅」하고 신기한 꿈속에 도착할 거야!"
                },
                {
                    "N": "아란마",
                    "T": "#응! 페이몬 똑똑하네. 나라{NICKNAME}, 준비 다 됐으면 전에 했던 것처럼 손을 뻗어서 아슈바타 나무의 꿈에 들어가는 거야"
                },
                {
                    "N": "_0",
                    "T": "알겠어"
                },
                {
                    "N": "_1005",
                    "T": "#방금 아란마도 마라나 얘기를 했잖아. 꿈속에서 무슨 일이 일어날지는 모르겠지만 {NICKNAME}(이)가 있으니 별문제 없겠지!"
                },
                {
                    "N": "_0",
                    "T": "(아슈바타 나무에 손을 뻗는다…)"
                },
                {
                    "N": "_0",
                    "T": "준비 좀 하고…"
                },
                {
                    "N": "아란마",
                    "T": "응. 준비 다 되면 나한테 말해줘. 내가 함께 갈게"
                },
                {
                    "N": "_0",
                    "T": "나 준비 좀 하고…"
                },
                {
                    "N": "아란마",
                    "T": "응. 준비 다 되면 나한테 말해줘. 내가 함께 갈게"
                }
            ]
        ]
    },
    "7303514": {
        "Desc": "",
        "Talk": []
    },
    "7303507": {
        "Desc": "아슈바타의 꿈 나무 조사하기",
        "Step": "꿈속에 있는 죽음의 땅은 제거됐다. 아란마와 함께 바소마 열매를 아슈바타의 꿈 나무에 공양해보자. 상황이 호전됐으면 좋겠다…",
        "Talk": []
    },
    "7303515": {
        "Desc": "아란마와 대화하기",
        "Talk": []
    },
    "7303511": {
        "Desc": "",
        "Talk": []
    },
    "7303508": {
        "Desc": "아슈바타 신전으로 가기",
        "Step": "「아슈바타 나무」는 이미 침식당했다. 그러나 아란마는 결실을 본 열매를 통해 새로운 지식과 기억 그리고… 말하는 방식을 터득한 듯하다. 아란마의 말에 따르면 이제 「마라나의 화신」을 없애고 새로운 「아슈바타 나무」를 심어야만 비야의 열매를 맺을 수 있다",
        "Talk": []
    },
    "7303510": {
        "Desc": "",
        "Talk": []
    },
    "7303503": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "어떻게 이럴 수가…"
                },
                {
                    "N": "_1005",
                    "T": "어? 대체 왜 아슈바타 나무의 꿈속에… 죽음의 땅이 있지?"
                },
                {
                    "N": "_1005",
                    "T": "죽음의 땅을 빨리 제거해야겠어!"
                }
            ]
        ]
    },
    "7303601": {
        "Desc": "아란마와 함께 「과거의 바나라나」 깊은 곳으로 가기",
        "Step": "「아슈바타 나무」는 이미 침식당했다. 그러나 아란마는 결실을 본 열매를 통해 새로운 지식과 기억 그리고… 말하는 방식을 터득한 듯하다. 아란마의 말에 따르면 이제 「마라나의 화신」을 없애고 새로운 「아슈바타 나무」를 심어야만 비야의 열매를 맺을 수 있다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후우…후우… 아란마, 너무 빠르다구!"
                },
                {
                    "N": "아란마",
                    "T": "그렇군, 미안. 하지만 페이몬이 떠다니는 모습을 보면 딱히 체력을 소모하는 것 같진 않은데"
                },
                {
                    "N": "_1005",
                    "T": "난 비행할 때 온 정신을 집중해야 하거든! 그게 얼마나 힘든데! 아란마, 부탁이니까 「선령 정도의 속도」로만 날아 줘!"
                },
                {
                    "N": "아란마",
                    "T": "선령? 오래전 이야기에서 선령은 위대한 종족이었어. 그들은 지상의 생명에게는 없는 지혜와 아름다움을 가지고 있었고, 나라에게 언어와 자연의 철학을 가르쳐 주며 함께 지냈지"
                },
                {
                    "N": "_1005",
                    "T": "오잉? 난 그냥 귀찮게만 생각했는데… 우리를 데리고 여기저기 날아다니는 초대형 반딧불인 줄로만 알았어…"
                },
                {
                    "N": "아란마",
                    "T": "선령은 그 종족이 남긴 마지막 껍데기일 뿐이야. 그들은 나라와 사랑에 빠지면 지혜와 힘을 잃고 육체도 퇴화하는 저주를 갖고 태어났거든"
                },
                {
                    "N": "아란마",
                    "T": "예전에 그 종족의 어떤 유민이 금빛의 사막 깊은 곳에서 아란야니 여왕과 바루카의 왕이랑 인연을 맺었어. 영원의 오아시스에 분명 더 많은 이야기가 남아 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…"
                },
                {
                    "N": "_0",
                    "T": "어쨌든 너무 빨리 날지 마…"
                },
                {
                    "N": "_0",
                    "T": "어쨌든 난 선령이 싫어…"
                },
                {
                    "N": "_0",
                    "T": "…왜 그 이야기를 하는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "아, 전성기의 선령은 폭풍보다 빨랐다고 말하고 싶었어. 그리고 페이몬도 지쳤다며? 사르바의 이야기를 하는 김에 쉴까 했지"
                },
                {
                    "N": "_1005",
                    "T": "돌려 말할 줄도 알고, 아란마 정말 변했네…"
                },
                {
                    "N": "아란마",
                    "T": "아무튼 이곳은 최초의 집{RUBY#[D]바나라나}이야. 재앙이 일어나기 전에 아란나라들은 여기서 생활했어. 나라들도 많이 방문했고"
                },
                {
                    "N": "_1005",
                    "T": "재앙이 일어나기 전이라면…"
                },
                {
                    "N": "아란마",
                    "T": "응, 너희가 본 건 두 번째 바나라나야. 이곳의 가장 깊은 곳엔 3중으로 봉인된 마라나의 화신이 갇혀 있어"
                },
                {
                    "N": "아란마",
                    "T": "첫 번째 봉인을 해제하려면 세 가지 기억을 가진 명문이 필요해. 「이 바나라나」의 지형이 내 기억과 조금 다르긴 한데, 대략적인 위치는 알 것 같아"
                },
                {
                    "N": "아란마",
                    "T": "#마라나는 아주 위험한 존재야. 나라{NICKNAME}(이)랑 페이몬, 우리 같이 움직이자. 출발 준비가 끝나면 알려 줘"
                },
                {
                    "N": "_1005",
                    "T": "3중 봉인도 모자라서 첫 번째 봉인을 푸는 데만 세 가지 명문이 필요하다니… 정말 번거롭네. 왜 뭐든 세 번씩 하는 거야?"
                },
                {
                    "N": "_0",
                    "T": "이게 바로 「3의 법칙」이야…"
                },
                {
                    "N": "_1005",
                    "T": "그래… 만약 류가 있었다면 분명 아란마와 좋은 친구가 되었을 거야…"
                },
                {
                    "N": "아란마",
                    "T": "「류」?"
                },
                {
                    "N": "_1005",
                    "T": "#응, 나랑 {NICKNAME}의 친구야"
                },
                {
                    "N": "아란마",
                    "T": "#그렇구나. 나도 나라{NICKNAME}와(과) 페이몬의 친구와 만나고 싶어. 너희와 친구인 나라라면 분명 아주 훌륭한 나라겠지"
                },
                {
                    "N": "아란마",
                    "T": "하지만 괜찮아. 과거와 미래의 모든 것들은 사르바에서 만나게 되니까. 언젠가 나도 「류」와 만나 친구가 될 수 있을 거야"
                },
                {
                    "N": "아란마",
                    "T": "아 그리고 사실 마라나의 봉인은 총 「네 개」야. 첫 번째 봉인이 바로 우리 뒤에 있는 바나의 문이지"
                },
                {
                    "N": "_0",
                    "T": "이제 출발하자"
                },
                {
                    "N": "_1005",
                    "T": "응! 앞으로 할 일이 많을 것 같아. 정신 바짝 차리자!"
                },
                {
                    "N": "_0",
                    "T": "그래, 가자"
                },
                {
                    "N": "_0",
                    "T": "좀 더 쉬는 게 좋겠어…"
                },
                {
                    "N": "아란마",
                    "T": "그래, 준비되면 출발하자"
                },
                {
                    "N": "_0",
                    "T": "난 좀 쉬어야겠어…"
                },
                {
                    "N": "아란마",
                    "T": "그래, 준비되면 출발하자"
                }
            ]
        ]
    },
    "7303602": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후우…후우… 아란마, 너무 빠르다구!"
                },
                {
                    "N": "아란마",
                    "T": "그렇군, 미안. 하지만 페이몬이 떠다니는 모습을 보면 딱히 체력을 소모하는 것 같진 않은데"
                },
                {
                    "N": "_1005",
                    "T": "난 비행할 때 온 정신을 집중해야 하거든! 그게 얼마나 힘든데! 아란마, 부탁이니까 「선령 정도의 속도」로만 날아 줘!"
                },
                {
                    "N": "아란마",
                    "T": "선령? 오래전 이야기에서 선령은 위대한 종족이었어. 그들은 지상의 생명에게는 없는 지혜와 아름다움을 가지고 있었고, 나라에게 언어와 자연의 철학을 가르쳐 주며 함께 지냈지"
                },
                {
                    "N": "_1005",
                    "T": "오잉? 난 그냥 귀찮게만 생각했는데… 우리를 데리고 여기저기 날아다니는 초대형 반딧불인 줄로만 알았어…"
                },
                {
                    "N": "아란마",
                    "T": "선령은 그 종족이 남긴 마지막 껍데기일 뿐이야. 그들은 나라와 사랑에 빠지면 지혜와 힘을 잃고 육체도 퇴화하는 저주를 갖고 태어났거든"
                },
                {
                    "N": "아란마",
                    "T": "예전에 그 종족의 어떤 유민이 금빛의 사막 깊은 곳에서 초목의 주인과 바루카의 왕이랑 인연을 맺었어. 영원의 오아시스에 분명 더 많은 이야기가 남아 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…"
                },
                {
                    "N": "_0",
                    "T": "어쨌든 너무 빨리 날지 마…"
                },
                {
                    "N": "_0",
                    "T": "어쨌든 난 선령이 싫어…"
                },
                {
                    "N": "_0",
                    "T": "…왜 그 이야기를 하는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "아, 전성기의 선령은 폭풍보다 빨랐다고 말하고 싶었어. 그리고 페이몬도 지쳤다며? 사르바의 이야기를 하는 김에 쉴까 했지"
                },
                {
                    "N": "_1005",
                    "T": "돌려 말할 줄도 알고, 아란마 정말 변했네…"
                },
                {
                    "N": "아란마",
                    "T": "아무튼 이곳은 최초의 집{RUBY#[D]바나라나}이야. 재앙이 일어나기 전에 아란나라들은 여기서 생활했어. 나라들도 많이 방문했고"
                },
                {
                    "N": "_1005",
                    "T": "재앙이 일어나기 전이라면…"
                },
                {
                    "N": "아란마",
                    "T": "응, 너희가 본 건 두 번째 바나라나야. 이곳의 가장 깊은 곳엔 3중으로 봉인된 마라나의 화신이 갇혀 있어"
                },
                {
                    "N": "아란마",
                    "T": "첫 번째 봉인을 해제하려면 세 가지 기억을 가진 명문이 필요해. 「이 바나라나」의 지형이 내 기억과 조금 다르긴 한데, 대략적인 위치는 알 것 같아"
                },
                {
                    "N": "아란마",
                    "T": "#마라나는 아주 위험한 존재야. 나라{NICKNAME}(이)랑 페이몬, 우리 같이 움직이자. 출발 준비가 끝나면 알려 줘"
                },
                {
                    "N": "_1005",
                    "T": "3중 봉인도 모자라서 첫 번째 봉인을 푸는 데만 세 가지 명문이 필요하다니… 정말 번거롭네. 왜 뭐든 세 번씩 하는 거야?"
                },
                {
                    "N": "_0",
                    "T": "이게 바로 「3의 법칙」이야…"
                },
                {
                    "N": "_1005",
                    "T": "그래… 만약 류가 있었다면 분명 아란마와 좋은 친구가 되었을 거야…"
                },
                {
                    "N": "아란마",
                    "T": "「류」?"
                },
                {
                    "N": "_1005",
                    "T": "#응, 나랑 {NICKNAME}의 친구야"
                },
                {
                    "N": "아란마",
                    "T": "#그렇구나. 나도 나라{NICKNAME}와(과) 페이몬의 친구와 만나고 싶어. 너희와 친구인 나라라면 분명 아주 훌륭한 나라겠지"
                },
                {
                    "N": "아란마",
                    "T": "하지만 괜찮아. 과거와 미래의 모든 것들은 사르바에서 만나게 되니까. 언젠가 나도 「류」와 만나 친구가 될 수 있을 거야"
                },
                {
                    "N": "아란마",
                    "T": "아 그리고 사실 마라나의 봉인은 총 「네 개」야. 첫 번째 봉인이 바로 우리 뒤에 있는 바나의 문이지"
                },
                {
                    "N": "_0",
                    "T": "이제 출발하자"
                },
                {
                    "N": "_1005",
                    "T": "응! 앞으로 할 일이 많을 것 같아. 정신 바짝 차리자!"
                },
                {
                    "N": "_0",
                    "T": "그래, 가자"
                },
                {
                    "N": "_0",
                    "T": "좀 더 쉬는 게 좋겠어…"
                },
                {
                    "N": "아란마",
                    "T": "그래, 준비되면 출발하자"
                },
                {
                    "N": "_0",
                    "T": "난 좀 쉬어야겠어…"
                },
                {
                    "N": "아란마",
                    "T": "그래, 준비되면 출발하자"
                }
            ]
        ]
    },
    "7303621": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "벽화",
                    "T": "(삐뚤빼뚤하게 그려진 아란나라들 중에 금빛의 아란나라도 보인다. 무언가를 축하하는 것처럼 아주 즐거운 모습이다)"
                }
            ]
        ]
    },
    "7303603": {
        "Desc": "아란마와 동행하면서 「기억의 명문」 찾기",
        "Step": "「마라나의 화신」은 과거의 바나라나 깊은 곳에 삼중으로 봉인되어 있다. 첫 번째 봉인을 해제하려면 「기억의 명문」 세 개를 찾아야 한다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "방, 방금 그 공격은… 아란라칼라리인가? 순식간에…"
                },
                {
                    "N": "아란마",
                    "T": "아란라칼라리가 아니야. 페이몬이 도움이 필요한 것 같아서 내가 마라나를 있는 힘껏 때린 거지. 나쁜 혹이 사라져서 정말 다행이야"
                },
                {
                    "N": "아란마",
                    "T": "나쁜 혹, 다시는 보지 말자"
                },
                {
                    "N": "_1005",
                    "T": "「있는 힘껏 때리는」 방법으로 죽음의 땅의 혹을 제거할 수 있다면 아란나라들이 직접 죽음의 땅의 문제를 해결할 수 있겠네!"
                },
                {
                    "N": "아란마",
                    "T": "아니야, 이건 힘이 정말 많이 필요한 일이거든. 평범한 아란나라에게는 그 정도 힘이 없어"
                },
                {
                    "N": "아란마",
                    "T": "아주 많은 태양과 아주 많은 달을 거쳐서, 씨앗은 큰 나무가 되고, 시냇물은 강물이 될 정도로 시간이 흘러야만 아란나라들이 그런 힘을 갖게 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나, 그런데 아란마 말투가 또 예전으로 돌아갔네…"
                },
                {
                    "N": "아란마",
                    "T": "방금 힘을 너무 많이 사용해서 수많은 단어랑 기억들이 바람에 날리는 나뭇잎처럼 사라져 버렸어"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나… 누군가 말했었어, 기억이 바로 아란나라들의 힘이라고…"
                },
                {
                    "N": "_0",
                    "T": "이게 다 페이몬 때문이야"
                },
                {
                    "N": "_1005",
                    "T": "난 그저 죽음의 땅을 해결하고 싶었던 거야…"
                },
                {
                    "N": "아란마",
                    "T": "응! 괜찮아, 사용한 힘은 천천히 다시 돌아와. 그리고 아슈바타 나무의 기억을 흡수했으니까 더 빨리 회복할 수 있을 거야. 마라나의 혹을 제거한 건 잘한 일이었어"
                },
                {
                    "N": "_0",
                    "T": "그럼 이제 어떻게 해야 하지?"
                },
                {
                    "N": "아란마",
                    "T": "봉인은 바로 이 근처에 있어. 다양한 아란라칼라리가 여기서 마라나의 화신이 나갈 수 없도록 막고 있지. 혹을 만들어 낸 것도 분명 봉인을 파괴하려는 걸 거야"
                },
                {
                    "N": "아란마",
                    "T": "마치 아란다샤의 바위 자물쇠 같네…"
                },
                {
                    "N": "_1005",
                    "T": "그리고 이건, 전에 아슈바타 전당을 봉인했던 꽃이야…"
                },
                {
                    "N": "아란마",
                    "T": "맞아! 아란야마의 꽃이야. 과거에 수많은 아란나라들이 이곳에서 마라나와 전투를 벌였어. 그리고 마침내 여기에 봉인했지"
                },
                {
                    "N": "아란마",
                    "T": "마라나의 화신은 아주 깊은 곳에 봉인되어 있어. 이 봉인을 풀고 다음 봉인까지 풀면 마라나를 찾아 처치할 수 있을 거야"
                },
                {
                    "N": "_0",
                    "T": "봉인은 우리한테 맡겨"
                },
                {
                    "N": "_0",
                    "T": "봉인을 어떻게 풀어야 하지?"
                },
                {
                    "N": "아란마",
                    "T": "#나도 모르겠어…. 이곳이 내 기억 속의 모습과 많이 달라지기도 했고, 수많은 기억이 사라졌어. 미안해, 나라{NICKNAME}"
                },
                {
                    "N": "_1005",
                    "T": "#흥, 이 정도 수수께끼쯤이야. {NICKNAME}한텐 식은 죽 먹기야!"
                },
                {
                    "N": "_0",
                    "T": "난 아주 똑똑해"
                },
                {
                    "N": "_0",
                    "T": "페이몬도 아주 똑똑해"
                },
                {
                    "N": "_1005",
                    "T": "당연하지, 헤헤"
                },
                {
                    "N": "_0",
                    "T": "난 수수께끼가 싫어…"
                },
                {
                    "N": "_1005",
                    "T": "그래? 난 우리가 여태껏 수많은 수수께끼를 풀고 다양한 보물을 찾은 게, 다 네가 수수께끼를 좋아해서 그런 줄 알았는데…"
                },
                {
                    "N": "_1005",
                    "T": "마라나의 화신을 처치하고 비야의 열매를 획득하기 위해 좀 더 힘을 내자!"
                },
                {
                    "N": "아란마",
                    "T": "#그래! 힘내자. 나라{NICKNAME}(이)랑 페이몬, 난 힘을 비축해야 해서 안 갈래. 마라나의 화신을 상대하려면 힘이 필요하거든"
                },
                {
                    "N": "아란마",
                    "T": "아, 그러고 보니 나라는 마라나를 처치할 힘을 비축하기 위해 「휴식」이 필요한 거였구나! 나라는 참 대단해!"
                },
                {
                    "N": "_1005",
                    "T": "힘을 비축하기 위해 휴식하는 건 맞지만 모든 사람들이 마라나와 싸워야 하는 건 아니야…"
                },
                {
                    "N": "아란마",
                    "T": "#그래? 오기 전에 나라{NICKNAME}(이)랑 페이몬이 「휴식」을 취해서 다행이네. 우리가 반드시 마라나의 화신을 처치할 수 있을 거야!"
                },
                {
                    "N": "아란마",
                    "T": "#주변에 마라나의 침식을 막고, 나라{NICKNAME}와(과) 페이몬을 지켜 줄 작은 등불이 있어. 그러니까 쉬고 싶으면 쉬어"
                }
            ]
        ]
    },
    "7303633": {
        "Desc": "「기억의 명문」 획득하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": ""
                }
            ]
        ]
    },
    "7303604": {
        "Desc": "계속해서 「기억의 명문」 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아란마, 우리 왔어! 컨디션은 좀 어때?"
                },
                {
                    "N": "아란마",
                    "T": "응! 또 힘을 비축해서 괜찮아! 봉인이 이미 해제된 게 느껴져. 이제부턴 나한테 맡겨"
                },
                {
                    "N": "아란마",
                    "T": "이곳에는 모래가 많네. 예전에는 바위와 흙이었겠지. 마라나 때문에 흙 속의 생명과 물이 전부 사라져서 결국 모래가 된 거야"
                },
                {
                    "N": "아란마",
                    "T": "아란나킨은 모래를 정말 싫어해. 아란나킨한테 보여 주고 싶다!"
                },
                {
                    "N": "_1005",
                    "T": "모래…? 뭘 보여 주고 싶다는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "모래가 사라지는 걸 말이야!"
                }
            ]
        ]
    },
    "7303634": {
        "Desc": "두 번째 「기억의 명문」 획득하기",
        "Talk": []
    },
    "7303605": {
        "Desc": "계속해서 「기억의 명문」 찾기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "단서가 없는 것 같아…"
                },
                {
                    "N": "아란마",
                    "T": "응, 하지만 여기 조용해서 좋다"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 아란마는 계속 그 고리를 유지하면서 죽음의 땅에 맞서고 있잖아. 분명 힘들 거야…"
                },
                {
                    "N": "아란마",
                    "T": "#괜찮아! 나라{NICKNAME}(이)랑 페이몬과 함께라 정말 기뻐. 영원히 잊지 않을게!"
                },
                {
                    "N": "아란마",
                    "T": "방금 휴식을 취하면서 힘을 회복한 덕분에 기억났어! 이곳은 아란무후쿤다의 옛집이야!"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "#안녕. 아란마, 나라{NICKNAME} 그리고 페이몬"
                },
                {
                    "N": "_1005",
                    "T": "와! 또 어디서 튀어나온 거야…"
                },
                {
                    "N": "아란마",
                    "T": "아란무후쿤다야…"
                },
                {
                    "N": "_0",
                    "T": "우와!"
                },
                {
                    "N": "_1005",
                    "T": "…넌 우트사바 축제에서 만났던, 말을 독특하게 하는 신비로운 아란나라잖아?"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "#아직 날 기억하고 있다니 기뻐. 나라{NICKNAME}이(가) 내 꽃과 다른 아란나라들의 꽃으로 화관을 만들어서 착용해 줬잖아. 나한테는 최고의 영광이야"
                },
                {
                    "N": "_0",
                    "T": "우트사바 축제에서 만났었어…"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "아직 날 기억하고 있다니 기뻐. 네가 내 꽃과 다른 아란나라들의 꽃으로 화관을 만들어서 착용해 줬잖아. 나한테는 최고의 영광이야"
                },
                {
                    "N": "_0",
                    "T": "꽃은 정말 고마웠어"
                },
                {
                    "N": "_0",
                    "T": "아란마가 만든 화관이었지"
                },
                {
                    "N": "아란마",
                    "T": "아란무후쿤다! 너에 대한 이야기는 많이 들었어. 아란야마와 다른 애들의 추억에서 너와 함께 놀기도 했었고!"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "그럼 네가 그들의 기억을 이어받았구나. 과거의 친구로서 참 자랑스럽네"
                },
                {
                    "N": "아란마",
                    "T": "응… 하지만, 이{RUBY#[D]과거의 바나라나}곳에서 싸우면서 수많은 기억이 마치 땅에 떨어진 열매나 바람에 흩날리는 구름처럼 사라졌어…"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "그렇구나, 하지만 그들은 이런 일로 슬퍼하지 않을 테니 걱정하지 마. 친구와 함께라면 언제든지 소중한 기억을 만들고, 힘을 얻을 수 있잖아"
                },
                {
                    "N": "아란마",
                    "T": "응, 알겠어…"
                },
                {
                    "N": "_1005",
                    "T": "아란마는 멋지게 죽음의 땅의 혹을 해결했잖아! 파멸의 유적 가디언도 한 방에 처리했고! 우리한테 얼마나 큰 도움이 됐는데!"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "잘했어. 아란마, 넌 역시 내가 사르바에서 들었던 것처럼 용감한 아란나라구나"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "#나라{NICKNAME}(이)랑 페이몬, 정말 왔구나. 의도한 거든 아니든, 아주 큰 영광이야. 난 항상 이곳에서 나라 친구들과 함께 놀고 싶었거든"
                },
                {
                    "N": "_0",
                    "T": "어떻게 봉인을 해제하는지 알아?"
                },
                {
                    "N": "_0",
                    "T": "미안, 우리가 다른 할 일이 있어서…"
                },
                {
                    "N": "_0",
                    "T": "같이 놀자!"
                },
                {
                    "N": "_1005",
                    "T": "다음에 같이 놀자! 지금은 이곳의 봉인을 해제하고 마라나의 화신을 처치해야 해"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "걱정하지 마. 난 너희들이 이곳에 온 이유를 알고 있어. 아슈바타 나무가 마지막 힘을 다해 꿈의 열매를 아란마에게 전해주기 전에, 나한테 많은 일을 얘기해 줬거든"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "이 동굴을 넘어가면 우리가 몇백 년 전 마라나를 처치하고 봉인했던 곳에 도착할 수 있어. 마라나는 아직 완전히 깨어나지 않았지만 서둘러 움직여야 해"
                },
                {
                    "N": "아란마",
                    "T": "그래! 얼른 마지막 봉인을 풀고 마라나를 제거해야 해! 그래야 새로운 아슈바타 나무가 자라고 비야의 열매를 맺을 수 있을 테니까"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "마지막 봉인은 바로 나야. 내가 바로 마라나의 화신을 감시하는 간수지. 하지만 마라나의 힘은 마치 모래에 스며든 물처럼 사르바에서 조용히 흘러가 버렸어"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "내가 너희를 위해 봉인을 풀고 통로를 열어 줄게. 너희라면 반드시 최후의 적을 처치할 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "#좋아! {NICKNAME}, 아란마, 봉인이 해제됐어! 고마워, 아란무후쿤다!"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "#아니야, 오히려 내가 고맙지. 떠나기 전에 나라{NICKNAME}(이)랑 페이몬한테 묻고 싶은 게 있어…"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "난 이곳을 방문할 나라들이 쾌적함을 느낄 수 있도록 준비해 왔어. 하지만 아주 오랫동안 나라와 함께하지 못해서, 내 판단이 옳았는지 확신이 들지 않네"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "#나라{NICKNAME}(이)랑 페이몬, 어때, 이곳이 마음에 들어?"
                },
                {
                    "N": "_1005",
                    "T": "#음… 비록 먹을 건 없지만 아주 쾌적하고 마음이 편해지는 곳이야. 나쁘지 않아! {NICKNAME}, 네 생각은 어때?"
                },
                {
                    "N": "_0",
                    "T": "마음에 들어"
                },
                {
                    "N": "_0",
                    "T": "별다른 느낌이 안 드는데…"
                },
                {
                    "N": "_0",
                    "T": "마음에 안 들어"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "#…넌 나라바루나와 달리 말수가 적네. 나라바루나는 항상 {M#오빠}{F#동생}에 대한 얘기를 했는데, 그것 때문에 아란파카티랑 다른 애들도 이상한 걸 배웠지"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "만약 주어진 시간이 조금 더 있고, 네가 도와준다면 더 훌륭하게 꾸밀 수 있었을 거야. 하지만 지금은 너랑 네가 돕고 싶어 하는 나라 친구한테 시간이 별로 안 남은 것 같네"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "다만 아쉬운 건, 하필 널 이런 시대에 만났다는 거야"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "만약 우리가 다른 시대에 만났더라면 나라바루나를 네게 소개해 줬을 거야. 그게 현실이 될 수 있다면 얼마나 멋질까?"
                },
                {
                    "N": "아란마",
                    "T": "#하지만 나라{NICKNAME}(이)랑 페이몬이 다른 시대에 있었다면 나랑 만날 수 없었겠지!"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "맞아, 지금도 아주 좋아. 시간이 촉박하긴 하지만 여기서 너희와 얘기를 나눌 수 있어서 정말 좋았어. 고마워"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "#나라{NICKNAME}(이)랑 페이몬, 너희 먼저 가. 난 아란마한테 따로 줄 게 있어"
                },
                {
                    "N": "아란마",
                    "T": "#응, 알겠어. 나라{NICKNAME}(이)랑 페이몬, 먼저 가! 금방 따라갈게!"
                },
                {
                    "N": "_1005",
                    "T": "알겠어, 얼른 와야 해! 늦게 오면 우리끼리 마라나의 화신을 처치할 거니까!"
                }
            ]
        ]
    },
    "7303635": {
        "Desc": "세 번째 「기억의 명문」 획득하기",
        "Talk": []
    },
    "7303606": {
        "Desc": "아란마와 함께 봉인이 있는 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후우…후우… 아란마, 너무 빠르다구!"
                },
                {
                    "N": "아란마",
                    "T": "그렇군, 미안. 하지만 페이몬이 떠다니는 모습을 보면 딱히 체력을 소모하는 것 같진 않은데"
                },
                {
                    "N": "_1005",
                    "T": "난 비행할 때 온 정신을 집중해야 하거든! 그게 얼마나 힘든데! 아란마, 부탁이니까 「선령 정도의 속도」로만 날아 줘!"
                },
                {
                    "N": "아란마",
                    "T": "선령? 오래전 이야기에서 선령은 위대한 종족이었어. 그들은 지상의 생명에게는 없는 지혜와 아름다움을 가지고 있었고, 나라에게 언어와 자연의 철학을 가르쳐 주며 함께 지냈지"
                },
                {
                    "N": "_1005",
                    "T": "오잉? 난 그냥 귀찮게만 생각했는데… 우리를 데리고 여기저기 날아다니는 초대형 반딧불인 줄로만 알았어…"
                },
                {
                    "N": "아란마",
                    "T": "선령은 그 종족이 남긴 마지막 껍데기일 뿐이야. 그들은 나라와 사랑에 빠지면 지혜와 힘을 잃고 육체도 퇴화하는 저주를 갖고 태어났거든"
                },
                {
                    "N": "아란마",
                    "T": "예전에 그 종족의 어떤 유민이 금빛의 사막 깊은 곳에서 초목의 주인과 바루카의 왕이랑 인연을 맺었어. 영원의 오아시스에 분명 더 많은 이야기가 남아 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…"
                },
                {
                    "N": "_0",
                    "T": "어쨌든 너무 빨리 날지 마…"
                },
                {
                    "N": "_0",
                    "T": "어쨌든 난 선령이 싫어…"
                },
                {
                    "N": "_0",
                    "T": "…왜 그 이야기를 하는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "아, 전성기의 선령은 폭풍보다 빨랐다고 말하고 싶었어. 그리고 페이몬도 지쳤다며? 사르바의 이야기를 하는 김에 쉴까 했지"
                },
                {
                    "N": "_1005",
                    "T": "돌려 말할 줄도 알고, 아란마 정말 변했네…"
                },
                {
                    "N": "아란마",
                    "T": "아무튼 이곳은 과거의 바나라나야. 아란나라는 몇백 년 전의 재앙이 일어나기 전까지 여기서 생활했어. 그땐 나라들과 이곳에서 어울리기도 했지"
                },
                {
                    "N": "_1005",
                    "T": "재앙이 일어나기 전이라면…"
                },
                {
                    "N": "아란마",
                    "T": "응, 너희가 본 건 새로운 바나라나야. 이곳의 가장 깊은 곳엔 3중으로 봉인된 마라나의 화신이 갇혀 있어"
                },
                {
                    "N": "아란마",
                    "T": "첫 번째 봉인을 해제하려면 세 가지 기억을 가진 명문이 필요해. 이 「바나라나」의 지형이 내 기억과 조금 다르긴 한데, 대략적인 위치는 알 것 같아"
                },
                {
                    "N": "아란마",
                    "T": "#마라나는 아주 위험한 존재야. 나라{NICKNAME}(이)랑 페이몬, 우리 같이 움직이자. 출발 준비가 끝나면 알려 줘"
                },
                {
                    "N": "_0",
                    "T": "이제 출발하자"
                },
                {
                    "N": "_1005",
                    "T": "응! 3중 봉인이라니, 앞으로 할 일이 많을 것 같아! 정신 바짝 차리자!"
                },
                {
                    "N": "_0",
                    "T": "그래, 가자"
                },
                {
                    "N": "_0",
                    "T": "좀 더 쉬는 게 좋겠어…"
                },
                {
                    "N": "아란마",
                    "T": "그래, 준비되면 출발하자"
                },
                {
                    "N": "_0",
                    "T": "난 좀 쉬어야겠어…"
                },
                {
                    "N": "아란마",
                    "T": "그래, 준비되면 출발하자"
                }
            ]
        ]
    },
    "7303636": {
        "Desc": "",
        "Talk": []
    },
    "7303607": {
        "Desc": "아란마와 계속 전진하기",
        "Step": "봉인이 해제되었다. 가운데가 텅 비어있는 큰 나무 구멍을 가로질러 계속 전진하자",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "후우…후우… 아란마, 너무 빠르다구!"
                },
                {
                    "N": "아란마",
                    "T": "그렇군, 미안. 하지만 페이몬이 떠다니는 모습을 보면 딱히 체력을 소모하는 것 같진 않은데"
                },
                {
                    "N": "_1005",
                    "T": "난 비행할 때 온 정신을 집중해야 하거든! 그게 얼마나 힘든데! 아란마, 부탁이니까 「선령 정도의 속도」로만 날아 줘!"
                },
                {
                    "N": "아란마",
                    "T": "선령? 오래전 이야기에서 선령은 위대한 종족이었어. 그들은 지상의 생명에게는 없는 지혜와 아름다움을 가지고 있었고, 나라에게 언어와 자연의 철학을 가르쳐 주며 함께 지냈지"
                },
                {
                    "N": "_1005",
                    "T": "오잉? 난 그냥 귀찮게만 생각했는데… 우리를 데리고 여기저기 날아다니는 초대형 반딧불인 줄로만 알았어…"
                },
                {
                    "N": "아란마",
                    "T": "선령은 그 종족이 남긴 마지막 껍데기일 뿐이야. 그들은 나라와 사랑에 빠지면 지혜와 힘을 잃고 육체도 퇴화하는 저주를 갖고 태어났거든"
                },
                {
                    "N": "아란마",
                    "T": "예전에 그 종족의 어떤 유민이 금빛의 사막 깊은 곳에서 아란야니 여왕과 바루카의 왕이랑 인연을 맺었어. 영원의 오아시스에 분명 더 많은 이야기가 남아 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…"
                },
                {
                    "N": "_0",
                    "T": "어쨌든 너무 빨리 날지 마…"
                },
                {
                    "N": "_0",
                    "T": "어쨌든 난 선령이 싫어…"
                },
                {
                    "N": "_0",
                    "T": "…왜 그 이야기를 하는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "아, 전성기의 선령은 폭풍보다 빨랐다고 말하고 싶었어. 그리고 페이몬도 지쳤다며? 사르바의 이야기를 하는 김에 쉴까 했지"
                },
                {
                    "N": "_1005",
                    "T": "돌려 말할 줄도 알고, 아란마 정말 변했네…"
                },
                {
                    "N": "아란마",
                    "T": "아무튼 이곳은 과거의 바나라나야. 아란나라는 몇백 년 전의 재앙이 일어나기 전까지 여기서 생활했어. 그땐 나라들과 이곳에서 어울리기도 했지"
                },
                {
                    "N": "_1005",
                    "T": "재앙이 일어나기 전이라면…"
                },
                {
                    "N": "아란마",
                    "T": "응, 너희가 본 건 새로운 바나라나야. 이곳의 가장 깊은 곳엔 3중으로 봉인된 마라나의 화신이 갇혀 있어"
                },
                {
                    "N": "아란마",
                    "T": "첫 번째 봉인을 해제하려면 세 가지 기억을 가진 명문이 필요해. 이 「바나라나」의 지형이 내 기억과 조금 다르긴 한데, 대략적인 위치는 알 것 같아"
                },
                {
                    "N": "아란마",
                    "T": "#마라나는 아주 위험한 존재야. 나라{NICKNAME}(이)랑 페이몬, 우리 같이 움직이자. 출발 준비가 끝나면 알려 줘"
                },
                {
                    "N": "_0",
                    "T": "이제 출발하자"
                },
                {
                    "N": "_1005",
                    "T": "응! 3중 봉인이라니, 앞으로 할 일이 많을 것 같아! 정신 바짝 차리자!"
                },
                {
                    "N": "_0",
                    "T": "그래, 가자"
                },
                {
                    "N": "_0",
                    "T": "좀 더 쉬는 게 좋겠어…"
                },
                {
                    "N": "아란마",
                    "T": "그래, 준비되면 출발하자"
                },
                {
                    "N": "_0",
                    "T": "난 좀 쉬어야겠어…"
                },
                {
                    "N": "아란마",
                    "T": "그래, 준비되면 출발하자"
                }
            ]
        ]
    },
    "7303609": {
        "Desc": "죽음의 땅의 혹 터뜨리기",
        "Step": "「죽음의 땅의 혹」이 나타났다. 혹을 파괴한다면 어느 정도 도움이 될 것이다",
        "Talk": [
            [
                {
                    "N": "「기억의 명문」",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(명문의 기억을 느낀다…)"
                },
                {
                    "N": "「기억의 명문」",
                    "T": "…아, 너도 숲의 아이구나. 내 「기억의 명문」을 읽었다는 건, 마라나가 완전히 제거되었거나 네가 마라나를 제거하러 왔다는 거겠지?"
                },
                {
                    "N": "「기억의 명문」",
                    "T": "난 듣고 싶은 이야기가 아주 많아. 아란자의 꿈은 아름다워? 아란나랑 아란마니는 어떻게 지내? 이 시대에 탄생한 새로운 노래는 무척 아름답겠지?"
                },
                {
                    "N": "「기억의 명문」",
                    "T": "아, 급하게 알려 줄 필요는 없어. 지금의 난 들리지도 보이지도 않거든. 하지만 괜찮아. 우린 사르바에서 만나게 될 거야"
                },
                {
                    "N": "「기억의 명문」",
                    "T": "그때가 되면 지상의 이야기를 천천히 알려 줘! 이 명문은 나와 아란지, 아란야마가 함께 생각해 낸 야심작이야. 이걸 네게 줄게——"
                },
                {
                    "N": "「기억의 명문」",
                    "T": "「새로운 꿈{RUBY#[D]바나라나}이 영원히 마라나의 침식을 받지 않길.」\\n「과거의 이{RUBY#[D]바나라나}야기는 마라나와 함께 잊히길」"
                }
            ]
        ]
    },
    "7303610": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「기억의 명문」",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(명문의 기억을 느낀다…)"
                },
                {
                    "N": "「기억의 명문」",
                    "T": "아란지는 다시 한번 엄청나게 많은 꽃이 핀 바나라나를 보고 싶어. 푸른 나무 위에 앉아 있는 새들을 바라보며, 나라들과 함께 나무 아래에서 노래하는 거야"
                },
                {
                    "N": "「기억의 명문」",
                    "T": "마라나가 무섭긴 하지만 이런 상상을 하면 더 이상 두렵지 않아. 아란야마가 말하길, 아란지는 아주 용감해서 좋아하는 걸 생각하면 금방 두려움을 잊을 수 있다고 했어"
                },
                {
                    "N": "「기억의 명문」",
                    "T": "그래서 아란지는 명문의 내용을 결정한 거야. 더 이상 아름답지 않은 바나라나에 온 네가 더 용감해지길 바라면서——"
                },
                {
                    "N": "「기억의 명문」",
                    "T": "「푸른 들과 산이 영원히 시들지 않길.」\\n「시냇물은 영원히 맑고 투명하며, 꽃은 영원히 활짝 피길」"
                }
            ]
        ]
    },
    "7303612": {
        "Desc": "봉인 해제 시도하기",
        "Step": "아란마의 「있는 힘껏 때리기」를 통해 마침내 「죽음의 땅의 혹」을 파괴했지만 이로 인해 아란마가 기억의 일부를 잃은 듯하다. 하지만 수수께끼와 봉인을 푸는 것은 어려운 일이 아니니 상관없을 것이다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기가 바로 봉인이 있는 곳인가? 엄청나게 커다란 나무 구멍이네…"
                },
                {
                    "N": "아란마",
                    "T": "#응, 너희들 덕분에 내 눈으로 과거의 바나라나를 확인하고, 이야기 속 아란나라들이 원래 살았던 곳을 볼 수 있었어. 고마워, 나라{NICKNAME}, 페이몬"
                },
                {
                    "N": "아란마",
                    "T": "…아란마하, 아란지, 아란야마! 봉인을 지켜 줘서 정말 고마워. 비록 마라나가 마지막에 밖으로 달아났지만, 그건 너희의 잘못이 아니야"
                },
                {
                    "N": "아란마",
                    "T": "그럼 이제 수백 수천 개의 달이 뜨고 지는 동안 지켜 왔던 봉인을 해제해야겠어…"
                },
                {
                    "N": "아란마",
                    "T": "새로운 꿈{RUBY#[D]바나라나}이 영원히 마라나의 침식을 받지 않길. 과거의 이{RUBY#[D]바나라나}야기는 마라나와 함께 잊히길…"
                },
                {
                    "N": "???",
                    "T": "「새로운 꿈이 영원히 마라나의 침식을 받지 않길. 과거의 이야기는 마라나와 함께 잊히길.」\\n「푸른 들과 산이 영원히 시들지 않길. 시냇물은 영원히 맑고 투명하며, 꽃은 영원히 활짝 피길.」\\n「친구들과 다시 무성한 숲속을 걷게 될 거야. 시냇물이 자신을 정화하고 시든 나무에 새로운 새싹이 피어나듯, 아름다운 것들은 결국 돌아오고 고통의 기억은 모두 사라질 거야」"
                },
                {
                    "N": "_1005",
                    "T": "봉인이 해제됐어! 계속 전진하려면… 아래로 가야 하네?"
                },
                {
                    "N": "아란마",
                    "T": "응, 이제 두 번째 봉인을 해제해야 해. 가자"
                }
            ]
        ]
    },
    "7303640": {
        "Desc": "Try to lift the seal",
        "Talk": []
    },
    "7303641": {
        "Desc": "Try to lift the seal",
        "Talk": []
    },
    "7303642": {
        "Desc": "Try to lift the seal",
        "Talk": []
    },
    "7303643": {
        "Desc": "Try to lift the seal",
        "Talk": []
    },
    "7303644": {
        "Desc": "Try to lift the seal",
        "Talk": []
    },
    "7303645": {
        "Desc": "Try to lift the seal",
        "Talk": []
    },
    "7303647": {
        "Desc": "Try to lift the seal",
        "Talk": []
    },
    "7303648": {
        "Desc": "",
        "Talk": []
    },
    "7303613": {
        "Desc": "아란마와 대화하기",
        "Talk": []
    },
    "7303614": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 좀 쉴래?"
                },
                {
                    "N": "_0",
                    "T": "아란다샤에 대해…"
                },
                {
                    "N": "아란마",
                    "T": "아란다샤는 엄청 강해. 아주아주 옛날이야기 속에, 산처럼 커다란 쇳덩이 괴물이 있었는데 빛 같은 불을 뿜을 수 있었대"
                },
                {
                    "N": "아란마",
                    "T": "그런데 아란다샤가 그 쇳덩이 괴물을 처치하고, 바위 자물쇠 안에 가둬버렸어! 많은 아란나라를 구한 거야!"
                },
                {
                    "N": "아란마",
                    "T": "아란다샤의 전설은 마치 태양처럼 반짝반짝 빛나서, 많은 아란나라들이 자신의 아란라칼라리가 아란다샤처럼 강해지길 바라고 있어!"
                },
                {
                    "N": "_0",
                    "T": "재앙에 대해…"
                },
                {
                    "N": "아란마",
                    "T": "엄청 무서웠어! 하늘이 온통 까맣게 변하고, 커다란 나무들도 폭풍이 부는 들판의 잔디처럼 전부 쓰러졌어. 그리고 어딜 가든 무서운 마물들이 있었지"
                },
                {
                    "N": "아란마",
                    "T": "기억을 되찾고 나니까, 과거의 수많은 마물이 우리가 봤던 마물이랑 비슷하다는 게 떠올랐어. 검은 개, 커다란 쇳덩이 괴물, 츄츄 나라와 닮은 것 같아…"
                },
                {
                    "N": "아란마",
                    "T": "재앙이 일어났을 때 마라나도 나타났고, 수많은 풀밭이 모래로 변해 버렸어. 그래서 모두들 마라나와 싸웠고 결국 마라나의 화신을 지하에 봉인했지"
                },
                {
                    "N": "_0",
                    "T": "봉인에 대해…"
                },
                {
                    "N": "아란마",
                    "T": "봉인은 여러 아란나라들이 함께 만든 거야. 우리…그들은 마라나가 함부로 뛰쳐나오지 못하게 가둠으로써 아란나라와 나라, 그리고 이 땅을 지키려고 했어"
                },
                {
                    "N": "아란마",
                    "T": "그 뒤로 마라나는 마치 흙에 물이 스며들듯 천천히 새어 나왔어. 하지만 그때 우린 이미 꿈속에서 살기 시작한 뒤라 이렇게 무시무시할 줄은 몰랐어…"
                },
                {
                    "N": "_0",
                    "T": "됐어, 모든 게 끝나면 다시 얘기하자"
                },
                {
                    "N": "아란마",
                    "T": "#응! 나라{NICKNAME}, 고마워. 힘내!"
                }
            ]
        ]
    },
    "7303615": {
        "Desc": "아란마와 대화하기",
        "Talk": []
    },
    "7303616": {
        "Desc": "아래로 향하는 통로 찾기",
        "Step": "모래 바다 밑에 심연의 공간이 숨겨져 있었다. 그 깊이로 봤을 때 마라나의 화신과 굉장히 가까이 있는 것이 틀림없다. 계속해서 아래로 내려갈 방법을 찾는다면 마지막 봉인에 다다를 수 있을 것이다",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "모래 밑에 이렇게 큰 공간이 있을 줄이야…"
                },
                {
                    "N": "아란마",
                    "T": "대지는 흙, 바위, 모래, 나무뿌리로 만들어진 건데, 여기서 모래가 사라졌으니 아주 큰 공간이 생긴 거야. 그 덕분에 아란나라와 나라, 그리고 야수들이 여길 통해 이동할 수 있게 됐어"
                },
                {
                    "N": "아란마",
                    "T": "하지만 모래는 더 많이 사라져야 해. 그래야 더 많은 공간이 생겨서 우리가 더 깊은 곳으로 들어갈 수 있어. 모래는 나쁜 거야"
                },
                {
                    "N": "_1005",
                    "T": "내려올 때 유적 기계들의 잔해가 여기저기 널려있는 걸 봤어…. 과거에 여기서 정말 치열한 전투가 벌어졌나 봐…"
                },
                {
                    "N": "아란마",
                    "T": "응, 이곳에서 본 마물이랑 아슈바타 나무의 꿈에서 봤던 마물을 기억에서 본 적이 있어. 검은 개랑 커다란 쇳덩이 괴물…"
                },
                {
                    "N": "_1005",
                    "T": "더 아래로 내려갈 방법은 없는지 찾아보자!"
                },
                {
                    "N": "아란마",
                    "T": "그래!"
                }
            ]
        ]
    },
    "7303646": {
        "Desc": "",
        "Talk": []
    },
    "7303639": {
        "Desc": "유적 기계 처치하기",
        "Talk": []
    },
    "7303617": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "모래는 나빠. 거칠고 조잡한 데다, 모래에서는 푸른 풀이 자랄 수 없잖아"
                },
                {
                    "N": "아란마",
                    "T": "숲의 바깥에는 커다란 바루카가 있는데 그곳에는 나라도 있어. 나라는 아주 힘들 것 같아"
                }
            ]
        ]
    },
    "7303637": {
        "Desc": "적어도 내려갈 수 있는 통로 찾기",
        "Talk": []
    },
    "7303618": {
        "Desc": "아란마와 합류하기",
        "Step": "아란마의 스릴 넘치는 방법을 통해 갱도 바닥에 도착했다. 마지막 봉인은 이곳에 있을 것이다",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬! 무사해서 정말 다행이야!"
                },
                {
                    "N": "_1005",
                    "T": "#응! 난 괜찮아! 고생은 {NICKNAME}(이)가 했지, 넌 괜찮아?"
                },
                {
                    "N": "_0",
                    "T": "내 걱정은 하지 마"
                },
                {
                    "N": "_0",
                    "T": "좀 피곤하네…"
                },
                {
                    "N": "_0",
                    "T": "이 정도야 껌이지"
                },
                {
                    "N": "_1005",
                    "T": "그런데 여기에 이런 공간이 있을 줄은 몰랐어…. 게다가 죽음의 땅도 느껴지지 않아…"
                },
                {
                    "N": "아란마",
                    "T": "#여기가 아마 마지막 봉인일 거야. 나라{NICKNAME}(이)랑 페이몬, 나랑 여기까지 와 줘서 고마워. 마라나의 화신은 아마 이 근처에 있을 거야"
                },
                {
                    "N": "아란마",
                    "T": "마라나를 처치하면 새로운 아슈바타 나무를 심어야 해. 그러면 비야의 열매를 맺을 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "거의 다 왔어! 이제 곧 아란나가 우리에게 부탁한 일을 완료하고 라나를 도울 수 있을 거야!"
                },
                {
                    "N": "아란마",
                    "T": "좋아!"
                },
                {
                    "N": "아란마",
                    "T": "그런데 기억이 완전하지 않아서 봉인을 어떻게 풀어야 할지 모르겠어…"
                },
                {
                    "N": "_1005",
                    "T": "걱정하지 마. 여긴 별로 크지도 않으니까 둘러보다 보면 분명 뭔가 발견할 수 있을 거야!"
                },
                {
                    "N": "_1005",
                    "T": "아란마, 푹 쉬면서 힘을 비축해! 마라나의 화신과 싸우려면 체력이 있어야 하니까!"
                },
                {
                    "N": "아란마",
                    "T": "응! 푹 쉴게!"
                }
            ]
        ]
    },
    "7303622": {
        "Desc": "주변 조사하기",
        "Talk": [
            [
                {
                    "N": "벽화",
                    "T": "(아란나라들이 함께 이상한 무언가를 마주하거나 등지고 있는 모습이 그려져 있다. 그중에는 금빛의 아란나라의 모습도 보인다)"
                }
            ]
        ]
    },
    "7303623": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "벽화",
                    "T": "(아란나라들이 함께 이상한 무언가를 마주하거나 등지고 있는 모습이 그려져 있다. 그중에는 금빛의 아란나라의 모습도 보인다…)"
                },
                {
                    "N": "벽화",
                    "T": "(아니다, 벽화의 내용이 달라진 것 같다. 금빛의 아란나라가 두 명이 되었다)"
                }
            ]
        ]
    },
    "7303624": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "벽화",
                    "T": "(아란나라들이 둥글게 모여있는 모습이다)"
                }
            ]
        ]
    },
    "7303625": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "벽화",
                    "T": "(아란나라 네 명과 금빛의 아란나라 한 명, 그리고 기둥… 혹은 나무줄기 같은 것이 있다. 완벽하게 그려지지 않아 정확하게 알아볼 수 없다)"
                },
                {
                    "N": "벽화",
                    "T": "(…왠지 익숙한 장면이다)"
                }
            ]
        ]
    },
    "7303626": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "벽화",
                    "T": "(벽화 속 아란나라 세 명과 금빛의 아란나라 한 명이 거대한 소용돌이로 들어가려는 듯하다)"
                }
            ]
        ]
    },
    "7303627": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나라의 집",
                    "T": "(바나라나에서 본 것과 같은 것이다. 아란나라의 집처럼 보이지만 「주인」의 모습은 보이지 않는다)"
                },
                {
                    "N": "아란나라의 집",
                    "T": "(아란나라는 휴식을 취할 필요가 없는데 왜 집이 필요한 걸까?)"
                }
            ]
        ]
    },
    "7303628": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "빈틈없이 엉킨 넝쿨",
                    "T": "(빈틈없이 엉킨 넝쿨이 입구를 단단히 막고 있어 뚫고 들어갈 방법이 없는 것 같다)"
                }
            ]
        ]
    },
    "7303629": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "연못",
                    "T": "(차갑고 깨끗한 물이다. 하지만 어디서 흘러나온 신선한 물인지는 알 수 없다)"
                }
            ]
        ]
    },
    "7303630": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#아주 오래전에 나라{NICKNAME}도 있었으면 좋았을 텐데, 그랬다면 아란무후쿤다랑 아란다샤와 함께 커다란 쇳덩이 괴물을 처치할 수 있었을 거야!"
                },
                {
                    "N": "_0",
                    "T": "방금 그 공격은…?"
                },
                {
                    "N": "아란마",
                    "T": "#방금 나라{NICKNAME}이(가) 싸우고 있을 때, 커다란 쇳덩이 괴물이 나쁜 짓을 하는 게 느껴졌어. 마라나의 힘을 흡수해서 강해지는 것 같아"
                },
                {
                    "N": "아란마",
                    "T": "#전투가 계속되면 나라{NICKNAME}이(가) 많이 지칠 거야. 그리고 생각났어! 기억 속에 아란다샤는 이런 아란라칼라리를 사용해 커다란 쇳덩이 괴물들을 묶어서 처치했어!"
                },
                {
                    "N": "아란마",
                    "T": "그래서 아란다샨의 아란라칼라리를 사용해서 있는 힘껏 때려 본 거야"
                },
                {
                    "N": "_0",
                    "T": "여긴 어디지?"
                },
                {
                    "N": "아란마",
                    "T": "글쎄, 내가 획득한 기억 속에 이런 곳은 없었어. 아란나라의 집처럼 보이지만 뭔가 달라…"
                },
                {
                    "N": "아란마",
                    "T": "하지만 여긴 마라나가 없어서 좋네. 물도 있고 빛이랑 풀밭도 있어"
                },
                {
                    "N": "_0",
                    "T": "그럼 이만"
                },
                {
                    "N": "아란마",
                    "T": "응! 여긴 정말 좋은 곳이야. 휴식을 취할 수 있겠어"
                }
            ]
        ]
    },
    "7303631": {
        "Desc": "",
        "Talk": []
    },
    "7303632": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란무후쿤다",
                    "T": "…알면 됐어. 아란마, 네 친구를 잘 도와줘. 그리고 새로운 아슈바타 나무가 다시 한번 아란나라의 꿈의 지주가 될 수 있도록 해 줘"
                },
                {
                    "N": "아란마",
                    "T": "네 이야기를 욕보이는 일은 하지 않을게. 아란무후쿤다의 이름은 수많은 달이 지나기 전부터 우리에게 용기를 줬어. 앞으로 더 많은 달이 지난 뒤에도 이 사실은 변하지 않을 거야"
                },
                {
                    "N": "아란마",
                    "T": "우린 반드시 마라나의 화신을 처치할 거야. 네 기억을 가지고 모두가 네 이름을 부르는 걸 듣는 순간, 온몸에 용기와 자신감이 차오르는 느낌이야"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "너를 믿어. 구름은 곧 빗방울이 떨어질 것을 알고, 빗물은 땅에 스밀 것을 아는 것처럼. 너희들을 만난 순간… 이제 때가 됐다는 걸 알게 됐어. 난 정말 기뻐"
                },
                {
                    "N": "아란무후쿤다",
                    "T": "이제 사르바에 돌아가 나라바루나와 만날 수 있겠어"
                }
            ]
        ]
    },
    "7303619": {
        "Desc": "아란마와 대화하기",
        "Talk": [
            [
                {
                    "N": "의자",
                    "T": "(그냥 평범한 의자처럼 보인다)"
                },
                {
                    "N": "의자",
                    "T": "(…하지만 공예를 보나 크기를 보나 인간을 위해 제작된 의자인 것 같다. 아란나라에게는 어울리지 않는다)"
                }
            ]
        ]
    },
    "7303620": {
        "Desc": "아란무후쿤다의 집을 떠나기",
        "Talk": [
            [
                {
                    "N": "배낭과 서적",
                    "T": "(모험가의 야영지에서 흔히 볼 수 있는 물건 같다. 책을 펼치자 아란나라가 뭔가를 하는 모습을 그린 삐뚤빼뚤한 그림들이 있다)"
                },
                {
                    "N": "배낭과 서적",
                    "T": "(왜 항상 모험가들은 책을 잔뜩 가지고 밖에서 야영하는 걸까? 바람 한 점 막을 수 없는 텐트는 그렇다 치고, 왜 책을 이렇게 많이 챙겨오는 거지?)"
                }
            ]
        ]
    },
    "7303638": {
        "Desc": "동굴 가장 깊은 곳으로 가기",
        "Step": "이제 마지막으로 처치해야 할 적만 남았다. 계속 나아가자",
        "Talk": []
    },
    "7303608": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(이)랑 페이몬, 우리 같이 움직이자. 출발 준비가 끝나면 알려 줘"
                },
                {
                    "N": "_0",
                    "T": "이제 출발하자"
                },
                {
                    "N": "_1005",
                    "T": "응! 3중 봉인이라니, 앞으로 할 일이 많을 것 같아! 정신 바짝 차리자!"
                },
                {
                    "N": "_0",
                    "T": "그래, 가자"
                },
                {
                    "N": "_0",
                    "T": "좀 더 쉬는 게 좋겠어…"
                },
                {
                    "N": "아란마",
                    "T": "그래, 준비되면 출발하자"
                },
                {
                    "N": "_0",
                    "T": "난 좀 쉬어야겠어…"
                },
                {
                    "N": "아란마",
                    "T": "그래, 준비되면 출발하자"
                }
            ]
        ]
    },
    "7303611": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "「기억의 명문」",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "(명문의 기억을 느낀다…)"
                },
                {
                    "N": "「기억의 명문」",
                    "T": "우린 분명 승리할 거야. 산 것은 언제나 죽은 것을 이기니까. 마치 우리가 언젠간 사르바에서 다시 만나게 되는 것처럼 말이야"
                },
                {
                    "N": "「기억의 명문」",
                    "T": "「친구들과 다시 무성한 숲속을 걷게 될 거야. 시냇물이 자신을 정화하고 시든 나무에 새로운 새싹이 피어나듯, 아름다운 것들은 결국 돌아오고 고통의 기억은 모두 사라질 거야」"
                },
                {
                    "N": "「기억의 명문」",
                    "T": "…이게 바로 내 명문이야, 안녕"
                }
            ]
        ]
    },
    "7303702": {
        "Desc": "동굴 가장 깊은 곳으로 가기",
        "Step": "이제 마지막으로 처치해야 할 적만 남았다. 계속 나아가자. 계속, 계속 나아가야 한다",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#우리가 마라나의 화신을 처치했으니까 숲도 다시 평화로워질 거야. 「우리」라는 단어를 사용하긴 했지만 모두 네 용기와 노력 덕분이야. 고마워, 나라{NICKNAME}"
                },
                {
                    "N": "_0",
                    "T": "화관과 모두의 도움이 있었기 때문이야…"
                },
                {
                    "N": "_0",
                    "T": "그 덕에 포기하지 않고 용기를 낼 수 있었어"
                },
                {
                    "N": "_0",
                    "T": "그 덕에 다시 일어날 수 있었어"
                },
                {
                    "N": "_0",
                    "T": "천만에"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}(이)가 화관을 쓰고 있어서 다행이야! 아까는 정말 아슬아슬했어…. 정말 신기한 화관이야!"
                },
                {
                    "N": "아란마",
                    "T": "꽃에는 아란나라의 작은 마음이 연결되어 있어. 그리고 모든 꽃으로 만든 화관은 「마하바나{RUBY#[D]아란나라의 우주}라나프나」의 문이라고 해도 과언이 아니지"
                },
                {
                    "N": "아란마",
                    "T": "우리의 마음은 연결되어 있어. 네가 힘들 땐 응원해 주고 너에게 힘을 빌려줄 거야. 또 악몽을 막아주고 네가 어둠을 이기고 마음속 공허함을 채울 수 있도록 도와줄게"
                },
                {
                    "N": "아란마",
                    "T": "더 이상 꿈을 꾸지 않아 우리를 볼 수 없는 사람들과 운명을 받아들이고 더 이상 전진하지 않는 사람들, 그리고 공포와 고통 속에 빠진 사람들의 마음은 이미 단단해져서 꽃의 도움을 받을 수 없어"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(은)는 정직하고 착해서, 또 나라{NICKNAME}이(가) 나라{NICKNAME}(이)라서 화관이 제 역할을 할 수 있는 거야"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(은)는 아란나라의 친구야. 그러니까 세상을 더 밝고 깨끗하게 만드는 사명을 위해 너 혼자서 마라나를 마주하고 사악함을 소멸하게 두지 않을 거야"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}(은)는 내 최고의 파트너니까 당연히 가장 좋은 사람이지! 이제 죽음의 땅의 문제는 완전히 해결된 거겠지?"
                },
                {
                    "N": "아란마",
                    "T": "마라나의 화신이 소멸했으니 마라나도 다시 깊은 잠에 빠질 거야. 하지만 수십 년 혹은 수백 년이 지나면 언젠간 다시 깨어나겠지"
                },
                {
                    "N": "아란마",
                    "T": "사르바에는 이미 마라나의 기억이 생겼으니까. 그 기억을 아주 제거하지 않는 한, 만물에 새겨진 「죽음」의 기억이 언젠가 마라나를 다시 깨울 거야"
                },
                {
                    "N": "아란마",
                    "T": "#…하지만 이건 아주 먼 훗날의 일이야. 미래에도 나라{NICKNAME}와(과) 나라바루나 같이 태양처럼 반짝이는 사람이 나타날 거니까 전혀 걱정되지 않아"
                },
                {
                    "N": "아란마",
                    "T": "지금의 숲에는 밝은 미래가 있어. 남은 마라나만 제거하면 이제 숲의 아이들은 충분한 햇빛과 이슬을 얻게 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "음… 아무튼 마라나의 화신을 제거했으니까 이제 아슈바타 나무를 심고 비야의 열매를 얻는 거지?"
                },
                {
                    "N": "아란마",
                    "T": "맞아, 조금만 기다려 줘. 가서 아란나를 불러올게"
                },
                {
                    "N": "_1005",
                    "T": "아란나… 맞다, 아란나의 기억을 사용해야 비야의 열매를 맺을 수 있었지…"
                },
                {
                    "N": "_1005",
                    "T": "하지만 아란나는 비마라 마을 근처에 있잖아? 어떻게 하려는 거지…"
                },
                {
                    "N": "_1005",
                    "T": "사라졌어…"
                },
                {
                    "N": "_1005",
                    "T": "으악!"
                },
                {
                    "N": "아란나",
                    "T": "#나라{NICKNAME}, 페이몬. 아란나는 너희가 마라나의 화신과 대적한 걸 느꼈어. 너희랑 아란마는 정말 용감해"
                },
                {
                    "N": "_0",
                    "T": "그렇게 먼 곳에서 어떻게 온 거야…"
                },
                {
                    "N": "아란마",
                    "T": "아란무후쿤다의 기억을 획득했어. 덕분에 사르바를 이용해 숲에서 빠르게 이동할 방법을 배웠지. 이건 「워프」라고 하는 아란라칼라리야"
                },
                {
                    "N": "아란나",
                    "T": "아란마는 정말 대단해. 아란무후쿤다도 네게 기억을 줄 수 있어서 정말 기뻤을 거야. 아란나는 「워프」를 한 지 아주 오래됐어"
                },
                {
                    "N": "_0",
                    "T": "그럼 이제…"
                },
                {
                    "N": "_1005",
                    "T": "이제 새로운 아슈바타 나무를 심어야겠지? 아란마가 「씨앗」에 대해 얘기했는데…"
                },
                {
                    "N": "아란나",
                    "T": "씨앗은 무럭무럭 큰 나무로 자라서 열매를 가득 맺어야 한다는 걸 알고 있을 거야…. 고마워, 아란마"
                },
                {
                    "N": "아란마",
                    "T": "응, 난 새로운 아슈바타 나무로 자랄 거야. 그리고 너의 추억과 꿈으로 비야의 열매를 맺을게. 내 뿌리를 사용해서 마라나에 의해 침식된 꿈과 꿈 사이의 다리를 다시 연결해 줘"
                },
                {
                    "N": "_1005",
                    "T": "너희 지금 무슨 말을 하는 거야?"
                },
                {
                    "N": "_0",
                    "T": "아란마가 바로 씨앗이야"
                },
                {
                    "N": "아란마",
                    "T": "난 바소마 열매 그리고 아슈바타 나무와 아란무후쿤다의 기억과 힘을 흡수했어. 지금의 숲에 나보다 더 강한 「씨앗」은 없어"
                },
                {
                    "N": "_0",
                    "T": "너희 지금 무슨 말을 하는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "내가 바로 아슈바타 나무의 씨앗이야. 난 바소마 열매 그리고 아슈바타 나무와 아란무후쿤다의 기억과 힘을 흡수했어. 지금의 숲에 나보다 더 강한 「씨앗」은 없어"
                },
                {
                    "N": "_1005",
                    "T": "응? 그게 무슨 말이야…"
                },
                {
                    "N": "아란마",
                    "T": "원래 난 내 눈과 몸을 통해 나만의 기억을 쌓을 계획이었어. 그러다 수십 또는 수백 년이 지나면 다시 땅으로 돌아가 아름다운 바사라 나무로 자라려고 했지"
                },
                {
                    "N": "아란마",
                    "T": "너희가 아니었다면 이런 영광이 나한테 돌아오지 않았을 거야. 함께 마라나의 화신을 제거하고 숲을 치유하지도 못했을 거고, 이렇게나 많은 기억을 쌓아서 바사라 나무의 왕이 되지도 못했을 거야"
                },
                {
                    "N": "_1005",
                    "T": "아, 설마… 아슈바타 전당에 있는 바사라 나무도 아란나라가 변한 거야?"
                },
                {
                    "N": "아란마",
                    "T": "그건 아란지, 아란야마, 아란마하야. 바소마 열매는 바로 그들의 기억이지"
                },
                {
                    "N": "_1005",
                    "T": "아란마가 나무로 변하면… 앞으로 함께 뛰어놀지도 못하고 말이나 노래도 할 수 없잖아…"
                },
                {
                    "N": "아란마",
                    "T": "비록 씨앗으로서 지상에서 걸었던 시간은 조금 짧았지만 너희와 함께했던 시간은 과거보다 수십 배, 아니 수백 배는 더 보람찼어"
                },
                {
                    "N": "_1005",
                    "T": "안 돼… 난 아란마랑 더 놀고 싶단 말이야…"
                },
                {
                    "N": "아란마",
                    "T": "#그랬구나, 페이몬이랑 나라{NICKNAME}(은)는 내 친구야. 이 사실은 영원히 변하지 않을 거야…"
                },
                {
                    "N": "아란마",
                    "T": "기억과 힘을 획득한 뒤로 사르바에서 다양한 풍경을 보고 수많은 이야기를 들을 수 있었어. 너한테 이야기를 하나 들려줄게"
                },
                {
                    "N": "_1005",
                    "T": "응…"
                },
                {
                    "N": "아란마",
                    "T": "금빛 모래 폭풍 속에 감춰진 영원의 오아시스에는 그 어떤 생명체도 없어. 지금까지 그 어떤 아란나라도 만나지 못했던 모든 초목의 가장 오래된 주인이 모래 속에 숨어있지"
                },
                {
                    "N": "아란마",
                    "T": "모든 아름다운 건 결국 죽게 될 거란 마라나의 말처럼, 과거 그곳을 뒤덮었던 푸른 식물들은 모두 시들어서 통제할 수 없는 모래가 되어버렸어"
                },
                {
                    "N": "아란마",
                    "T": "하지만 이것만 알아둬. 아무리 밤이 어두워도 하늘에는 별이 빛나고 태양도 다시 떠오를 거야. 죽음이 주인의 모든 것을 갈망하고 있더라도 생명은 절대 사라지지 않으니까"
                },
                {
                    "N": "아란마",
                    "T": "대지에 떨어진 노란 잎은 췌화나무의 비료가 되고 그 열매는 동물 짐꾼, 여우, 숲멧돼지의 사료가 될 거야. 그리고 또 그들은 머리깃 호랑이의 먹이가 되겠지. 그렇게 숲은 생명으로 가득 차게 될 거야"
                },
                {
                    "N": "아란마",
                    "T": "독혈이 대지를 까맣게 물들였을 때, 나라처럼 아란나라도 모든 게 끝날 거로 생각했어. 하지만 이제 그에 관한 기억은 사라졌고 숲은 위대한 룩카데바타의 시대보다 더 무성해졌어"
                },
                {
                    "N": "아란마",
                    "T": "마지막에 남은 건 아름다운 것뿐이야. 지금 헤어져도 결국 사르바에서 다시 만나게 될 거야"
                },
                {
                    "N": "아란마",
                    "T": "언젠가 우리의 꿈과 우리의 기억이 하나가 되어 무수하게 많은 사르바의 나뭇가지 위에 꽃을 피울 거야. 얼마나 기쁜 일이야?"
                },
                {
                    "N": "_1005",
                    "T": "응… 하지만…"
                },
                {
                    "N": "_0",
                    "T": "페이몬"
                },
                {
                    "N": "_1005",
                    "T": "응, 그래… 알겠어! 아란마, 넌 최고의 「씨앗」이니까 반드시 크고 아름다운 나무로 자랄 거야!"
                },
                {
                    "N": "_1005",
                    "T": "#그러니까… 그러니까 나무로 변해도 절대 나랑 {NICKNAME}(을)를 잊으면 안 돼. 우리가 함께했던 모험도 잊지 말고!"
                },
                {
                    "N": "_0",
                    "T": "고마웠어, 아란마"
                },
                {
                    "N": "_0",
                    "T": "안녕, 아란마"
                },
                {
                    "N": "_0",
                    "T": "이렇게 끝나는구나"
                },
                {
                    "N": "아란마",
                    "T": "#응, 나라{NICKNAME}, 페이몬. 정말 고마웠어. 너희를 만날 수 있어서 다행이야"
                },
                {
                    "N": "아란마",
                    "T": "아란나, 네 기억으로 가장 아름답고 탐스러운 비야의 열매를 맺을게"
                },
                {
                    "N": "아란나",
                    "T": "널 믿어, 아란마"
                }
            ]
        ]
    },
    "7303703": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아란마…"
                },
                {
                    "N": "아란나",
                    "T": "아란마는 이제 새로운 아슈바타 나무가 되었어. 비록 아직 작지만 뿌리는 아주 깊고 튼튼해. 수많은 달이 지나면 분명히 아름답고 큰 나무로 자랄 거야"
                },
                {
                    "N": "_1005",
                    "T": "아란나가 말했잖아. 추억과 꿈은 아란나라의 힘이자 가장 소중한 것이라고… 기억을 포기하면 라나와 비마라 마을의 아이들을 잊게 되는 거지?"
                },
                {
                    "N": "아란나",
                    "T": "맞아, 하지만 친구가 추억보다 더 소중해. 기억은 다시 쌓을 수 있지만 잃어버린 친구는 다시 돌아오지 않아"
                },
                {
                    "N": "아란나",
                    "T": "난 나라나를 도와주고 싶어. 이름이 아란나와 비슷하기도 하고, 나라나는 내 친구니까…"
                },
                {
                    "N": "아란나",
                    "T": "아란나가 잊어버린다고 해도 네가 기억할 거잖아. 너만 기억해 준다면, 언젠가 네 기억이 탐스러운 열매를 맺을 수 있을 거야…"
                },
                {
                    "N": "_1005",
                    "T": "…알겠어"
                },
                {
                    "N": "_0",
                    "T": "이제 어떻게 해야 해?"
                },
                {
                    "N": "아란나",
                    "T": "#나라{NICKNAME}, 아란나가 가르쳐 준 「위대한 꿈의 멜로디」 아직 기억하지?"
                },
                {
                    "N": "아란나",
                    "T": "아란나와 아란마에게 그 노래를 불러 줘"
                }
            ]
        ]
    },
    "7303704": {
        "Desc": "마라나의 화신에게 승리하기",
        "Talk": [
            [
                {
                    "N": "???",
                    "T": "「비야의 열매」를 획득했다"
                },
                {
                    "N": "_1005",
                    "T": "드디어 소중한 비야의 열매를 얻었어…"
                },
                {
                    "N": "_0",
                    "T": "정말 힘들었어"
                },
                {
                    "N": "_1005",
                    "T": "응, 이제 라나한테 전해주면 되겠지"
                },
                {
                    "N": "_0",
                    "T": "이제 라나 씨한테 전해주면 되겠지…"
                },
                {
                    "N": "아란나",
                    "T": "…너희는 누구지?"
                }
            ]
        ]
    },
    "7303705": {
        "Desc": "마라나의 화신에게 승리하기",
        "Talk": [
            [
                {
                    "N": "아란마",
                    "T": "#우리가 마라나의 화신을 처치했으니까 숲도 다시 평화로워질 거야. 「우리」라는 단어를 사용하긴 했지만 모두 네 용기와 노력 덕분이야. 고마워, 나라{NICKNAME}"
                },
                {
                    "N": "_0",
                    "T": "화관과 모두의 도움이 있었기 때문이야…"
                },
                {
                    "N": "_0",
                    "T": "그 덕에 포기하지 않고 용기를 낼 수 있었어"
                },
                {
                    "N": "_0",
                    "T": "그 덕에 다시 일어날 수 있었어"
                },
                {
                    "N": "_0",
                    "T": "천만에"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}(이)가 화관을 쓰고 있어서 다행이야! 아까는 정말 아슬아슬했어…. 정말 신기한 화관이야!"
                },
                {
                    "N": "아란마",
                    "T": "꽃에는 아란나라의 작은 마음이 연결되어 있어. 그리고 모든 꽃으로 만든 화관은 「마하바나{RUBY#[D]아란나라의 우주}라나프나」의 문이라고 해도 과언이 아니지"
                },
                {
                    "N": "아란마",
                    "T": "우리의 마음은 연결되어 있어. 네가 힘들 땐 응원해 주고 너에게 힘을 빌려줄 거야. 또 악몽을 막아주고 네가 어둠을 이기고 마음속 공허함을 채울 수 있도록 도와줄게"
                },
                {
                    "N": "아란마",
                    "T": "더 이상 꿈을 꾸지 않아 우리를 볼 수 없는 사람들과 운명을 받아들이고 더 이상 전진하지 않는 사람들, 그리고 공포와 고통 속에 빠진 사람들의 마음은 이미 단단해져서 꽃의 도움을 받을 수 없어"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(은)는 정직하고 착해서, 또 나라{NICKNAME}이(가) 나라{NICKNAME}(이)라서 화관이 제 역할을 할 수 있는 거야"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}(은)는 아란나라의 친구야. 그러니까 세상을 더 밝고 깨끗하게 만드는 사명을 위해 너 혼자서 마라나를 마주하고 사악함을 소멸하게 두지 않을 거야"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}은(는) 내 최고의 파트너니까 당연히 가장 좋은 사람이지! 그러고 보니, 전에 타이나리도 죽음의 땅이 더 이상 나타나지 않을 거라고 했잖아! 드디어 죽음의 땅 문제가 해결됐네…"
                },
                {
                    "N": "아란마",
                    "T": "응, 더 이상 보지 말자, 마라나. 숲에 아직도 작은 마라나들이 많이 남아 있긴 하지만, 우린 이미 가장 큰 적을 물리쳤어"
                },
                {
                    "N": "아란마",
                    "T": "사르바에 있던 마라나에 관한 기억이 완전히 사라진 게 느껴져. 그러니까 만물이 「죽음」을 기억하고 공포를 느끼더라도 두 번 다시 그를 깨우지 못할 거야"
                },
                {
                    "N": "아란마",
                    "T": "#세상에는 아직도 생명을 노리는 것들이 많이 있어. 하지만 언제라도 나라{NICKNAME}와(과) 나라바루나같이 태양처럼 반짝이는 사람이 있을 테니까, 난 전혀 걱정되지 않아"
                },
                {
                    "N": "아란마",
                    "T": "지금의 숲에는 밝은 미래가 있어. 남은 마라나만 제거하면 이제 숲의 아이들은 충분한 햇빛과 이슬을 얻게 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "음… 아무튼 마라나의 화신을 제거했으니까 이제 아슈바타 나무를 심고 비야의 열매를 얻는 거지?"
                },
                {
                    "N": "아란마",
                    "T": "맞아, 조금만 기다려 줘. 가서 아란나를 불러올게"
                },
                {
                    "N": "_1005",
                    "T": "아란나… 맞다, 아란나의 기억을 사용해야 비야의 열매를 맺을 수 있었지…"
                },
                {
                    "N": "_1005",
                    "T": "하지만 아란나는 비마라 마을 근처에 있잖아? 어떻게 하려는 거지…"
                },
                {
                    "N": "_1005",
                    "T": "사라졌어…"
                },
                {
                    "N": "_1005",
                    "T": "와!"
                },
                {
                    "N": "아란나",
                    "T": "#나라{NICKNAME}, 페이몬. 아란나는 너희가 마라나의 화신과 대적한 걸 느꼈어. 너희랑 아란마는 정말 용감해"
                },
                {
                    "N": "_0",
                    "T": "그렇게 먼 곳에서 어떻게 온 거야…"
                },
                {
                    "N": "아란마",
                    "T": "아란무후쿤다의 기억을 획득했어. 덕분에 사르바를 이용해 숲에서 빠르게 이동할 방법을 배웠지. 이건 「워프」라고 하는 아란라칼라리야"
                },
                {
                    "N": "아란나",
                    "T": "아란마는 정말 대단해. 아란무후쿤다도 네게 기억을 줄 수 있어서 정말 기뻤을 거야. 아란나는 「워프」를 한 지 아주 오래됐어"
                },
                {
                    "N": "_0",
                    "T": "그럼 이제…"
                },
                {
                    "N": "_1005",
                    "T": "이제 새로운 아슈바타 나무를 심어야겠지? 아란마가 「씨앗」에 대해 얘기했는데…"
                },
                {
                    "N": "아란나",
                    "T": "씨앗은 무럭무럭 큰 나무로 자라서 열매를 가득 맺어야 한다는 걸 알고 있을 거야…. 고마워, 아란마"
                },
                {
                    "N": "아란마",
                    "T": "응, 난 새로운 아슈바타 나무로 자랄 거야. 그리고 너의 추억과 꿈으로 비야의 열매를 맺을게. 내 뿌리를 사용해서 마라나에 의해 침식된 꿈과 꿈 사이의 다리를 다시 연결해 줘"
                },
                {
                    "N": "_1005",
                    "T": "너희 지금 무슨 말을 하는 거야?"
                },
                {
                    "N": "_0",
                    "T": "아란마가 바로 씨앗이야"
                },
                {
                    "N": "아란마",
                    "T": "난 바소마 열매 그리고 아슈바타 나무와 아란무후쿤다의 기억과 힘을 흡수했어. 지금의 숲에 나보다 더 강한 「씨앗」은 없어"
                },
                {
                    "N": "_0",
                    "T": "너희 지금 무슨 말을 하는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "내가 바로 아슈바타 나무의 씨앗이야. 난 바소마 열매 그리고 아슈바타 나무와 아란무후쿤다의 기억과 힘을 흡수했어. 지금의 숲에 나보다 더 강한 「씨앗」은 없어"
                },
                {
                    "N": "_1005",
                    "T": "응? 그게 무슨 말이야…"
                },
                {
                    "N": "아란마",
                    "T": "원래 난 내 눈과 몸을 통해 나만의 기억을 쌓을 계획이었어. 그러다 수십 또는 수백 년이 지나면 다시 땅으로 돌아가 아름다운 바사라 나무로 자라려고 했지"
                },
                {
                    "N": "아란마",
                    "T": "너희가 아니었다면 이런 영광이 나한테 돌아오지 않았을 거야. 함께 마라나의 화신을 제거하고 숲을 치유하지도 못했을 거고, 이렇게나 많은 기억을 쌓아서 바사라 나무의 왕이 되지도 못했을 거야"
                },
                {
                    "N": "_1005",
                    "T": "아, 설마… 아슈바타 전당에 있는 바사라 나무도 아란나라가 변한 거야?"
                },
                {
                    "N": "아란마",
                    "T": "그건 아란지, 아란야마, 아란마하야. 바소마 열매는 바로 그들의 기억이지"
                },
                {
                    "N": "_1005",
                    "T": "아란마가 나무로 변하면… 앞으로 함께 뛰어놀지도 못하고 말이나 노래도 할 수 없잖아…"
                },
                {
                    "N": "아란마",
                    "T": "비록 씨앗으로서 지상에서 걸었던 시간은 조금 짧았지만 너희와 함께했던 시간은 과거보다 수십 배, 아니 수백 배는 더 보람찼어"
                },
                {
                    "N": "_1005",
                    "T": "안 돼… 난 아란마랑 더 놀고 싶단 말이야…"
                },
                {
                    "N": "아란마",
                    "T": "#그랬구나, 페이몬이랑 나라{NICKNAME}(은)는 내 친구야. 이 사실은 영원히 변하지 않을 거야…"
                },
                {
                    "N": "아란마",
                    "T": "기억과 힘을 획득한 뒤로 사르바에서 다양한 풍경을 보고 수많은 이야기를 들을 수 있었어. 너한테 이야기를 하나 들려줄게"
                },
                {
                    "N": "_1005",
                    "T": "응…"
                },
                {
                    "N": "아란마",
                    "T": "금빛 모래 폭풍 속에 감춰진 영원의 오아시스에는 그 어떤 생명체도 없어. 지금까지 그 어떤 아란나라도 만나지 못했던 모든 초목의 가장 오래된 주인이 모래 속에 숨어있지"
                },
                {
                    "N": "아란마",
                    "T": "모든 아름다운 건 결국 죽게 될 거란 마라나의 말처럼, 과거 그곳을 뒤덮었던 푸른 식물들은 모두 시들어서 통제할 수 없는 모래가 되어버렸어"
                },
                {
                    "N": "아란마",
                    "T": "하지만 이것만 알아둬. 아무리 밤이 어두워도 하늘에는 별이 빛나고 태양도 다시 떠오를 거야. 죽음이 주인의 모든 것을 갈망하고 있더라도 생명은 절대 사라지지 않으니까"
                },
                {
                    "N": "아란마",
                    "T": "대지에 떨어진 노란 잎은 췌화나무의 비료가 되고 그 열매는 동물 짐꾼, 여우, 숲멧돼지의 사료가 될 거야. 그리고 또 그들은 머리깃 호랑이의 먹이가 되겠지. 그렇게 숲은 생명으로 가득 차게 될 거야"
                },
                {
                    "N": "아란마",
                    "T": "독혈이 대지를 까맣게 물들였을 때, 나라처럼 아란나라도 모든 게 끝날 거로 생각했어. 하지만 이제 그에 관한 기억은 사라졌고, 오늘의 숲은 어제보다 더 무성하지"
                },
                {
                    "N": "아란마",
                    "T": "마지막에 남은 건 아름다운 것뿐이야. 지금 헤어져도 결국 사르바에서 다시 만나게 될 거야"
                },
                {
                    "N": "아란마",
                    "T": "언젠가 우리의 꿈과 우리의 기억이 하나가 되어 무수하게 많은 사르바의 나뭇가지 위에 꽃을 피울 거야. 얼마나 기쁜 일이야?"
                },
                {
                    "N": "_1005",
                    "T": "응… 하지만…"
                },
                {
                    "N": "_0",
                    "T": "페이몬"
                },
                {
                    "N": "_1005",
                    "T": "응, 그래… 알겠어! 아란마, 넌 최고의 「씨앗」이니까 반드시 크고 아름다운 나무로 자랄 거야!"
                },
                {
                    "N": "_1005",
                    "T": "#그러니까… 그러니까 나무로 변해도 절대 나랑 {NICKNAME}(을)를 잊으면 안 돼. 우리가 함께했던 모험도 잊지 말고!"
                },
                {
                    "N": "_0",
                    "T": "고마웠어, 아란마"
                },
                {
                    "N": "_0",
                    "T": "안녕, 아란마"
                },
                {
                    "N": "_0",
                    "T": "이렇게 끝나는구나"
                },
                {
                    "N": "아란마",
                    "T": "#응, 나라{NICKNAME}, 페이몬. 정말 고마웠어. 너희를 만날 수 있어서 다행이야"
                },
                {
                    "N": "아란마",
                    "T": "아란나, 네 기억으로 가장 아름답고 탐스러운 비야의 열매를 맺을게"
                },
                {
                    "N": "아란나",
                    "T": "널 믿어, 아란마"
                }
            ]
        ]
    },
    "7303706": {
        "Desc": "최종 적 처치하기",
        "Talk": []
    },
    "7303708": {
        "Desc": "아란마와 대화하기",
        "Step": "「마라나의 화신」을 처치했으니 미래는 더 밝아질 것이다. 그다음은 아란마에게 달렸다",
        "Talk": [
            [
                {
                    "N": "아란나",
                    "T": "#나라{NICKNAME}, 빨리 움직여. 아란나가 나라나 곁에 남겨둔 아란라칼라리는 오래 버티지 못해"
                },
                {
                    "N": "_0",
                    "T": "준비됐어?"
                },
                {
                    "N": "아란나",
                    "T": "응, 걱정하지 마"
                }
            ]
        ]
    },
    "7303709": {
        "Desc": "아란마와 대화하기",
        "Talk": []
    },
    "7303712": {
        "Desc": "아란나와 대화하기",
        "Talk": []
    },
    "7303710": {
        "Desc": "「위대한 꿈의 멜로디」 연주하기",
        "Step": "새로운 「아슈바타 나무」가 자라기 시작했다. 지금 할 수 있는 건 「그」에게 아란나의 기억을 이용해 비야의 열매를 맺어달라고 부탁하는 것이다",
        "Talk": []
    },
    "7303711": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 도대체…"
                },
                {
                    "N": "아란마",
                    "T": "여긴 지난번 전쟁이 끝났던 곳이야. 우리…그들은 이곳에서 마라나의 화신을 제압하고 4중 봉인을 설치해 가뒀어"
                },
                {
                    "N": "_1005",
                    "T": "너무 무서워…. 마라나의 화신이 여기 있다는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "마라나는 원래 자기 위에서 자랐어야 할 바사라 나무를 침식함으로써 몸을 얻고 다시금 형상을 획득하게 됐어. 이대로 둔다면 결국 이 땅의 모든 생명을 침식하게 될 거야"
                },
                {
                    "N": "아란마",
                    "T": "지금의 마라나는 완전히 힘을 되찾지 못했기 때문에 마라나의 화신을 소멸하려면 지금이 바로 절호의 기회야. 마라나의 화신을 처치하면 비야의 열매를 얻을 수 있어"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬. 이제 출발하자"
                },
                {
                    "N": "_1005",
                    "T": "아란마 말투가 또 예전으로 돌아갔네…"
                }
            ]
        ]
    },
    "7303701": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이게 도대체…"
                },
                {
                    "N": "아란마",
                    "T": "여긴 지난번 전쟁이 끝났던 곳이야. 우리…그들은 이곳에서 마라나의 화신을 제압하고 4중 봉인을 설치해 가뒀어"
                },
                {
                    "N": "_1005",
                    "T": "너무 무서워…. 마라나의 화신이 여기 있다는 거야?"
                },
                {
                    "N": "아란마",
                    "T": "마라나는 원래 자기 위에서 자랐어야 할 바사라 나무를 침식함으로써 몸을 얻고 다시금 형상을 획득하게 됐어. 이대로 둔다면 결국 이 땅의 모든 생명을 침식하게 될 거야"
                },
                {
                    "N": "아란마",
                    "T": "지금의 마라나는 완전히 힘을 되찾지 못했기 때문에 마라나의 화신을 소멸하려면 지금이 바로 절호의 기회야. 마라나의 화신을 처치하면 비야의 열매를 얻을 수 있어"
                },
                {
                    "N": "아란마",
                    "T": "#나라{NICKNAME}, 페이몬. 이제 출발하자"
                },
                {
                    "N": "_1005",
                    "T": "아란마 말투가 또 예전으로 돌아갔네…"
                }
            ]
        ]
    },
    "7303707": {
        "Desc": "",
        "Talk": []
    },
    "7303713": {
        "Desc": "",
        "Talk": []
    }
}