// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "내커",
            "ID": "21084",
            "Count": 158
        },
        {
            "Name": "레이먼드",
            "ID": "5257",
            "Count": 120
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 112
        },
        {
            "Name": "페이몬",
            "ID": "21293",
            "Count": 101
        },
        {
            "Name": "클로니아",
            "ID": "5259",
            "Count": 93
        },
        {
            "Name": "데스노스",
            "ID": "5253",
            "Count": 70
        },
        {
            "Name": "슈아죌",
            "ID": "5258",
            "Count": 32
        },
        {
            "Name": "캐서린",
            "ID": "5031",
            "Count": 26
        },
        {
            "Name": "샬멧",
            "ID": "5256",
            "Count": 19
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 8
        },
        {
            "Name": "콘야",
            "ID": "5255",
            "Count": 2
        },
        {
            "Name": "읽기",
            "ID": "21308",
            "Count": 1
        },
        {
            "Name": "랭티",
            "ID": "5207",
            "Count": 1
        },
        {
            "Name": "쉬세레이",
            "ID": "5208",
            "Count": 1
        },
        {
            "Name": "앙리",
            "ID": "5209",
            "Count": 1
        },
        {
            "Name": "다메스티에",
            "ID": "5216",
            "Count": 1
        },
        {
            "Name": "브로글리",
            "ID": "5224",
            "Count": 1
        },
        {
            "Name": "뷜레모즈",
            "ID": "5217",
            "Count": 1
        },
        {
            "Name": "드니셰르",
            "ID": "5211",
            "Count": 1
        },
        {
            "Name": "세비녜",
            "ID": "5223",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "폰타인 과학원 연대기",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Fontaine",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 74053,
            "Name": "폐허 위에 정체된 폰타인 과학원",
            "Desc": "엄청나게 까다로운 과정을 거쳐서 「폰타인 과학원」과 관련된 의뢰를 맡게 됐다. 그런데 정식으로 착수하기도 전에 「최종 심사」라는 것을 받아야 하는 것 같다…",
            "Track": [],
            "R": [
                174053
            ],
            "RP": [
                33455
            ],
            "Sub": [
                7405301,
                7405380,
                7405302,
                7405303,
                7405304,
                7405305,
                7405306,
                7405307,
                7405308,
                7405309,
                7405310,
                7405311,
                7405332,
                7405327,
                7405313,
                7405326,
                7405381,
                7405314,
                7405316,
                7405320,
                7405321,
                7405322,
                7405323,
                7405324,
                7405328,
                7405335,
                7405336,
                7405337,
                7405340,
                7405341,
                7405384,
                7405342,
                7405346,
                7405347,
                7405385,
                7405319,
                7405348,
                7405383,
                7405338,
                7405349,
                7405350,
                7405317,
                7405334,
                7405312,
                7405376,
                7405333,
                7405353,
                7405354,
                7405355,
                7405356,
                7405357,
                7405358,
                7405359,
                7405360,
                7405361,
                7405365,
                7405366,
                7405367,
                7405369,
                7405370,
                7405378,
                7405379,
                7405339,
                7405343,
                7405344,
                7405345,
                7405351,
                7405352,
                7405315,
                7405318,
                7405382,
                7405329,
                7405330,
                7405331,
                7405377,
                7405375,
                7405364,
                7405374,
                7405373,
                7405372,
                7405371,
                7405368,
                7405362,
                7405325,
                7405363
            ]
        },
        {
            "_id": 74087,
            "Name": "「과학원 숙소」에 있는 앵커 회수",
            "Desc": "새로 지어진 「폰타인 과학원」에 도착한 여행자는 과학원 업무를 공동으로 관리 중인 레이먼드와 슈아죌과 만났다. 잠들어 버릴 것만 같은 기나긴 대화 끝에 여행자는 내커를 호송해서 마지막 앵커 2개를 회수하는 의뢰를 맡게 된다",
            "Track": [],
            "R": [
                174087
            ],
            "RP": [],
            "Sub": [
                7408701,
                7408702,
                7408703,
                7408704
            ]
        },
        {
            "_id": 74088,
            "Name": "「태엽 응용 연구원」에 있는 앵커 회수",
            "Desc": "새로 지어진 「폰타인 과학원」에 도착한 여행자는 과학원 업무를 공동으로 관리 중인 레이먼드와 슈아죌과 만났다. 잠들어 버릴 것만 같은 기나긴 대화 끝에 여행자는 내커를 호송해서 마지막 앵커 2개를 회수하는 의뢰를 맡게 된다",
            "Track": [],
            "R": [
                174088
            ],
            "RP": [],
            "Sub": [
                7408801,
                7408802,
                7408803,
                7408804,
                7408806,
                7408805,
                7408807
            ]
        }
    ]
}

var _sq = {
    "7405301": {
        "Desc": "",
        "Step": "",
        "Talk": [
            [
                {
                    "N": "캐서린",
                    "T": "…이 모험가도 심사에서 떨어졌네. 대체 뭐가 문제인 거지…"
                },
                {
                    "N": "_0",
                    "T": "길드 심사에서 탈락한 사람이 있나요?"
                },
                {
                    "N": "캐서린",
                    "T": "#너였구나, {NICKNAME}. 음… 이건 길드 내부 업무가 아니라 「폰타인 과학원」에서 보낸 의뢰야"
                },
                {
                    "N": "캐서린",
                    "T": "너희도 들어봤겠지만, 폰타인 과학원의 정식 명칭은 「폰타인 운동 에너지 공학 연구원」이야. 그… 폭발해 버리기 전에는 폰타인성 기술의 중심지였지"
                },
                {
                    "N": "_0",
                    "T": "들어본 것 같아요…"
                },
                {
                    "N": "페이몬",
                    "T": "응, 기억나! 에드윈이라고 하는 사람이 실수하는 바람에 폰타인 과학원에서 대폭발이 일어났다며?"
                },
                {
                    "N": "페이몬",
                    "T": "폭발이 일어난 곳에서 보낸 의뢰라니, 왠지 위험할 것 같네…"
                },
                {
                    "N": "캐서린",
                    "T": "확실히 「폰타인 과학원」 쪽 말대로라면 상당히 까다로운 의뢰이기는 해. 아무에게나 맡길 수 없을 정도로 말이야…"
                },
                {
                    "N": "캐서린",
                    "T": "그래서 지원자는 지정된 장소로 가서 일련의 「자격 심사」를 받아야 해. 본인의 자격과 관련된 서류도 직접 준비해야 하고"
                },
                {
                    "N": "_0",
                    "T": "몬드에서 발급받은 비행 허가증도 되나요?"
                },
                {
                    "N": "캐서린",
                    "T": "추가 서류로 제출하는 거라면 물론이지. 그쪽에서 정한 필수 지참 서류 목록이 있는데, 한번 볼래?"
                },
                {
                    "N": "_0",
                    "T": "지명 수배서도 서류로 쳐주나요…"
                },
                {
                    "N": "캐서린",
                    "T": "확실히 신원 증명은 되겠지만 그건 제출하지 않는 게 좋을 거야. 그쪽에서 필수 지참 서류 목록도 보내줬어"
                },
                {
                    "N": "캐서린",
                    "T": "지금까지 썼던 모든 모험 핸드북이랑, 최근 80일간의 의뢰 수행 이력 등등… 심지어 행정청의 날인이 필요한 문서도 있네"
                },
                {
                    "N": "캐서린",
                    "T": "이뿐만이 아니야. 모든 서류를 정리해서 인증을 받고 「폰타인 과학원」에서 지정한 장소로 가서 심사를 받는다고 해도…"
                },
                {
                    "N": "캐서린",
                    "T": "「자격 심사」 항목 중 단 하나라도 통과하지 못하면 의뢰를 맡을 수 없어"
                },
                {
                    "N": "캐서린",
                    "T": "모험가가 다른 임무 수행을 거절하는 경우에도, 모험가와 그의 자료는 길드로 「반송」되어버리지"
                },
                {
                    "N": "_0",
                    "T": "굉장히 까다롭네요…"
                },
                {
                    "N": "캐서린",
                    "T": "맞아. 지금까지 수많은 모험가가 싱글벙글하며 갔다가 씩씩대며 돌아왔어. 이미 너무 「유명」해져서 아무도 「자격 심사」를 받으러 가지 않는다니까"
                },
                {
                    "N": "_0",
                    "T": "한번 가보고 싶어요…"
                },
                {
                    "N": "_0",
                    "T": "갑자기 도전 의식이 생기는데요?"
                },
                {
                    "N": "캐서린",
                    "T": "어? 너도 도전해 보게?! 그럼 너무 고맙지!"
                },
                {
                    "N": "_0",
                    "T": "그 정도로 기뻐할 일인가요…?"
                },
                {
                    "N": "캐서린",
                    "T": "당연하지! 네가 가준다면 길드에 큰 도움이 될 거야! 잠깐만 기다려. 필요한 서류를 가져올게!"
                },
                {
                    "N": "캐서린",
                    "T": "펜은 있어? 아니다, 그냥 있어. 어차피 잉크도 몇 병 챙겨 와야 하니까…"
                },
                {
                    "N": "페이몬",
                    "T": "며, 몇 병? 잉크 한 병으로는 부족할 정도야?"
                },
                {
                    "N": "캐서린",
                    "T": "그건… 잘 모르겠네. 하지만 걱정 마, 서류 내용은 잘 알고 있으니까. 내가 다 설명해 줄게"
                },
                {
                    "N": "캐서린",
                    "T": "먼저 모험 자격 증명서, 30일 내 여행지 기록, 지금까지 썼던 모험 핸드북의 일련 번호 등기부…"
                },
                {
                    "N": "캐서린",
                    "T": "그리고 의뢰 수행 이력서, 소득 증명서, 의뢰 평가지, 의뢰 통계지, 별점 등급까지"
                },
                {
                    "N": "캐서린",
                    "T": "이력서에는 머무는 곳이랑 연락처, 연락받을 사람이랑 긴급 연락인, 예전 이름, 현재 이름, 필명이랑 신분을 감출 때 주로 사용하는 가명을 적으면 돼"
                },
                {
                    "N": "캐서린",
                    "T": "그다음엔 이 서약서랑 책임 고지서, 의무 고지서, 의무에 따라 어쩔 수 없이 전달해야만 하는 면책 조항 고지서에 서명하고, 또…"
                },
                {
                    "N": "_0",
                    "T": "엄청난 폐활량! 계속하세요!"
                },
                {
                    "N": "_0",
                    "T": "…듣기만 했는데도 어지러워요"
                },
                {
                    "N": "페이몬",
                    "T": "세상에, 무슨 서류가 이렇게 많이 필요해?"
                },
                {
                    "N": "???",
                    "T": "캐서린의 안내에 따라 서류를 작성한다. 주저하기도 하고, 의심하기도 하면서 서식을 채워나가다 보니 잉크가 연이어 바닥을 드러낸다. 그나마 다행인 것은 서류의 산이 조금씩 낮아지고 있었다는 것이다. 마침내 마지막 서류를 작성한 당신과 캐서린은 동시에 안도의 한숨을 내쉬었다…"
                },
                {
                    "N": "페이몬",
                    "T": "드디어, 드디어 끝났네. 이걸로 의뢰는 끝난 거지?"
                },
                {
                    "N": "_0",
                    "T": "아직 시작도 안 했어!"
                },
                {
                    "N": "페이몬",
                    "T": "으윽, 처음부터 이렇게 힘들 줄이야… 하지만 여기서 포기하면 모든 게 헛수고가 되어버리겠지…?"
                },
                {
                    "N": "캐서린",
                    "T": "그럼 이 의뢰는 네게 맡길게!"
                },
                {
                    "N": "_0",
                    "T": "아직 「자격 심사」가 남아 있잖아요"
                },
                {
                    "N": "캐서린",
                    "T": "너라면 문제없을 거야. 모험가 길드의 안내원으로서 네 실력은 잘 알고 있으니까"
                },
                {
                    "N": "캐서린",
                    "T": "「폰타인 과학원」이 너희를 탈락시키면 폰타인에서 이 의뢰를 맡을 수 있는 사람은 없을걸?"
                },
                {
                    "N": "캐서린",
                    "T": "목적지는 지도에 표시해 뒀어. 데스노스라는 사람이 거기에 상주하면서 안내를 맡고 있으니까, 그를 찾아가면 돼"
                },
                {
                    "N": "캐서린",
                    "T": "다시 한번 고마워! 길드에 큰 도움이 됐어!"
                },
                {
                    "N": "캐서린",
                    "T": "휴, 모험 자격 증명서에 도장 찍는 거 그만하고 싶다…. 계속 찍다가는 도장이 부러지고 말 거야…"
                }
            ]
        ]
    },
    "7405380": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "읽기",
                    "T": "(전에 서명했던 수많은 서류들이다. 지금은 그저 조용히 침묵을 지킬뿐이다)"
                }
            ]
        ]
    },
    "7405302": {
        "Desc": "「1차 심사처」로 가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "캐서린 씨, 엄청 힘들어 보이네요…"
                }
            ]
        ]
    },
    "7405303": {
        "Desc": "모든 적 처치하기",
        "Talk": [
            [
                {
                    "N": "랭티",
                    "T": "또, 또 폭발했다고?! 재무 보고서는… 이젠 회수할 수도 없을 것 같네…"
                }
            ]
        ]
    },
    "7405304": {
        "Desc": "데스노스와 대화하기",
        "Talk": [
            [
                {
                    "N": "데스노스",
                    "T": "저 망할 장치들! 끝이 없네… 쳇, 내 튼튼한 종아리가 시퍼렇게 멍이 들었잖아"
                },
                {
                    "N": "데스노스",
                    "T": "고마워, 친절한 친구. 네가 아니었으면 저 장치들에게 한참 동안 얻어맞았을 거야…"
                },
                {
                    "N": "데스노스",
                    "T": "아, 이런. 자기소개를 깜빡했네. 난 데스노스라고 해. 「폰타인 과학원」 소속 보조 연구원…이었지"
                },
                {
                    "N": "데스노스",
                    "T": "지금은 지원하러 온 모험가들의 「1차 자격 심사」를 맡고 있어"
                },
                {
                    "N": "데스노스",
                    "T": "1차 심사라고는 했지만, 사실 필요한 서류를 전부 챙겨왔는지만 확인하는 거야"
                },
                {
                    "N": "데스노스",
                    "T": "어떤 모험가들은 서류를 준비하는 사소한 일도 못하더라고. 진짜 어이가 없어서…"
                },
                {
                    "N": "_0",
                    "T": "지원하러 온 모험가요?"
                },
                {
                    "N": "_0",
                    "T": "그래서, 지금 모험가를 모집하는 중인가요?"
                },
                {
                    "N": "데스노스",
                    "T": "맞아. 모험가 길드에 폰타인 과학원 폐허를 조사해 줄 모험가를 모집하는 걸 도와달라고 의뢰했거든"
                },
                {
                    "N": "데스노스",
                    "T": "그 폭발로 폰타인 과학원이 거의 박살 나는 바람에 동원할 수 있는 인력이 거의 없어서 말이야"
                },
                {
                    "N": "데스노스",
                    "T": "원칙적으로는 폰타인 과학원의 기밀 유지 원칙이나 업무 수칙에 위배되기는 하지만, 뭐… 그건 결국 원칙일 뿐이고…"
                },
                {
                    "N": "_0",
                    "T": "들어본 것 같아요…"
                },
                {
                    "N": "페이몬",
                    "T": "응, 기억나! 에드윈이라고 하는 사람이 실수하는 바람에 폰타인 과학원에서 대폭발이 일어났다며?"
                },
                {
                    "N": "데스노스",
                    "T": "벌써 소문이 그렇게 퍼졌나? 이게 다 할 짓 없는 《스팀버드》 기자들 때문이라니까…"
                },
                {
                    "N": "데스노스",
                    "T": "크흠, 그래도 뭐… 아예 없는 일을 지어낸 건 아니지"
                },
                {
                    "N": "페이몬",
                    "T": "그래서 폐허에서 물건을 찾아줄 실력 좋은 사람들을 찾고 있다는 말이지?"
                },
                {
                    "N": "_0",
                    "T": "그거라면 우리가 전문가예요"
                },
                {
                    "N": "_0",
                    "T": "딱히 어려운 일은 아닌 것 같은데요"
                },
                {
                    "N": "데스노스",
                    "T": "흐음… 자신감이 상당하네. 그럴 만한 근거도 있는 것 같고. 이번 의뢰에 지원해 줘서 고마워"
                },
                {
                    "N": "데스노스",
                    "T": "그래도 정말 이번 의뢰를 맡고 싶다면 간단한 서류를 작성해야 해"
                },
                {
                    "N": "_0",
                    "T": "다른 모험가들처럼 말인가요?"
                },
                {
                    "N": "_0",
                    "T": "이게 그 「자격 심사」라는 건가요?"
                },
                {
                    "N": "데스노스",
                    "T": "맞아. 이해력과 집중력이 뛰어나네… 적어도 지원 왔던 다른 모험가들보다는 말이야"
                },
                {
                    "N": "페이몬",
                    "T": "엄청 귀찮을 것 같아. 보통 의뢰 받을 때 이런 건 안 하는데…"
                },
                {
                    "N": "데스노스",
                    "T": "이번 의뢰는… 폰타인 과학원의 각종 「기밀」 사항과 연관이 있거든. 폐허 안에는 분명 아직 회수하지 못한 문서나 연구 자료가 남아있을 테니까"
                },
                {
                    "N": "데스노스",
                    "T": "그건 폰타인 과학원의 자산이야. 폰타인 과학원 재건을 위한 초석이자 폰타인 전체의 희망이기도 하고!"
                },
                {
                    "N": "데스노스",
                    "T": "폐허에 들어갈 수 있는 건 오직 신뢰할 수 있는 「정예 모험가」뿐이야! 그렇기 때문에 엄격하게 「자격 심사」를 하는 거야. 1차 심사를 거치는 것도 그것 때문이지!"
                },
                {
                    "N": "페이몬",
                    "T": "음… 그럼 지금까지 모집한 「정예 모험가」는 몇 명인데?"
                },
                {
                    "N": "데스노스",
                    "T": "그게… 상황이 좀 복잡해. 원래 내가 기대를 걸었던 몇 명이 있었는데… 전부 상태가 별로더라고. 결론만 말하자면… 으음… 휴우, 아직 한 명도 없어"
                },
                {
                    "N": "페이몬",
                    "T": "심사 기준이 너무 엄격한 거 아니야? 아무리 그래도 통과한 사람이 한 명도 없다는 건 이상하잖아"
                },
                {
                    "N": "데스노스",
                    "T": "심사 기준은 슈아죌 씨가 정한 거라… 나도 어쩔 수 없어. 난 모험가들이 서류 준비하는 걸 꽤 많이 도와주기까지 했는걸?"
                },
                {
                    "N": "데스노스",
                    "T": "하지만… 지금까지 슈아죌 씨나 레이먼드 씨의 심사를 통과한 모험가는 단 한 명도 없어…"
                },
                {
                    "N": "데스노스",
                    "T": "하지만 걱정 마. 너희들은 다른 모험가들보다 훨씬 뛰어난 것 같으니까. 통과 가능성도 그 사람들보다 훨씬 높을 거야"
                },
                {
                    "N": "데스노스",
                    "T": "일단 서류부터 작성하게 이쪽에 앉아. 잉크는 내가 몇 병 챙겨 올게"
                },
                {
                    "N": "페이몬",
                    "T": "며, 몇 병? 잉크 한 병으로는 부족할 정도야?"
                },
                {
                    "N": "데스노스",
                    "T": "내 경험상… 서류를 한 장도 안 가져왔으면 무조건 모자라더라고"
                },
                {
                    "N": "데스노스",
                    "T": "먼저 모험 자격 증명서, 30일 내 여행지 기록…"
                },
                {
                    "N": "데스노스",
                    "T": "에잇, 됐어! 이것들은 분명히 모험가 길드에 있을 거야. 내가 어떤 상황인지 적어서 공식 서한을 보내고, 나중에 필요하면 그때 받는 게 낫겠어"
                },
                {
                    "N": "데스노스",
                    "T": "대신 이 이력서는 직접 작성해야 해. 머무는 곳이랑 연락처, 연락받을 사람, 예전 이름, 현재 이름, 필명이랑 신분을 감출 때 주로 사용하는 가명을 적어줘"
                },
                {
                    "N": "데스노스",
                    "T": "그런 다음 이 서약서랑 책임 고지서, 의무 고지서, 그리고…"
                },
                {
                    "N": "???",
                    "T": "데스노스의 안내에 따라 서류를 작성한다. 주저하기도 하고, 의심하기도 하면서 서식을 채워나가다 보니 잉크가 연이어 바닥을 드러낸다. 그나마 다행인 것은 서류의 산이 조금씩 낮아지고 있었다는 것이다. 마침내 마지막 서류를 작성한 당신은 안도의 한숨을 내쉬고, 데스노스가 미소를 지어 보였다…"
                },
                {
                    "N": "데스노스",
                    "T": "좋아, 서류는 이거면 될 거야. 이제 폰타인 과학원으로 가서 최종 심사만 받으면 돼"
                },
                {
                    "N": "데스노스",
                    "T": "원래는 내가 안내해 줘야 하지만, 저 망할 장치들 때문에 다리를 다쳐서 오래 걷기 힘들 것 같아"
                },
                {
                    "N": "페이몬",
                    "T": "괜찮아, 위치만 알려주면 우리가 알아서 갈게!"
                },
                {
                    "N": "데스노스",
                    "T": "좋아, 그럼 지도에 표시해 둘게… 아! 일단은 건물 옥상으로 가서 내커라는 사람을 먼저 만나보는 게 좋을 거야"
                },
                {
                    "N": "데스노스",
                    "T": "내커 씨는 그쪽으로 파견을 나가 있거든. 그 주변에는 폭주한 태엽 장치가 많아서 호위해 줄 사람이 필요할 거야"
                },
                {
                    "N": "페이몬",
                    "T": "아직 심사도 통과하기 전인데 일부터 시키는 거야?"
                },
                {
                    "N": "_0",
                    "T": "보수도 못 받았는데요?"
                },
                {
                    "N": "데스노스",
                    "T": "음, 잘 들어봐. 내커 씨는 폰타인 과학원의 선임 연구원인 데다, 에드윈 밑에서 연구한 경력도 있어서 과학원 내에서 제법 영향력이 있는 편이야"
                },
                {
                    "N": "데스노스",
                    "T": "내커 씨와 같이 움직이면서 「겸사겸사」 네 능력을 보여주면… 심사를 통과할 가능성이 높아질 거란 말이지!"
                },
                {
                    "N": "페이몬",
                    "T": "그러니까… 우리보고 그 내커란 사람을 도와준 다음, 잘 봐달라고 부탁하라는 거야?"
                },
                {
                    "N": "데스노스",
                    "T": "바로 그거야. 아마 이렇게 말하면 될 거야. 「데스노스 씨가 폰타인 과학원에서 최종 심사를 받기 전에 당신을 호위해 달라고 했습니다」라고"
                },
                {
                    "N": "데스노스",
                    "T": "아무튼, 더 이상 붙잡고 있지 않을게. 내커 씨는 건물 옥상에 있을 거야. 아이고, 내 다리…! 저 멍청한 장치들 때문에…"
                }
            ]
        ]
    },
    "7405305": {
        "Desc": "내커 찾기",
        "Talk": [
            [
                {
                    "N": "데스노스",
                    "T": "저 망할 장치들! 끝이 없네… 쳇, 내 튼튼한 종아리가 시퍼렇게 멍이 들었잖아"
                },
                {
                    "N": "데스노스",
                    "T": "고마워, 친절한 친구. 네가 아니었으면 저 장치들에게 한참 동안 얻어맞았을 거야…"
                },
                {
                    "N": "데스노스",
                    "T": "아, 이런. 자기소개를 깜빡했네. 난 데스노스라고 해. 「폰타인 과학원」 소속 보조 연구원…이었지"
                },
                {
                    "N": "데스노스",
                    "T": "지금은 지원하러 온 모험가들의 「1차 자격 심사」를 맡고 있어"
                },
                {
                    "N": "데스노스",
                    "T": "1차 심사라고는 했지만, 사실 필요한 서류를 전부 챙겨왔는지만 확인하는 거야"
                },
                {
                    "N": "_0",
                    "T": "「폰타인 과학원」의 의뢰에 대해…"
                },
                {
                    "N": "데스노스",
                    "T": "아! 너도 지원자였어? 이거 실례했네. 그럼 바로 본론으로 들어갈게"
                },
                {
                    "N": "데스노스",
                    "T": "서류는 전부 챙겨 왔어? 누락된 게 있으면 내가 쓰는 거 도와줄게"
                },
                {
                    "N": "_0",
                    "T": "다 챙겨왔어요"
                },
                {
                    "N": "데스노스",
                    "T": "좋았어. 어디 보자…"
                },
                {
                    "N": "데스노스",
                    "T": "모험 자격 증명서, 30일 내 여행지 기록. 좋아, 문제없군"
                },
                {
                    "N": "데스노스",
                    "T": "어… 모험 핸드북이 하나밖에 없네? 지금까지 썼던 모험 핸드북이 전부 필요해. 사진으로 남겨야 하거든"
                },
                {
                    "N": "_0",
                    "T": "이거 하나뿐인데요…"
                },
                {
                    "N": "데스노스",
                    "T": "와, 그럼 대체 나이에 비해 실력이 얼마나 좋은… 크흠! 상관없어, 어차피 한 권인 쪽이 더 편하니까"
                },
                {
                    "N": "데스노스",
                    "T": "그리고 의뢰 수행 이력서, 소득 증명서, 의뢰 평가지, 의뢰 통계지, 별점 등급까지… 와, 일을 엄청 열심히 했네. 게다가 수입도 좋고"
                },
                {
                    "N": "데스노스",
                    "T": "서약서랑 책임 고지서, 의무 고지서, 의무에 따라 어쩔 수 없이 전달해야만 하는 면책 조항 고지서. 사실 마지막 건 딱히 필요 없기는 하지만…"
                },
                {
                    "N": "데스노스",
                    "T": "좋아! 서류가 완벽하네. 지난 2주 동안 모든 서류를 구비해 온 지원자는 오직 너뿐이야"
                },
                {
                    "N": "데스노스",
                    "T": "이제 폰타인 과학원으로 가서 최종 심사만 받으면 돼"
                },
                {
                    "N": "데스노스",
                    "T": "원래는 내가 안내해 줘야 하지만, 저 망할 장치들 때문에 다리를 다쳐서 오래 걷기 힘들 것 같아"
                },
                {
                    "N": "페이몬",
                    "T": "괜찮아, 위치만 알려주면 우리가 알아서 갈게!"
                },
                {
                    "N": "데스노스",
                    "T": "좋아, 그럼 지도에 표시해 둘게… 아! 일단은 건물 옥상으로 가서 내커라는 사람을 먼저 만나보는 게 좋을 거야"
                },
                {
                    "N": "데스노스",
                    "T": "내커 씨는 그쪽으로 파견을 나가 있거든. 그 주변에는 폭주한 태엽 장치가 많아서 호위해 줄 사람이 필요할 거야"
                },
                {
                    "N": "페이몬",
                    "T": "아직 심사도 통과하기 전인데 일부터 시키는 거야?"
                },
                {
                    "N": "_0",
                    "T": "보수도 못 받았는데요?"
                },
                {
                    "N": "데스노스",
                    "T": "음, 잘 들어봐. 내커 씨는 폰타인 과학원의 선임 연구원인 데다, 에드윈 밑에서 연구한 경력도 있어서 과학원 내에서 제법 영향력이 있는 편이야"
                },
                {
                    "N": "데스노스",
                    "T": "내커 씨와 같이 움직이면서 「겸사겸사」 네 능력을 보여주면… 심사를 통과할 가능성이 높아질 거란 말이지!"
                },
                {
                    "N": "페이몬",
                    "T": "그러니까… 우리보고 그 내커란 사람을 도와준 다음, 잘 봐달라고 부탁하라는 거야?"
                },
                {
                    "N": "데스노스",
                    "T": "바로 그거야. 아마 이렇게 말하면 될 거야. 「데스노스 씨가 폰타인 과학원에서 최종 심사를 받기 전에 당신을 호위해 달라고 했습니다」라고"
                },
                {
                    "N": "데스노스",
                    "T": "아무튼, 더 이상 붙잡고 있지 않을게. 내커 씨는 건물 옥상에 있을 거야. 아이고, 내 다리…! 저 멍청한 장치들 때문에…"
                }
            ]
        ]
    },
    "7405306": {
        "Desc": "내커와 대화하기",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "클로니아 씨, 제가 몇 번이나 말하지 않았습니까. 지금 유일한 목표는 오로지 「폰타인 과학원 재건」뿐입니다"
                },
                {
                    "N": "클로니아",
                    "T": "그 말씀은 벌써 세 번째예요. 흥, 뭐 뻔하죠. 당신들이 어떤 주제를 기계적으로 반복해서 말한다는 건 뭔가 중요한 일을 숨기고 있다는 뜻이니까요"
                },
                {
                    "N": "내커",
                    "T": "…마음대로 생각하세요. 앞서 말씀하신 문제에 대해서는 레이먼드 씨에게 문의하시는 게 좋을 겁니다"
                },
                {
                    "N": "클로니아",
                    "T": "왜요, 그분은 폰타인 과학원이 숨기고 있는 사실을 알려주기라도 하나요?"
                },
                {
                    "N": "내커",
                    "T": "아뇨, 그 사람은 성의 있게 얼버무리는 기술이 뛰어나거든요"
                },
                {
                    "N": "클로니아",
                    "T": "당신…"
                },
                {
                    "N": "내커",
                    "T": "자, 클로니아 씨. 전 해야 할 일이 있어요. 옆에 있는 사람도 오랫동안 기다렸고 말이죠"
                },
                {
                    "N": "내커",
                    "T": "안녕, 무슨 일로 왔니?"
                },
                {
                    "N": "_0",
                    "T": "당신이 내커 씨인가요?"
                },
                {
                    "N": "내커",
                    "T": "맞아, 내가 내커야"
                },
                {
                    "N": "???",
                    "T": "여행자는 내커에게 자기소개를 한 다음 「최종 심사」에 대해 말했다. 말하던 중, 데스노스의 조언이 떠올랐다…\\n「데스노스 씨가 폰타인 과학원에서 최종 심사를 받기 전에 당신을 호위해 주라고 했어요」"
                },
                {
                    "N": "내커",
                    "T": "#알겠어, {NICKNAME}. 지원해 줘서 정말 고마워. 이번 건을 위해 희생된 데스노스 씨의 종아리에도 고마움을 표해둬야겠군"
                },
                {
                    "N": "내커",
                    "T": "음… 실제로 이 주변 야외에는 위험 요소가 다수 존재하기는 하지. 1차 자격 심사를 통과한 모험가가 있다면 훨씬 안전할 거야"
                },
                {
                    "N": "클로니아",
                    "T": "그냥 넘어갈 수 없는 말씀이군요. 야외의 위험 요소라는 게 정확히 뭘 말하는 거죠? 조사에 따르면 폰타인 과학원이 폭발했을 때 다량의 아르케 광석이 날아갔다고 하던데요"
                },
                {
                    "N": "클로니아",
                    "T": "폭주한 아르케 광석은 에너지 흐름을 뿜어내지 않나요? 주변에 흩어진 광석이 지역을 오염시키고 있다는 건가요?"
                },
                {
                    "N": "페이몬",
                    "T": "으엑, 그럼 이 지역은 전부 오염된 상태라는 말이네"
                },
                {
                    "N": "_0",
                    "T": "갑자기 숨이 막히는 것 같아…"
                },
                {
                    "N": "내커",
                    "T": "그건 단순한 착각이야. 촉매로부터 멀리 떨어지면 아르케 광석은 즉시 「비활성 상태」로 돌아가거든. 에너지 흐름을 뿜어내지도, 주변을 오염시키지도 않지"
                },
                {
                    "N": "내커",
                    "T": "아무래도 클로니아 씨가 질문하는 과정에서 사용한 부적절한 표현이 불필요한 오해를 불러일으킨 것 같네"
                },
                {
                    "N": "내커",
                    "T": "#{NICKNAME}, 서류를 다시 확인해 볼 수 있을까? 정말로 나를 호위해 줄 생각이라면 조금 멀리 돌아가야 할 것 같거든"
                },
                {
                    "N": "내커",
                    "T": "주변을 둘러보며 폰타인 과학원의 기술 자산을 확인할 생각이야. 겸사겸사 서류도 좀 챙겨 오고"
                },
                {
                    "N": "_0",
                    "T": "옆에 계신 이분은…"
                },
                {
                    "N": "내커",
                    "T": "그냥 기자야"
                },
                {
                    "N": "클로니아",
                    "T": "#확실히 「그냥 기자」이기는 하지. 만나서 반가워, {NICKNAME}. 이름은 이미 익히 들었어"
                },
                {
                    "N": "클로니아",
                    "T": "나는 클로니아라고 해. 《스팀버드》 정치부 기자지. 혹시 나중에 시간 있으면 이야기 좀 나눌 수 있을까?"
                },
                {
                    "N": "클로니아",
                    "T": "물론 페이몬도 함께 말이야. 너희들의 모험 이야기에 관심이 아주 많거든"
                },
                {
                    "N": "클로니아",
                    "T": "어디 보자… 다음 주 화, 수, 목요일에 시간 돼? 커피나 한잔 하자. 이번 주 토요일도 괜찮아"
                },
                {
                    "N": "내커",
                    "T": "차라리 지금은 어떠신가요? 제가 업무를 보는 동안 여기서 대화 나누시죠"
                },
                {
                    "N": "클로니아",
                    "T": "#그건 안 돼요. 오늘 인터뷰 스케줄은 그쪽으로 잡혀 있으니까요. 미안, {NICKNAME}, 페이몬, 다음 기회로 미뤄야겠네"
                },
                {
                    "N": "페이몬",
                    "T": "괜찮아, 오늘은 우리도 해야 할 일이 있으니까!"
                },
                {
                    "N": "_0",
                    "T": "우선 내커 씨 호위부터 해야 하니까요…"
                },
                {
                    "N": "내커",
                    "T": "후우… 다시 한번 말씀드립니다만, 전 이제 일개 연구원일 뿐입니다. 더는 알려드릴 수 있는 정보가 없어요"
                },
                {
                    "N": "내커",
                    "T": "게다가 아직 제게는 길고도 무의미한 작업이 남아 있습니다. 인터뷰를 계속해도 쓸만한 정보는 얻어내지 못할 겁니다"
                },
                {
                    "N": "클로니아",
                    "T": "괜찮아요, 내커 씨. 어떤 것이든 그것만의 가치가 있고, 기자란 그 가치를 발굴해 내기 위해 있는 사람이니까요…. 제 걱정은 하지 않으셔도 돼요"
                },
                {
                    "N": "내커",
                    "T": "#…그럼 좋을 대로 하시죠. {NICKNAME}, 그럼 가볼까?"
                },
                {
                    "N": "내커",
                    "T": "우선은 일정대로 행정원에서 서류를 하나 받아와야 해. 콘야 씨가 바쁘지 않았으면 좋겠네…"
                }
            ]
        ]
    },
    "7405307": {
        "Desc": "폰타인 과학원 「행정원」으로 가기",
        "Talk": [
            [
                {
                    "N": "데스노스",
                    "T": "이런… 대체 저 장치들은 누가 설계한 거야?"
                },
                {
                    "N": "_0",
                    "T": "굳이 여기서 1차 자격 심사를 하는 이유가 있나요?"
                },
                {
                    "N": "데스노스",
                    "T": "왜 바로 폰타인 과학원에서 심사를 하지 않느냐는 거지?"
                },
                {
                    "N": "데스노스",
                    "T": "당연히 그 대폭발 때문이야"
                },
                {
                    "N": "데스노스",
                    "T": "폰타인 과학원이 폭발한 이후로 폰타인성에서 이곳으로 이어지는 도로가 전부 끊겨버렸어. 폰타인 과학원 주변은… 더 엉망이 되어버렸고"
                },
                {
                    "N": "데스노스",
                    "T": "여기는 원래 레이먼드 씨가 이끌던 프로젝트 팀이 있던 위치였어. 폭발의 중심지로부터 떨어져 있어서 큰 영향을 받지 않았고, 생존자도 많은 편이었지"
                },
                {
                    "N": "데스노스",
                    "T": "폰타인 과학원은 대부분 파괴되었지만… 너도 알다시피, 원내 사무실은 계속 운영되어야만 해. 아니면 누가 과학원을 재건하겠어?"
                },
                {
                    "N": "데스노스",
                    "T": "그래서 과학원이 레이먼드 씨를 급히 불러오고, 또 외부에서 모험가를 모집하기로 한 거야"
                },
                {
                    "N": "데스노스",
                    "T": "우리는 과학원에서 내려온 지시를 따라 이곳에서 모험가들을 응대하고 있는 거고"
                },
                {
                    "N": "데스노스",
                    "T": "폰타인 과학원 주변 구역이 대체로 정리된 덕분에 우리도 원내 사무실로 돌아가도 되기는 하지만…"
                },
                {
                    "N": "데스노스",
                    "T": "슈아죌 씨가 「지금은 모두가 바쁜 시기인 만큼 큰일에 집중하고, 변동은 최소한으로 줄이자」라고 말하더라고"
                },
                {
                    "N": "데스노스",
                    "T": "…그렇게 이 작은 사무실은 이곳에 남게 됐지"
                },
                {
                    "N": "데스노스",
                    "T": "하아, 대체 언제쯤 실내 사무실로 돌아갈 수 있을까…"
                }
            ]
        ]
    },
    "7405308": {
        "Desc": "내커와 대화하기",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "바로 여기야. 잠시만 기다려, 콘야 씨를 찾아볼게…"
                },
                {
                    "N": "페이몬",
                    "T": "우와… 저건 뭐야… 건물이 공중에 떠 있잖아?"
                },
                {
                    "N": "페이몬",
                    "T": "알겠다. 저게 바로 이야기에 나오는 「난 2층만 필요하니까 1층은 없애버려!」 같은 신비한 건물인 거지?"
                },
                {
                    "N": "_0",
                    "T": "폰타인 과학원의 기술력은 세계제일!"
                },
                {
                    "N": "페이몬",
                    "T": "정말 대단해!"
                },
                {
                    "N": "_0",
                    "T": "사고로 저렇게 된 건가요?"
                },
                {
                    "N": "내커",
                    "T": "네 말이 맞아"
                },
                {
                    "N": "내커",
                    "T": "음, 저건 폰타인 과학원의 「중앙 실험실」이야… 아니, 「중앙 실험실」이었던 곳이라고 해야 하나"
                },
                {
                    "N": "내커",
                    "T": "에드윈·이스팅하우스 씨가 저곳에서 아르케 광석을 동력으로 한 「역장 발생 장치」의 개발을 시도했었어. 예상대로였다면 건물 전체를 들어 올릴 수 있었을 거야"
                },
                {
                    "N": "_0",
                    "T": "실험 결과는 예상 밖이었나 보네요"
                },
                {
                    "N": "_0",
                    "T": "결과가 아주 「상상 초월」이었군요"
                },
                {
                    "N": "내커",
                    "T": "그야 물론이지. 에드윈 씨가 폰타인 과학원의 3분의 2를 날려버리지 않았다면 차기 원장 자리는 따 놓은 당상이었을걸"
                },
                {
                    "N": "내커",
                    "T": "이제 원장의 종신 연금이랑 관사를 포함한 무거운 책임은 슈아죌 씨랑 레이먼드 씨가 짊어질 수밖에 없어"
                },
                {
                    "N": "페이몬",
                    "T": "음, 슈아죌이랑 레이먼드가 어떤 사람인지 궁금하네…"
                },
                {
                    "N": "클로니아",
                    "T": "내 동료들의 평가에 따르면, 한 글자도 말하지 않고 종일 이야기를 할 수 있는 그런 사람이래. 나도 그 전설에 도전해 보려고"
                },
                {
                    "N": "페이몬",
                    "T": "…?"
                },
                {
                    "N": "내커",
                    "T": "지극히 옳은 말씀입니다. 슈아죌 씨의 재능은 대체 불가능하죠"
                },
                {
                    "N": "내커",
                    "T": "#봐, {NICKNAME}. 저쪽에 있는 「알랭·기요틴 연구소」 옛터가 바로 새로운 폰타인 과학원이야. 네가 최종 심사를 받게 될 곳이기도 하지"
                },
                {
                    "N": "내커",
                    "T": "사고가 발생하기 전에는 매주 한 번씩 원내 주요 프로젝트에 대한 강연회가 열렸어. 물론 지금도 과학원은 여전히 행정 기능을 수행하고 있고, 최종 심사도 진행할 수 있지"
                },
                {
                    "N": "페이몬",
                    "T": "저쪽의 광장은 뭐야? 옆에 좌석이 있는 것 같은데… 극장이야?"
                },
                {
                    "N": "클로니아",
                    "T": "아, 과학원으로 발령 난 동료에게 들은 적이 있어! 저곳은 폰타인의 성지, 폰타가 탄생한 곳이래!"
                },
                {
                    "N": "_0",
                    "T": "「상쾌한 폰타, 가슴까지 뽕 따!」"
                },
                {
                    "N": "내커",
                    "T": "크흠, 저곳은 폰타인 과학원의 「학술 회당」이야. 연구 성과를 전시해 놓는 곳이지. 예를 들어 전투 능력을 지닌 오토마톤 무용수나, 축음기, 터빈 추진 장치가 달린 바람의 날개 같은 것들 말이야"
                },
                {
                    "N": "클로니아",
                    "T": "폰타인 과학원 자산에 대한 분석 결과에 따르면, 폰타는 앞서 언급한 과학적 성과 중에서 유일하게 꾸준히 합법적인 수익을 창출하고 있는 프로젝트야"
                },
                {
                    "N": "내커",
                    "T": "말씀에 증거도 없는 고발이 포함되어 있군요"
                },
                {
                    "N": "클로니아",
                    "T": "알아차리셔서 정말 기쁘네요. 그렇다면 과학원의 기술 자료를 불법적으로 판매한 행위에 대한 내커 씨의 생각을 말씀해 주시죠"
                },
                {
                    "N": "내커",
                    "T": "흉악한 범죄라고 생각합니다. 당장 관련자들을 체포해야 마땅하죠"
                },
                {
                    "N": "클로니아",
                    "T": "으음, 그렇다면 원내 기술 자료에 접근 가능한 경로를 알고, 그런 범행을 저지를 수 있는 능력을 갖춘 사람은 누구라고 생각하시죠? 혹시…"
                },
                {
                    "N": "내커",
                    "T": "범죄자겠죠"
                },
                {
                    "N": "클로니아",
                    "T": "……"
                },
                {
                    "N": "내커",
                    "T": "#{NICKNAME}, 슬슬 갈까?"
                },
                {
                    "N": "내커",
                    "T": "음… 우선 문서 보관실로 가서 에너지 흐름 농도를 측정하는 「측정 앵커」부터 회수해야 해…. 거긴 가까우니까 서둘러 출발하자"
                }
            ]
        ]
    },
    "7405309": {
        "Desc": "「폰타인 과학원의 자료원」으로 가기",
        "Talk": [
            [
                {
                    "N": "쉬세레이",
                    "T": "역시… 연구를 중단하기로 한 것은 옳은 선택이었어…"
                }
            ]
        ]
    },
    "7405310": {
        "Desc": "내커와 대화하기",
        "Talk": [
            [
                {
                    "N": "샬멧",
                    "T": "내커 씨, 드디어 오셨군요…"
                },
                {
                    "N": "내커",
                    "T": "오는 길에 일이 좀 있었거든요. 일단 그건 됐고, 「측정 앵커」는 회수했습니까?"
                },
                {
                    "N": "샬멧",
                    "T": "안 그래도 그 이야기를 하려던 참이었어요. 폭발의 여파 때문인지는 모르겠지만, 여기 보관되어 있던 도구들이 전부 고장 났어요"
                },
                {
                    "N": "샬멧",
                    "T": "아시다시피 도구를 사용하지 않고 앵커를 뽑아내면 작업자는 강력한 아르케 광석 에너지 흐름에 직격탄을 맞게 되죠…"
                },
                {
                    "N": "클로니아",
                    "T": "으음… 강력한 아르케 광석 에너지 흐름이라, 그렇군요…"
                },
                {
                    "N": "샬멧",
                    "T": "네에!? 아… 바, 방금 제가 한 말은… 그, 저기…"
                },
                {
                    "N": "클로니아",
                    "T": "걱정 마세요. 방금 발언은 사실일 뿐이었잖아요. 누구에게 실례를 범한 것도 아니고요"
                },
                {
                    "N": "내커",
                    "T": "샬멧 씨가 말한 것은 사실이죠. 부디 귀하가 작성하는 내용 또한 사실이기를 바랍니다"
                },
                {
                    "N": "클로니아",
                    "T": "진실이 눈앞에 있을 때 전 단 한 번도 모른 척한 적이 없죠. 그건 잘못된 일이니까요"
                },
                {
                    "N": "내커",
                    "T": "그런가요? 무언가에 시선을 고정하는 것은 전혀 어렵지 않지만, 그것에서 눈을 돌리는 데에는 추가적인 노력이 필요하지요"
                },
                {
                    "N": "페이몬",
                    "T": "분명 싸우는 건 아닌데, 분위기가 엄청 무서워…"
                },
                {
                    "N": "_0",
                    "T": "전능한 페이몬, 빨리 어떻게든 해 봐!"
                },
                {
                    "N": "페이몬",
                    "T": "엥?! 왜 나야! 으으… 저기! 우리 본론으로 들어가자!"
                },
                {
                    "N": "_0",
                    "T": "우리… 앵커 문제부터 해결할까요?"
                },
                {
                    "N": "내커",
                    "T": "옳은 말이야. 샬멧 씨, 일단 앵커 쪽 상황부터 살펴보도록 하죠"
                },
                {
                    "N": "샬멧",
                    "T": "아, 알겠어요. 하지만 앵커가 있는 곳은 봉쇄되어 있어서, 우선 저쪽의 포트를 열어서 봉쇄를 해제해야 해요…"
                },
                {
                    "N": "내커",
                    "T": "#{NICKNAME}, 너도 지원자였지? 으음… 과학원 업무를 돕다 보면 가끔 섬세한 작업을 수행해야 할 때가 있어"
                },
                {
                    "N": "내커",
                    "T": "이쯤에서 네 실력을 한번 보고 싶은데. 샬멧 씨와 함께 「전이 단말기」를 조작해서 앵커가 있는 구역의 봉쇄를 해제해 줄 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "가능하기는 하지만…"
                },
                {
                    "N": "페이몬",
                    "T": "이런 이야기가 떠올랐어… 「너에 대한 평가는 이곳에 발을 들인 순간부터 이미 시작 됐다!」 였던가?"
                },
                {
                    "N": "_0",
                    "T": "벌써 심사가 시작된 건가요?"
                },
                {
                    "N": "내커",
                    "T": "그렇다고 볼 수 있지. 어차피 최종 심사를 통과한 이후에도 세부 능력 평가를 진행하거든"
                },
                {
                    "N": "내커",
                    "T": "사람마다 가지고 있는 장점은 다르고, 할 수 있는 일도 다르니까"
                },
                {
                    "N": "_0",
                    "T": "받는 보수도 다르고 말이죠?"
                },
                {
                    "N": "내커",
                    "T": "하하, 상당히 직설적이네. 하지만 틀린 말은 아니야"
                },
                {
                    "N": "페이몬",
                    "T": "#오! {NICKNAME}, 그럼 우리도 최선을 다해야겠네"
                },
                {
                    "N": "내커",
                    "T": "이건 사전 평가인 셈 치자고. 샬멧 씨가 저쪽에서 「전이 단말기」 조작법을 설명해 줄 거야"
                },
                {
                    "N": "내커",
                    "T": "안내에 따라 최대한 빨리 봉쇄를 해제해 줘. 옆에서 지켜보고 있을게"
                }
            ]
        ]
    },
    "7405311": {
        "Desc": "「전이 단말기」를 조작해서 봉쇄 해제하기",
        "Talk": [
            [
                {
                    "N": "앙리",
                    "T": "아앗! 폐허 속에 폰타 배합과 관련된 내 초고가 남아있을지도 모르는데!"
                }
            ]
        ]
    },
    "7405332": {
        "Desc": "내커와 대화하기",
        "Talk": [
            [
                {
                    "N": "클로니아",
                    "T": "#{NICKNAME}, 방금 앵커에 가까이 다가갔을 때 느낌이 어땠어?"
                },
                {
                    "N": "클로니아",
                    "T": "뭔가 이상하다 싶으면 바로 말해야 해! 혹시 내커 씨가 뭔가를 숨기려 하더라도 내가 진실을 밝혀줄게"
                }
            ]
        ]
    },
    "7405327": {
        "Desc": "「측정 앵커」 회수하기",
        "Talk": []
    },
    "7405313": {
        "Desc": "내커와 대화하기",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "세상에… 아무런 도구도 없이 무사히 측정 앵커를 회수하다니"
                },
                {
                    "N": "샬멧",
                    "T": "정말 놀랍네요. 전에 앵커를 회수했을 때는 최소 3명이 동시에 움직여야 했는데"
                },
                {
                    "N": "내커",
                    "T": "좋아, 이걸로 확실해졌어. 역시 넌 과학원에서 찾던 인재야. 네 도움만 있다면 업무 효율이 두 배로 늘어나겠어"
                },
                {
                    "N": "내커",
                    "T": "앵커는 이리 줘. 난 이제 바로 과학원에 보고하러 갈게"
                },
                {
                    "N": "페이몬",
                    "T": "잠깐만, 클로니아는? 왜 갑자기 안 보이지?"
                },
                {
                    "N": "샬멧",
                    "T": "클로니아 씨는 구토 증상이 너무 심해서 위에서 쉬고 있어"
                },
                {
                    "N": "샬멧",
                    "T": "약은 이미 먹였으니까 걱정 안 해도 돼. 조금 있으면 괜찮아질 거야…"
                },
                {
                    "N": "샬멧",
                    "T": "어? 클로니아 씨, 갑자기 무슨…"
                },
                {
                    "N": "클로니아",
                    "T": "밖에서 갑자기 기계 마물 무리가 나타났어요! 바로 제 뒤쪽에 있어요. 곧 여기로 들이닥칠 거예요!"
                },
                {
                    "N": "_0",
                    "T": "알려줘서 고마워요!"
                },
                {
                    "N": "_0",
                    "T": "제가 해결할게요"
                },
                {
                    "N": "페이몬",
                    "T": "#조심해, {NICKNAME}! 저쪽이야!"
                }
            ]
        ]
    },
    "7405326": {
        "Desc": "폭주한 장치 처치하기",
        "Talk": [
            [
                {
                    "N": "샬멧",
                    "T": "중앙 실험실의 폐허가 폭발해 버렸어… 대체 어떻게 된 거지?"
                }
            ]
        ]
    },
    "7405381": {
        "Desc": "내커와 대화하기",
        "Talk": []
    },
    "7405314": {
        "Desc": "다음 장소로 가기",
        "Talk": [
            [
                {
                    "N": "샬멧",
                    "T": "안녕! 내커 씨에게 이야기는 들었어. 「전이 단말기」 조작법을 알고 싶은 거지?"
                },
                {
                    "N": "샬멧",
                    "T": "조작법은 여기 적어뒀으니까 잘 읽어봐"
                },
                {
                    "N": "샬멧",
                    "T": "저기… 심사 잘 보길 바랄게"
                }
            ]
        ]
    },
    "7405316": {
        "Desc": "폰타인 과학원의 연구 자산 회수하기",
        "Talk": [
            [
                {
                    "N": "다메스티에",
                    "T": "으악! 이거 어떡해!"
                }
            ]
        ]
    },
    "7405320": {
        "Desc": "폰타인 과학원의 연구 자산 회수하기",
        "Talk": [
            [
                {
                    "N": "콘야",
                    "T": "과학원은 이렇게 될 걸 알고 있었던 건가…"
                }
            ]
        ]
    },
    "7405321": {
        "Desc": "내커와 대화하기",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "좋아, 가치 있는 건 없는 것 같아…. 이제 여기서 나가자"
                },
                {
                    "N": "클로니아",
                    "T": "과거 에드윈·이스팅하우스와 함께 일했던 연구원이 지금은 폐허 속에서 깡통이나 걷어차고 있고…"
                },
                {
                    "N": "클로니아",
                    "T": "폰타인 과학원은 아직도 인력 부족에 시달리고 있다니… 후후, 이 연구원들의 방식은 정말 알 수가 없다니까"
                },
                {
                    "N": "내커",
                    "T": "사람의 가치는 저마다 다른 방식으로 표현되죠. 깡통을 걷어차는 것 또한 현재 저의 가치를 표현하는 나름의 방식입니다"
                },
                {
                    "N": "클로니아",
                    "T": "하지만 에드윈이 전부 망쳐버리기 전에는 과학원에서 당신 발언권이 꽤 셌다고 하던데요. 심지어는… 에드윈 바로 다음이었다고 하는 사람도 있고"
                },
                {
                    "N": "페이몬",
                    "T": "오?! 내커, 너 그렇게 대단한 사람이었어?"
                },
                {
                    "N": "내커",
                    "T": "이젠 아무 의미도 없습니다. 지금의 저는 그 프로젝트에서 살아남은, 「중앙 실험실」을 지금의 모습으로 만든 주범 중 한 명일 뿐이죠"
                },
                {
                    "N": "내커",
                    "T": "제가 드릴 수 있는 정보는 이게 전부입니다, 클로니아 씨"
                },
                {
                    "N": "클로니아",
                    "T": "그 한마디에 충분히 많은 정보가 담겨 있는걸요. 적어둬야 할 것 같은데… 어? 노트랑 펜이 어디 갔지? 아예 가방이 사라져 버렸네…"
                },
                {
                    "N": "클로니아",
                    "T": "아까 이상하게 생긴 장치 옆에 가방을 놔뒀었는데, 왜 가방이랑 장치가 한꺼번에 사라져 버린 거지?"
                },
                {
                    "N": "_0",
                    "T": "혹시… 당신 등 뒤에 있는 그걸 말하시는 건가요?"
                },
                {
                    "N": "클로니아",
                    "T": "어?"
                },
                {
                    "N": "클로니아",
                    "T": "사… 사람 살려!"
                }
            ]
        ]
    },
    "7405322": {
        "Desc": "폭주한 장치 처치하기",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "#후우… {NICKNAME} 덕분에 살았군요. 이 녀석들은 전에 과학원에서 에너지의 흐름을 측정하던 태엽 장치입니다. 내부에 아르케 광석 에너지 흐름을 모니터링하는 부품이 장착되어 있죠"
                },
                {
                    "N": "내커",
                    "T": "얼마 전까지는 폭주 상태가 되어 방황하고 있었지만, 아르케 광석에서 뿜어져 나오는 에너지 흐름을 탐지하고는 본능적으로 이곳으로 이끌려 온 것 같군요…"
                },
                {
                    "N": "클로니아",
                    "T": "내커 씨, 이런 폭주 장치는 폰타인 과학원이 책임져야 하는 것 아닌가요?"
                },
                {
                    "N": "내커",
                    "T": "저도 아무런 이의가 없습니다. 그들은 마땅히 책임져야 하죠…"
                },
                {
                    "N": "클로니아",
                    "T": "호오?"
                },
                {
                    "N": "내커",
                    "T": "만약 책임자들을 무덤에서 일으켜 세워서 입을 열게 만들 방법이 있다면 말이죠"
                },
                {
                    "N": "내커",
                    "T": "그리고 클로니아 씨는 잠시 여기서 쉬는 게 좋을 것 같군요. 어차피 슈아죌 씨와 레이먼드 씨가 과학원 신축 건물 말고 어디로 가버릴 것도 아니니까요"
                },
                {
                    "N": "내커",
                    "T": "몸 상태가 좀 나아진 이후에 인터뷰를 재개해도 늦지 않습니다"
                },
                {
                    "N": "페이몬",
                    "T": "맞아. 방금 전까지 토를 해서 몸 가누기도 힘들 테니 너무 무리하지 마"
                },
                {
                    "N": "_0",
                    "T": "건강이 제일 중요해요"
                },
                {
                    "N": "클로니아",
                    "T": "아… 안 돼, 슈아죌 씨와의 인터뷰는 시작이 아니라 제일 마무리 단계야"
                },
                {
                    "N": "클로니아",
                    "T": "이번에 내가 내커 씨를 따라나선 이유는… 주변의 모든 것을 직접 경험하고, 확실한 증거를 얻기 위해서였어"
                },
                {
                    "N": "클로니아",
                    "T": "증거를 들고 가서 슈아죌 씨를 몰아붙이면 예전처럼 얼버무릴 수 없겠지"
                },
                {
                    "N": "클로니아",
                    "T": "후후, 날 봐. 지금 그 「무해」하다는 아르케 광석의 에너지 흐름을 몸소 체험하고 있잖아?"
                },
                {
                    "N": "클로니아",
                    "T": "나중에 폰타인 과학원으로 가면… 숨겨진 진실을 전부, 전부 찾아내고야 말겠어…"
                },
                {
                    "N": "내커",
                    "T": "…뭐, 클로니아 씨의 직업정신은 십분 존중합니다만, 지금 걸을 수는 있는 건가요?"
                },
                {
                    "N": "클로니아",
                    "T": "발목 잡지는 않을 테니까 걱정 마세요. 전 기자니까요"
                }
            ]
        ]
    },
    "7405323": {
        "Desc": "폰타인 과학원으로 가기",
        "Talk": [
            [
                {
                    "N": "클로니아",
                    "T": "내커 씨, 질문에 대답해 주세요. 만약 인간의 신체가 강력한 아르케 광석 에너지 흐름에 직격탄을 맞으면 어떤 일이 일어나죠?"
                },
                {
                    "N": "내커",
                    "T": "기절, 내출혈, 구토 등등이 있을 수 있죠. 전부 하나하나 열거하기를 바라시나요?"
                },
                {
                    "N": "클로니아",
                    "T": "그렇게 위험한 앵커를 왜 실내에 보관하는 거죠? 무슨… 커피 머신을 놓는 것처럼 말이에요"
                },
                {
                    "N": "내커",
                    "T": "이미 몇 번이나 강조한 바입니다만, 안전 규정을 철저히 준수하면서 작업을 진행하면 에너지 흐름에 직격탄을 맞는 일은 절대 일어나지 않습니다"
                },
                {
                    "N": "내커",
                    "T": "왜 실내에 두고 잠가 두는가에 대해서라면… 그건 당연히 어떤 바보가 허가 없이 앵커를 가져가는 것을 방지하기 위해서죠"
                },
                {
                    "N": "내커",
                    "T": "그런 녀석들은 앵커가 어떤 것인지도 모르고, 그저 빛나니까 비싼 물건일 거라고 생각하거든요"
                },
                {
                    "N": "내커",
                    "T": "우리는 할 수 있는 건 다 했습니다. 전단지도 돌리고, 표지판도 세웠고, 강연도 했죠. 앵커가 쓸모없을 뿐만 아니라 위험하기까지 하다는 것을 알리기 위해서요"
                },
                {
                    "N": "내커",
                    "T": "하지만 앵커는 계속해서 도난당했기에, 어쩔 수 없이 우리는 그것을 실내에 두고 문을 잠가 둘 수밖에 없었습니다…. 이것이 진실입니다. 만족하시나요?"
                }
            ]
        ]
    },
    "7405324": {
        "Desc": "「최종 심사」 받기",
        "Step": "새로 지어진 「폰타인 과학원」에 도착한 여행자는 과학원 업무를 공동으로 관리 중인 레이먼드와 슈아죌과 만났다. 잠들어 버릴 것만 같은 기나긴 대화 끝에 여행자는 내커를 호송해서 마지막 앵커 2개를 회수하라는 의뢰를 맡게 됐다. 이것도 「최종 심사」의 일부인 걸까…?",
        "Talk": [
            [
                {
                    "N": "슈아죌",
                    "T": "레이먼드, 이거… 문제가 생기지는 않겠죠?"
                },
                {
                    "N": "레이먼드",
                    "T": "사무관님, 모든 일은 한 치의 오차도 없이 정해진 궤도를 따라 진행되고 있습니다"
                },
                {
                    "N": "슈아죌",
                    "T": "오차는 전혀 없어요. 그냥 제가 기절해 버릴까 봐 그게 걱정이에요…"
                },
                {
                    "N": "내커",
                    "T": "슈아죌 씨, 레이먼드 씨"
                },
                {
                    "N": "슈아죌",
                    "T": "아! 내커, 마침 잘 왔군. 앵커는 전부 정리했나?"
                },
                {
                    "N": "레이먼드",
                    "T": "내커 씨라면 완벽하게 처리했겠죠. 늘 그래왔듯이 말입니다"
                },
                {
                    "N": "내커",
                    "T": "네, 간단히 보고드리자면…"
                },
                {
                    "N": "내커",
                    "T": "#협력해 준 {NICKNAME} 덕분에 장비를 사용하지 않고도 앵커를 뽑아낼 수 있었습니다"
                },
                {
                    "N": "슈아죌",
                    "T": "잘했군! 도구를 사용하지 않고 앵커를 제거했다니, 정말 대단해"
                },
                {
                    "N": "슈아죌",
                    "T": "지금 과학원 전체에 동원할 수 있는 설비가 세 개밖에 없어서 앵커를 어떻게 빼내야 하나 걱정하고 있었는데 말이야"
                },
                {
                    "N": "_0",
                    "T": "딱히 대단한 일을 한 건 아닌데요…"
                },
                {
                    "N": "페이몬",
                    "T": "그러게… 우리가 수행했던 다른 의뢰들이랑 비슷했던 것 같은데"
                },
                {
                    "N": "슈아죌",
                    "T": "무슨 말씀을. 앵커를 회수한 건 충분히 대단한 일이야"
                },
                {
                    "N": "_0",
                    "T": "제가 지금까지 해왔던 일들에 비하면 별거 아니었어요"
                },
                {
                    "N": "클로니아",
                    "T": "그 앵커에 뭔가 중요한 데이터가 들어있는 건가요? 사무관님?"
                },
                {
                    "N": "슈아죌",
                    "T": "하하, 그야 물론…"
                },
                {
                    "N": "슈아죌",
                    "T": "…별거 아닌 데이터나 들어 있겠죠, 클로니아 씨"
                },
                {
                    "N": "클로니아",
                    "T": "그 관점에는 저도 동의합니다. 별거 아닌 데이터겠죠. 인체에 해로운 아르케 광석 에너지 흐름을 뿜어내지도 않을 테고요"
                },
                {
                    "N": "슈아죌",
                    "T": "에, 에너지 흐름이요? 제 말은, 그러니까… 물론, 그건 필요한… 존재해야 하는… 기술적 보존 수단이지만…"
                },
                {
                    "N": "클로니아",
                    "T": "궁금한 게 있습니다. 폰타인 과학원 폭발 사건 이후 왜 과학원 주변에 아르케 광석 에너지 흐름을 관측하는 앵커를 배치한 거죠?"
                },
                {
                    "N": "슈아죌",
                    "T": "아, 그거야 물론… 어… 관측을 위해…"
                },
                {
                    "N": "페이몬",
                    "T": "클로니아, 말하는 속도 엄청 빨라! 꼭…"
                },
                {
                    "N": "_0",
                    "T": "불붙은 풀 슬라임처럼"
                },
                {
                    "N": "_0",
                    "T": "불덩이를 뿜어내는 구라구라꽃처럼"
                },
                {
                    "N": "클로니아",
                    "T": "좀 더 명확하게 설명해 주세요. 폰타인 과학원은 폭발 사고를 어떻게 처리하실 생각이죠?"
                },
                {
                    "N": "슈아죌",
                    "T": "음… 네, 마침 그 문제를 이야기하려던 참이었습니다. 아주 좋은 질문이에요. 많은 사람들이… 그 문제를 걱정하고 있기도 하고…"
                },
                {
                    "N": "레이먼드",
                    "T": "클로니아 씨, 다시 만나서 정말 반갑습니다. 슈아죌 씨를 대신해서 답변을 드리자면, 폭발 사고에 대한 과학원의 방침은 전혀 바뀌지 않았습니다"
                },
                {
                    "N": "레이먼드",
                    "T": "기존 부지에서 회수 가능한 모든 연구 자산을 회수한 후, 「중앙 실험실」 잔해를 철거하고 해당 지역의 자연환경을 원상 복구하기 위해 노력할 것입니다"
                },
                {
                    "N": "페이몬",
                    "T": "「중앙 실험실」이 그 공중에 떠 있던 그 건물 말하는 거지? 둥둥 떠 있는 건물을 어떻게 철거한다는 거야?"
                },
                {
                    "N": "_0",
                    "T": "대포를 쏴서?"
                },
                {
                    "N": "_0",
                    "T": "남은 부분도 폭파해서?"
                },
                {
                    "N": "레이먼드",
                    "T": "물론 그렇게 단순하고 조잡한 방법은 쓰지 않을 거야. 철거 작업은 과학원의 최신 발명품인 「실험성 역장 발생 장치」를 통해 진행될 예정이지"
                },
                {
                    "N": "레이먼드",
                    "T": "그 장치를 사용하면 폰타인 과학원 폐허 주변의 「중력 개변 역장」을 해제해서 잔해를 안전하게 지면으로 낙하시킬 수 있거든…"
                },
                {
                    "N": "클로니아",
                    "T": "하지만 그 「실험성 역장 발생 장치」도 폐허 안에 있지 않나요? 게다가 그건 에드윈·이스팅하우스의 발명품이잖아요? 그… 「아르케 광석」을 에너지원으로 삼는…"
                },
                {
                    "N": "클로니아",
                    "T": "그러니까 그 말씀은, 폰타인 과학원은 아직도 「무해」한 아르케 광석 프로젝트를 포기할 생각이 없다는 뜻인가요?"
                },
                {
                    "N": "_0",
                    "T": "제 생각엔 아르케 광석 프로젝트를 포기하지 않을 것 같아요"
                },
                {
                    "N": "페이몬",
                    "T": "너, 너 클로니아가 무슨 말을 하는지 알아듣고 있었던 거야?"
                },
                {
                    "N": "_0",
                    "T": "아니? 클로니아 씨가 마지막으로 한 말을 따라 한 것뿐이야"
                },
                {
                    "N": "페이몬",
                    "T": "너어! 그런 식으로 알아듣는 척하기야?"
                },
                {
                    "N": "페이몬",
                    "T": "으음… 그러니까 결국 폰타인 과학원은 아직도 위험한 방법으로 위험한 일을 할 생각을 하고 있다는 말이네!"
                },
                {
                    "N": "클로니아",
                    "T": "깔끔한 정리야, 페이몬"
                },
                {
                    "N": "레이먼드",
                    "T": "불확실한 위험성만을 따진다면 길을 걷는 행위도 위험하다 볼 수 있죠. 여기서 중요한 것은 저희가 새로운 안정적인 물질, 「3상태 아르케 광석」을 사용할 것이라는 점입니다"
                },
                {
                    "N": "클로니아",
                    "T": "그게 아르케 광석과 무슨 차이가 있죠? 별 의미 없는 단어가 하나 추가된 거 아닌가요? 제가 볼 땐 그저 문법상 교묘하게 수사적 표현을 추가했을 뿐인 것 같은데요"
                },
                {
                    "N": "레이먼드",
                    "T": "슈아죌 씨라면 문법에 대한 심도 있는 토론을 환영하실 테지만, 내커 씨를 오래 기다리게 하는 건 예의가 아니지요"
                },
                {
                    "N": "레이먼드",
                    "T": "내커 씨, 제가 부탁드린 일들을 전부 잘 처리했으리라 믿습니다"
                },
                {
                    "N": "내커",
                    "T": "#{NICKNAME}의 협조 덕분에 문제없이 완료했습니다"
                },
                {
                    "N": "레이먼드",
                    "T": "…음, 이쪽이 바로 지원하러 온 모험가인가?"
                },
                {
                    "N": "???",
                    "T": "#내커가 레이먼드에게 그간의 일을 설명했다. {NICKNAME}이(가) 「측정 앵커」를 회수했을 때 보여 줬던 놀라운 재능을 강조하고, 클로니아의 뛰어난 직업 정신과 이후 그녀가 겪은 안타까운 구토 증상에 대해서도 짧지만 날카롭게 언급했다. 내커의 미소 띤 표정을 보아하니, 그건 책임감 있는 기자 아가씨를 향한 악의 없는 놀림이 아니었을까…?"
                },
                {
                    "N": "레이먼드",
                    "T": "#…굉장히 특이한 케이스로군. 과학원 업무에 지원해 줘서 고마워, {NICKNAME}"
                },
                {
                    "N": "레이먼드",
                    "T": "수백 년 동안 불운이 이어져 온 폰타인 과학원에 드디어 해 뜰 날이 오는 건가…? 너라면 분명 큰 도움이 될 거야"
                },
                {
                    "N": "_0",
                    "T": "전에 서명한 서류인데요…"
                },
                {
                    "N": "레이먼드",
                    "T": "그래? 저쪽에 놔둬. 서류는 신경 쓸 필요 없어"
                },
                {
                    "N": "페이몬",
                    "T": "엥? 보지도 않을 거야? 우리가 오랫동안 작성한 데다 데스노스는 엄청 엄격하게 굴었단 말이야…"
                },
                {
                    "N": "레이먼드",
                    "T": "하하, 이 서류에도 나름의 쓸모가 있어. 적어도 우릴 위해 바보들은 걸러내주거든"
                },
                {
                    "N": "레이먼드",
                    "T": "하지만 너는… 네 장점은 단순히 서류로 요약할 수 없을 정도로 많겠지. 이 서류들은 방해만 하지 않으면 다행이니 그냥 한쪽에 놓아두면 돼"
                },
                {
                    "N": "페이몬",
                    "T": "그럼 우리 심사 통과한 거야?"
                },
                {
                    "N": "레이먼드",
                    "T": "그야 물론이지"
                },
                {
                    "N": "레이먼드",
                    "T": "이후 작업에 필요한 계약서랑 주의 사항은 직접 준비할게. 그 전에… 내커 씨?"
                },
                {
                    "N": "내커",
                    "T": "네, 말씀하세요"
                },
                {
                    "N": "레이먼드",
                    "T": "아무래도 클로니아 씨가 슈아죌 씨와 에너지 안전 문제로 심도 있는 토론을 하고 싶어 하는 것 같으니…"
                },
                {
                    "N": "레이먼드",
                    "T": "#그 틈을 타 {NICKNAME}와(과) 함께 나머지 「측정 앵커」 두 개도 회수해 오는 게 어떨까요?"
                },
                {
                    "N": "레이먼드",
                    "T": "그곳에 있는 데이터까지 모으면 에너지 흐름 통제 작업을 마무리할 수 있을 겁니다. 휴… 마침내 통제할 수 있겠군요…"
                },
                {
                    "N": "클로니아",
                    "T": "…다른 곳으로 가는 건가요? 저도 따라갈래요!"
                },
                {
                    "N": "페이몬",
                    "T": "클로니아는 귀가 엄청 밝구나…"
                }
            ]
        ]
    },
    "7405328": {
        "Desc": "남은 앵커 회수하기",
        "Tips": "남은 앵커 회수하기",
        "Talk": [
            [
                {
                    "N": "브로글리",
                    "T": "맙소사! 대체 왜 또 폭발이 일어난 거야?"
                }
            ]
        ]
    },
    "7405335": {
        "Desc": "폰타인 과학원 신축 건물로 돌아가서 레이먼드에게 보고하기",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "레이먼드 씨, 앵커를 전부 회수했습니다"
                },
                {
                    "N": "레이먼드",
                    "T": "아무래도 이번에는 제대로 된 사람을 찾은 것 같군요. 앵커는 여기 놔두시면 다른 사람이 처리할 겁니다"
                },
                {
                    "N": "레이먼드",
                    "T": "#그럼 이제… 본론으로 들어가 볼까? {NICKNAME}, 이쪽으로 와 줘. 네 서명이 필요한 서류가 좀 있어서 말이야"
                },
                {
                    "N": "페이몬",
                    "T": "어, 엄청 두꺼워! 무슨 서류가 이렇게 많아!"
                },
                {
                    "N": "레이먼드",
                    "T": "연구원을 폰타인 과학원 폐허까지 호송하고 잔해를 지상으로 내리는 건 어떤 측면에서 봐도 굉장히 중요한 일이니까"
                },
                {
                    "N": "레이먼드",
                    "T": "중요한 임무인 만큼 실무자에게 모든 세부 정보를 전달하는 건 당연하지"
                },
                {
                    "N": "_0",
                    "T": "누구를 호송해야 하는 거죠?"
                },
                {
                    "N": "레이먼드",
                    "T": "물론 내커 씨지. 과학원 전체를 통틀어 내커 씨보다 「중앙 실험실」 폐허를 처리하는 일에 적합한 사람은 없으니까"
                },
                {
                    "N": "클로니아",
                    "T": "저도 내커 씨와 동행하겠어요"
                },
                {
                    "N": "슈아죌",
                    "T": "뭐라고요? 이봐요, 기자 아가씨. 아무래도 그건…"
                },
                {
                    "N": "레이먼드",
                    "T": "…상당히 훌륭한 제안이로군요"
                },
                {
                    "N": "레이먼드",
                    "T": "사무관님, 우리가 계획을 세울 때 과학원 재건 프로젝트는 사람들에게 투명하게 공개해야 한다고 말씀드렸던 걸 잊으신 건 아니겠죠?"
                },
                {
                    "N": "슈아죌",
                    "T": "아… 물론입니다! 새로운 폰타인 과학원에 숨겨야 할 치부는 없지요. 에드윈이 한때 실수를 범하기는 했지만, 우리는 이미 그 위기를 극복했으니까요"
                },
                {
                    "N": "슈아죌",
                    "T": "당신도 같이 가셔도 됩니다. 과학원 폐허로 가서 에드윈·이스팅하우스가 저지른 실수를 직접 확인해 보시죠"
                },
                {
                    "N": "슈아죌",
                    "T": "그리고 현재의 과학원과 우리의 노력, 그리고 진행 중인 사업을 재차 돌아보는 겁니다! 그리고 다시 한번 강조합니다만…"
                },
                {
                    "N": "페이몬",
                    "T": "또 시작했네… 나 또 졸음이 쏟아져…"
                },
                {
                    "N": "_0",
                    "T": "다들 할 말이 참 많은가 봐"
                },
                {
                    "N": "페이몬",
                    "T": "게다가 한 마디 한 마디에 수면 마법이 걸려 있는 것 같아… 조금만 들어도 졸음이 쏟아지니…"
                },
                {
                    "N": "_0",
                    "T": "말씀 다 끝나면 불러 주세요…"
                },
                {
                    "N": "페이몬",
                    "T": "우리랑은 딱히 상관없는 이야기 같으니까 이 틈에 가서 쉬자"
                },
                {
                    "N": "레이먼드",
                    "T": "일단 일을 처리하는 게 급선무니 잠시 이쪽으로 와…"
                },
                {
                    "N": "???",
                    "T": "레이먼드의 안내를 따라 수많은 복잡한 문서에 서명했다. 이미 한 번 해본 덕분인지 굉장히 빠르게 진행됐다…"
                },
                {
                    "N": "레이먼드",
                    "T": "#…음, 서명은 이걸로 끝났네. 고마워, {NICKNAME}. 이제 너는 폰타인 과학원의 「외부 초청 보조 연구원」이야"
                },
                {
                    "N": "페이몬",
                    "T": "나는? 나는 무슨 직함 같은 거 없어?"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 내 중요한 보조야"
                },
                {
                    "N": "페이몬",
                    "T": "보조…? 그건 좀 멋이 없는데…"
                },
                {
                    "N": "레이먼드",
                    "T": "하하하, 걱정 마. 폰타인 과학원에서 「보조」란 굉장히 중요한 직책이니까"
                },
                {
                    "N": "레이먼드",
                    "T": "자, 다시 본론으로 돌아가자. 지금 과학원 내부 상황이 좀… 복잡해. 게다가 네게 맡길 임무가 좀 급한 거라 서둘러 작업에 착수해 줬으면 좋겠어"
                },
                {
                    "N": "레이먼드",
                    "T": "몇 가지 원칙적인 주의 사항이랑 구체적인 업무 내용은 내커 씨가 가면서 알려줄 거야"
                },
                {
                    "N": "레이먼드",
                    "T": "그럼 이후의 일은 당신에게 맡기겠습니다. 책임이 막중하네요, 내커 씨"
                },
                {
                    "N": "내커",
                    "T": "#…함께 폐허로 가야 하니 따라 와, {NICKNAME}"
                },
                {
                    "N": "_0",
                    "T": "네"
                },
                {
                    "N": "클로니아",
                    "T": "저도 있어요!"
                },
                {
                    "N": "내커",
                    "T": "네, 알죠. 제가 당신을 깜빡했을 리가 없잖아요"
                }
            ]
        ]
    },
    "7405336": {
        "Desc": "폰타인 과학원 폐허로 가기",
        "Step": "한참 동안 앵커와 씨름한 끝에 마침내 「무난」하게 「최종 심사」를 통과했다. 정식으로 의뢰를 수행하기 위해 내커를 「중앙 실험실」 폐허로 호송할 준비를 하자",
        "Talk": []
    },
    "7405337": {
        "Desc": "내커와 대화하기",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "#클로니아 씨와 {NICKNAME}, 들어가시죠"
                },
                {
                    "N": "클로니아",
                    "T": "그러니까… 음, 이 물속으로 들어가라고요?"
                },
                {
                    "N": "내커",
                    "T": "맞습니다. 「중력이상 물」을 이용하면 비교적 안전하게 폰타인 과학원 폐허로 올라갈 수 있거든요"
                },
                {
                    "N": "내커",
                    "T": "만약 원치 않으시면 맞은편 기슭으로 간 다음, 가장 높은 산봉우리에서 바람의 날개로 가는 방법도 있습니다"
                },
                {
                    "N": "클로니아",
                    "T": "아뇨, 저… 전 바람의 날개를 잘 못 타거든요. 게다가… 높은 곳은 좀 적응이 안 돼서…"
                },
                {
                    "N": "내커",
                    "T": "그렇군요. 그럼 이제 「중력이상 물」에서 주의해야 할 몇 가지 사항들을 말씀드리겠습니다"
                },
                {
                    "N": "???",
                    "T": "내커가 「중력이상 물」에서의 주의 사항을 자세하게 설명했다…"
                },
                {
                    "N": "페이몬",
                    "T": "평소에 헤엄치거나 잠수할 때랑 똑같다는 거네"
                },
                {
                    "N": "_0",
                    "T": "이건 비행일까요? 잠수일까요?"
                },
                {
                    "N": "내커",
                    "T": "굳이 말하자면 「반중력 잠수」라고 해야겠지"
                },
                {
                    "N": "_0",
                    "T": "공중에서 잠수라니, 신기하네요"
                },
                {
                    "N": "내커",
                    "T": "이따가 천천히 즐기도록 해"
                },
                {
                    "N": "내커",
                    "T": "다들 준비됐나요? 클로니아 씨, 아직 늦지 않았어요. 그냥 여기서 우리가 돌아올 때까지 기다려도 됩니다"
                },
                {
                    "N": "클로니아",
                    "T": "기자는 절대 물러서지 않아요. 저도 따라갈 거예요! 어… 어떻게든…"
                },
                {
                    "N": "내커",
                    "T": "뭐, 그러시다면야. 그럼 가도록 하죠"
                }
            ]
        ]
    },
    "7405340": {
        "Desc": "폰타인 과학원 폐허로 가기",
        "Talk": [
            [
                {
                    "N": "_0",
                    "T": "왜 내커 씨가 코어를 훔쳤다고 생각하세요?"
                },
                {
                    "N": "레이먼드",
                    "T": "클로니아 씨가 폐허에서 찍은 사진을 내게 보여줬던 거 기억해?"
                },
                {
                    "N": "레이먼드",
                    "T": "그중에 내커 씨가 제어기 앞에서 작업을 하는 사진이 있었어. 상당히 흐릿하게 찍혔지만… 확실해. 그가 그때 취한 동작은 절대 조작에 필요한 것이 아니었어"
                },
                {
                    "N": "페이몬",
                    "T": "그걸로는 확신할 수 없잖아? 어쩌면… 어쩌면 도둑이 저쪽 산꼭대기에서 날아와서 코어를 훔쳐 갔을 수도 있고"
                },
                {
                    "N": "레이먼드",
                    "T": "하하, 그건 절대 불가능해. 이 폐허 안의 아르케 광석 에너지 흐름을 견딜 수 있는 일반인은 없어. 그 자체로 최고의 방범 대책이라 할 수 있지"
                },
                {
                    "N": "레이먼드",
                    "T": "게다가 그 「실험성 역장 발생 장치」를 가동한 타이밍이 너무 절묘해. 그건 절대로 우연이 아니야…"
                },
                {
                    "N": "레이먼드",
                    "T": "이건 확실하지 않지만, 내커… 혹은 「코어 도둑」은 미리 「아르케 동력 코어」를 제거해서 예비용 에너지원을 가동시켰을 거야"
                },
                {
                    "N": "레이먼드",
                    "T": "하지만 「프뉴무시아 소멸 에너지 코어」는 상대적으로 비효율적인 에너지원이라, 이 커다란 녀석을 움직이게 하려면 지속적으로 에너지를 뿜어내야만 했을 테지"
                },
                {
                    "N": "레이먼드",
                    "T": "그래서 그는 일부러 그 대형 아르케 광석을 활성화한 거였어. 너무 크지도, 작지도 않지만 주의를 끌기에는 충분한 폭발을 일으키기 위해서 말이야"
                },
                {
                    "N": "레이먼드",
                    "T": "그러면 과학원 사람들이 왔을 때 아르케 광석 제어기를 먼저 수리할 테니까"
                },
                {
                    "N": "레이먼드",
                    "T": "그리고 그들이 「실험성 역장 발생 장치」 안에 있는 예비용 에너지원을 꺼내야 한다는 것을 눈치챘을 때는 이미 「실험성 역장 발생 장치」의 충전을 끝낸 상태겠지…"
                },
                {
                    "N": "레이먼드",
                    "T": "기술적인 면에선 그랬을 가능성이 매우 커. 뭣보다 폰타인 과학원 내에서 이런 일을 할 수 있는 사람은 나, 에드윈, 그리고 내커 씨뿐이야"
                },
                {
                    "N": "레이먼드",
                    "T": "에드윈이 이런 짓을 할 수 있을 리는 없으니… 남는 용의자는 나랑 내커 씨, 두 명이지"
                },
                {
                    "N": "_0",
                    "T": "당신이 한 짓일 수도 있지 않나요?"
                },
                {
                    "N": "페이몬",
                    "T": "맞아. 아까 내커가 거짓말을 한 거라고 했지만, 그건 너도 마찬가지잖아"
                },
                {
                    "N": "페이몬",
                    "T": "네가 북 치고 장구 치고 다 하면서 우리를 속여넘긴 것일 수도 있는 거 아냐?"
                },
                {
                    "N": "레이먼드",
                    "T": "너희들의 주장에도 일리는 있어. 난 이후에 과학원 내부 감사를 신청할 생각이야"
                },
                {
                    "N": "레이먼드",
                    "T": "하지만 내가 보기에 이런 범죄를 저지른 사람은 내커 씨일 가능성이 커. 이번 사건에서 가장 큰 이득을 얻은 건 그 사람이니까"
                },
                {
                    "N": "레이먼드",
                    "T": "만약 내가 그와 함께 용의자 명단에 오른다고 해도… 그가 유죄 판결을 받게 될 확률은 나보다 훨씬 높지"
                }
            ]
        ]
    },
    "7405341": {
        "Desc": "",
        "Talk": []
    },
    "7405384": {
        "Desc": "내커와 대화하기",
        "Talk": [
            [
                {
                    "N": "클로니아",
                    "T": "아무래도 수상하단 말이지…"
                },
                {
                    "N": "_0",
                    "T": "뭐가요? 저도 보여주세요!"
                },
                {
                    "N": "_0",
                    "T": "클로니아 씨, 안녕하세요!"
                },
                {
                    "N": "클로니아",
                    "T": "#깜짝이야! 너였구나, {NICKNAME}. 소리 좀 내면서 걸어!"
                },
                {
                    "N": "페이몬",
                    "T": "네가 너무 집중하고 있었던 거라구! 그나저나 결국 여기까지 따라왔는데 뭐 좀 알아냈어?"
                },
                {
                    "N": "클로니아",
                    "T": "아니, 전혀. 게다가 내커 씨가 엄중 경고했잖아. 난 귀찮은 일에 휘말리긴 싫어"
                },
                {
                    "N": "클로니아",
                    "T": "결국 여기까지 올라와서 할 수 있는 거라곤 부서진 건물이나 돌덩어리, 그리고 움직이지도 않는 커다란 장치를 찍는 게 다네…"
                },
                {
                    "N": "클로니아",
                    "T": "내가 페이몬처럼 날 수 있다면 굉장한 걸 찍었을 텐데…"
                },
                {
                    "N": "_0",
                    "T": "날 수 있으면 기자 같은 걸 안 하겠죠"
                },
                {
                    "N": "클로니아",
                    "T": "난 기자 일을 하기 위해 태어난 사람이라고"
                },
                {
                    "N": "내커",
                    "T": "저도 동의합니다, 클로니아 씨"
                },
                {
                    "N": "클로니아",
                    "T": "내커 씨도 소리 없이 걷네요! 과학원의 신기술인가요?"
                },
                {
                    "N": "내커",
                    "T": "#과학원은 걷는 법을 가르쳐 주지 않습니다. {NICKNAME}, 준비는 다 끝났어. 클로니아 씨를 데리고 먼저 폰타인 과학원으로 돌아가"
                },
                {
                    "N": "내커",
                    "T": "「실험성 역장 발생 장치」를 가동하고 나면 순식간에 이 주변의 중력이 변하게 될 테니까"
                },
                {
                    "N": "내커",
                    "T": "난 전문적으로 훈련을 받아서 이런 상황에 어떻게 대처해야 하는지 잘 알아"
                },
                {
                    "N": "내커",
                    "T": "안전을 위해 너희는 이곳에서 가능한 한 멀리 떨어지는 게 좋을 거야"
                },
                {
                    "N": "_0",
                    "T": "내커 씨는 어떻게 내려오려고요?"
                },
                {
                    "N": "내커",
                    "T": "내 걱정은 마. 「실험성 역장 발생 장치」의 작동법은 에드윈 씨가 직접 가르쳐 주셨거든"
                },
                {
                    "N": "내커",
                    "T": "나를 제외하면 과학원에서 이 커다란 녀석을 다룰 수 있는 사람은 없어…. 레이먼드 씨도 마찬가지야"
                },
                {
                    "N": "페이몬",
                    "T": "흠… 아무래도 이건 전문가에게 맡겨야겠네. 그럼 조심해야 해"
                },
                {
                    "N": "내커",
                    "T": "얼른 가. 지상에서 다시 만나자"
                }
            ]
        ]
    },
    "7405342": {
        "Desc": "폭주한 장치 전부 처치하기",
        "Talk": []
    },
    "7405346": {
        "Desc": "내커와 대화하기",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "가끔 이해가 안 될 때가 있어. 어째서 과학원에서는 보조 타입의 태엽 장치를 인간형으로 만든 걸까?"
                },
                {
                    "N": "내커",
                    "T": "연구를 보조한다는 점에선 두 다리와 두 팔은 다기능 태엽 장치의 팔보다 한참 부족하거든"
                },
                {
                    "N": "_0",
                    "T": "이 돌은 뭔가요?"
                },
                {
                    "N": "내커",
                    "T": "아, 이건 저 「실험성 역장 발생 장치」에 에너지를 공급하는 아르케 광석이야"
                },
                {
                    "N": "내커",
                    "T": "이걸 구속하는 게 바로 에드윈 씨가 만든 에너지 공급 장치고. 보다시피 「실험성 역장 발생 장치」와 연결되어 있지"
                },
                {
                    "N": "내커",
                    "T": "우리가 찾아낸 비활성 아르케 광석 중에서 이게 가장 순도와 안정성이 높아"
                },
                {
                    "N": "_0",
                    "T": "하지만 결국 폭발했잖아요"
                },
                {
                    "N": "내커",
                    "T": "그건 에드윈 씨 때문이었어. 난 폭발이 이 광석 때문이었다고 생각하지 않아. 적어도 주원인은 아니었을 거야"
                },
                {
                    "N": "페이몬",
                    "T": "히익… 이, 이거 또 폭발하는 건 아니겠지?"
                },
                {
                    "N": "_0",
                    "T": "그땐 페이몬이 나 데리고 날아가 줘야 해"
                },
                {
                    "N": "페이몬",
                    "T": "그게 되겠냐! 하지만… 진짜로 폭발하면… 노, 노력은 해볼게…"
                },
                {
                    "N": "_0",
                    "T": "여차하면 물속으로 뛰어들면 돼"
                },
                {
                    "N": "페이몬",
                    "T": "이렇게 높은 곳에서 물속으로 뛰어들면 엄청 아프지 않을까?"
                },
                {
                    "N": "페이몬",
                    "T": "호, 혹시라도 그렇게 되면 네 옷을 꽉 붙잡아서 떨어지는 속도라도 늦춰줄게…"
                },
                {
                    "N": "내커",
                    "T": "하하하, 걱정 마. 이제 에드윈 씨는 여기 없으니까 우린 안전해"
                },
                {
                    "N": "내커",
                    "T": "좋아. 이제 레이먼드 씨의 촉매제로 이 아르케 광석을 「3상태 아르케 광석」으로 변환시킨 다음, 바깥의 저 커다란 녀석을 가동할 거야"
                },
                {
                    "N": "내커",
                    "T": "그러면 이 폐허는 안전하게 지상으로 착지하겠지"
                },
                {
                    "N": "내커",
                    "T": "#{NICKNAME}, 이 주변 사진 몇 장 좀 찍어줄 수 있을까? 업무 기록으로 남겨둬야 하거든"
                },
                {
                    "N": "_0",
                    "T": "아까 사진 찍으면 안 된다면서요"
                },
                {
                    "N": "내커",
                    "T": "괜찮아. 과학원 내부 참고용이라 외부에 유출될 일은 없거든"
                },
                {
                    "N": "내커",
                    "T": "네가 몇 장 빼돌린다면 또 모를까… 하지만 너라면 그러지 않을 거라 믿어"
                },
                {
                    "N": "내커",
                    "T": "참, 사진 찍으면서 클로니아 씨가 어디 있는지도 좀 찾아줘. 어디로 간 건지… 아니면 어디에 숨은 건지"
                },
                {
                    "N": "내커",
                    "T": "「실험성 역장 발생 장치」를 가동했더니 어떤 아가씨가 공중에 튕겨 나가는 상황은 보고 싶지 않거든"
                }
            ]
        ]
    },
    "7405347": {
        "Desc": "사진기로 주변 지역 촬영하기",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "수치는 정상이고… 상태도 양호하니까 문제없을 것 같네"
                },
                {
                    "N": "내커",
                    "T": "#{NICKNAME}, 사진 다 찍고 나면 클로니아 씨를 찾으러 가줘"
                },
                {
                    "N": "내커",
                    "T": "조정이 끝나면 너희 쪽으로 갈게"
                }
            ]
        ]
    },
    "7405385": {
        "Desc": "클로니아 찾기",
        "Talk": [
            [
                {
                    "N": "슈아죌",
                    "T": "이럴 수가… 이것도 예상 범위 내인가? 맙소사…"
                }
            ]
        ]
    },
    "7405319": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "데스노스",
                    "T": "어떻게 된 거야? 왜 또 폭발한 거야…?"
                }
            ]
        ]
    },
    "7405348": {
        "Desc": "폰타인 과학원으로 돌아가서 레이먼드에게 보고하기",
        "Talk": [
            [
                {
                    "N": "레이먼드",
                    "T": "#{NICKNAME}! 돌아왔구나. 일이 잘 진행되고 있나 보네?"
                },
                {
                    "N": "_0",
                    "T": "모든 게 순조로워요"
                },
                {
                    "N": "_0",
                    "T": "그럭저럭요"
                },
                {
                    "N": "페이몬",
                    "T": "내커는 아직 위쪽에 있어. 「전문가가 처리해야 하는」 일이 남아 있나 봐"
                },
                {
                    "N": "_0",
                    "T": "전 별로 도움이 안 된 것 같아요…"
                },
                {
                    "N": "레이먼드",
                    "T": "#그런 말 마, {NICKNAME}. 넌 우리의 안전 로프라고! 네가 없었으면 내커 씨 혼자 올라갈 수 있었겠어? 이번 여정의 성과는 아주 훌륭해"
                },
                {
                    "N": "레이먼드",
                    "T": "그리고 다른 수확도 있었어. 클로니아 씨가 자신이 찍은… 아주 흥미로운 장면에 대해 조언을 구했는데, 그중 일부는 내커 씨에게도 무척 「흥미로울」 것 같아"
                },
                {
                    "N": "레이먼드",
                    "T": "이 얘긴 그만하고, 같이 사진 한 장 찍자. 슈아죌 씨가 나중에 표창장이랑 명예 직함을 수여할 거야"
                },
                {
                    "N": "_0",
                    "T": "명예 직함이요?"
                },
                {
                    "N": "페이몬",
                    "T": "그럼 나는, 나는? 서… 설마 이대로 보조로 남는 건 아니겠지?!"
                },
                {
                    "N": "레이먼드",
                    "T": "#어어, 너는… 너는 {NICKNAME}의 동료니까 같이 사진 찍는 정도는 괜찮겠지만, 직함은…"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 명예 직함을 못 받는 건가요?"
                },
                {
                    "N": "레이먼드",
                    "T": "명예 직함은 받을 수 있는 인원이 한정되어 있거든. 그래야 명예 직함을 수여하는 형식으로 협찬과 지원을 받을 수 있지 않겠어?"
                },
                {
                    "N": "페이몬",
                    "T": "음… 알겠어…"
                },
                {
                    "N": "_0",
                    "T": "그럼 내가 페이몬에게…"
                },
                {
                    "N": "_0",
                    "T": "최고 명예 파트너 직함을 수여할게"
                },
                {
                    "N": "_0",
                    "T": "명예 가이드왕 직함을 수여할게"
                },
                {
                    "N": "_0",
                    "T": "참 잘했어요 직함을 수여할게"
                },
                {
                    "N": "페이몬",
                    "T": "야, 그게 무슨 직함이야… 흥, 우린 이미 최고의 파트너니까 직함은 없어도 괜찮아!"
                },
                {
                    "N": "페이몬",
                    "T": "#대신 {NICKNAME}의 명예 직함은 멋진 걸로 달아줘야 해!"
                },
                {
                    "N": "레이먼드",
                    "T": "그거야 물론이지. 이번에 주어질 명예 직함은 최고 등급이니까. 그리고 네 직함도 자연히 「명예 선임 연구원 보조」로 업그레이드되잖아?"
                },
                {
                    "N": "페이몬",
                    "T": "앞이 어떻게 변하든 결국 보조는 보조잖아…"
                },
                {
                    "N": "레이먼드",
                    "T": "자, 이제 사진 찍으러 가자. 지금 이건 기념할 만한 순간이라고"
                },
                {
                    "N": "레이먼드",
                    "T": "슈아죌 씨, 혹시…"
                },
                {
                    "N": "레이먼드",
                    "T": "흠, 아무래도 클로니아 씨랑 신나게 이야기하는 중인 것 같네"
                },
                {
                    "N": "슈아죌",
                    "T": "…따라서 이번 작업은 폰타인 과학원 재건의 초석이 될 것입니다. 우리 지식인들에게는 그럴 능력도, 책임도 있습니다. 언제나 그래왔던 것처럼요!"
                },
                {
                    "N": "슈아죌",
                    "T": "…무너진 과학원의 옛터는 영구 보존해서 「폰타인 과학원 안전 연구 교육원」으로 만들 겁니다"
                },
                {
                    "N": "클로니아",
                    "T": "…연설은 이 정도면 충분한 것 같아요"
                },
                {
                    "N": "레이먼드",
                    "T": "#네, 참으로 유익한 시간이었을 거라고 생각합니다. 슈아죌 씨, 일단 {NICKNAME}와(과) 함께 사진부터 찍어야 하지 않겠습니까?"
                },
                {
                    "N": "슈아죌",
                    "T": "아, 물론이죠! 「폰타인 과학원 명예 선임 연구원」과의 사진 촬영은 빼놓을 수 없죠!"
                },
                {
                    "N": "슈아죌",
                    "T": "클로니아 씨, 잠시만 기다려 주시기 바랍니다. 오래 걸리지는 않을 거예요"
                },
                {
                    "N": "클로니아",
                    "T": "상관없어요. 어차피 지금까지 당신이 한 말 중에서 실질적으로 의미가 있는 건 단 하나도 없었으니까요"
                },
                {
                    "N": "클로니아",
                    "T": "사진 찍는다고 하셨죠? 저한테 사진기가 있으니 다들 이쪽으로 서세요"
                },
                {
                    "N": "클로니아",
                    "T": "멀리서 왔는데 최소한의 가치 있는 일이라도 하게 해 주세요"
                }
            ]
        ]
    },
    "7405383": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "페이몬",
                    "T": "이… 커다란 접시는 뭐야?"
                },
                {
                    "N": "내커",
                    "T": "에드윈 씨가 개발한 「실험성 역장 발생 장치」야"
                },
                {
                    "N": "페이몬",
                    "T": "엥? 이거 폭발한 거 아니었어? 엄청 멀쩡해 보이는데"
                },
                {
                    "N": "내커",
                    "T": "폭발한 건 장치가 아니라 「아르케 동력 코어」의 동력원인 아르케 광석이거든"
                },
                {
                    "N": "페이몬",
                    "T": "이거… 갑자기 움직이거나 하지는 않겠지?"
                },
                {
                    "N": "내커",
                    "T": "걱정 마, 지금은 에너지 공급이 끊긴 상태라 이 커다란 녀석이 움직일 일은 절대 없어"
                },
                {
                    "N": "페이몬",
                    "T": "하지만 레이먼드가 이 폐허를 땅으로 내릴 거라고 하지 않았어? 근데 이게 움직이지 않으면…"
                },
                {
                    "N": "내커",
                    "T": "일부만 가동할 거야. 「3상태 아르케 광석」으로는 이 장치를 절반 정도의 효율로만 작동시킬 수 있지만, 그 정도면 「중앙 실험실」 폐허의 중력 이상 현상을 해제하기에는 충분하거든"
                },
                {
                    "N": "페이몬",
                    "T": "윽, 하나도 못 알아듣겠어…"
                },
                {
                    "N": "_0",
                    "T": "우리가 뭘 하면 되나요?"
                },
                {
                    "N": "내커",
                    "T": "이쪽으로 와 줘. 우리가 작업해야 할 장소는 뒤쪽에 있어"
                },
                {
                    "N": "내커",
                    "T": "클로니아 씨는 여기 남아 계세요. 이 뒤쪽은 과학원의 기밀이 있는 구역이라 들어갈 수 없습니다"
                },
                {
                    "N": "클로니아",
                    "T": "여기서도 뒤쪽이 훤히 보이는데 과연 기밀이랄 게 있을까요?"
                },
                {
                    "N": "내커",
                    "T": "저도 잘 몰라요. 그러니까 당신은 안으로 들어갈 수 없습니다"
                },
                {
                    "N": "클로니아",
                    "T": "순 억지예요!"
                },
                {
                    "N": "내커",
                    "T": "아무튼 여기 남아 계세요. 여기저기 사진을 찍어대면 현재 과학원의 기밀과 관련된 뭔가가 찍힐 수도 있으니까요"
                },
                {
                    "N": "내커",
                    "T": "예를 들면… 라즈베리맛 무설탕 폰타의 최신 레시피 같은 것 말이에요. 과학원 내부에서 상당히 평가가 좋은 폰타 신제품이거든요"
                },
                {
                    "N": "내커",
                    "T": "혹시라도 그게 유출될 경우 한 달 동안 엄격한 조사를 받게 될 거예요. 멜모니아궁 행정청에 매일 세 번씩 들러서 질의응답을 해야 한다니까요…"
                },
                {
                    "N": "내커",
                    "T": "물론 그 기간 동안 기자 업무는 중단될 겁니다"
                },
                {
                    "N": "클로니아",
                    "T": "하하! 안심하세요. 제가 만약 멜모니아궁에 출석하게 되더라도, 그건 제가 당신들이 숨기고 있는 비밀을 알아냈기 때문일 테니까요"
                },
                {
                    "N": "클로니아",
                    "T": "폰타 레시피 유출 같은 황당한 이유로 기자 일을 멈출 수는 없죠"
                },
                {
                    "N": "내커",
                    "T": "굉장히 바람직한 직업의식이로군요. 그럼 즐겁게 촬영하시기 바랍니다"
                },
                {
                    "N": "내커",
                    "T": "#{NICKNAME}, 이만 가자. 우리에겐 중요한 할 일이 있으니까"
                }
            ]
        ]
    },
    "7405338": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "샬멧",
                    "T": "예비용 물약이 다 떨어졌네. 나중에 가서 좀 더 챙겨와야겠다…"
                },
                {
                    "N": "샬멧",
                    "T": "잠깐만, 과학원에 물약 재고가 남아 있던가…?"
                }
            ]
        ]
    },
    "7405349": {
        "Desc": "",
        "Talk": []
    },
    "7405350": {
        "Desc": "무슨 일이 일어난 건지 확인하기",
        "Step": "「중앙 실험실」 폐허에서 또다시 폭발이 일어났다. 이로 인해 대형 아르케 광석 구속 장치에 달려 있던 냉각 부품 다수가 주변의 물속으로 흩어져 버렸다. 비상사태를 수습하기 위해 여행자와 레이먼드는 다시 한번 「중앙 실험실」 폐허로 가야만 한다…",
        "Talk": [
            [
                {
                    "N": "클로니아",
                    "T": "어… 방금 그거… 폭발 아닌가요?"
                },
                {
                    "N": "_0",
                    "T": "그게 아니면 뭐겠어요…"
                },
                {
                    "N": "_0",
                    "T": "사진 한 장 찍는 건데 거창하게 반겨주네요?"
                },
                {
                    "N": "슈아죌",
                    "T": "포… 폭발은 아닐 겁니다. 여러 측면에서 봤을 때, 그… 일종의 제어 가능한…"
                },
                {
                    "N": "페이몬",
                    "T": "저게 폭발이지 뭐야! 하마터면 날아갈 뻔했는데 폭발이 아니면 뭔데!?"
                },
                {
                    "N": "클로니아",
                    "T": "슈아죌 씨! 이것도 예상 범위 내의 상황인가요? 말씀 부탁드립니다"
                },
                {
                    "N": "슈아죌",
                    "T": "그… 아, 아주 좋은 질문입니다…. 모든 사람이 관심을 가질 만한 질문이라는 점에서… 말이죠"
                },
                {
                    "N": "레이먼드",
                    "T": "…저 물 색깔, 설마 냉각 부품이 이미 물속으로 들어가 버린 건가…?"
                },
                {
                    "N": "_0",
                    "T": "잠깐만요! 내커 씨가 아직 내려오지 않았어요!"
                },
                {
                    "N": "레이먼드",
                    "T": "…네 말이 맞아. 내커 씨가 아직 돌아오지 않았어"
                },
                {
                    "N": "레이먼드",
                    "T": "#더는 지체할 수 없어. {NICKNAME}, 바로 출발하자"
                },
                {
                    "N": "클로니아",
                    "T": "잠깐만요! 저도 갈게요! 이번 폭발의 진실은 대체…"
                },
                {
                    "N": "레이먼드",
                    "T": "기자 아가씨, 함부로 움직이지 마세요. 저 물과 맞닿는 순간 이 세상과 작별하게 될 테니까요"
                },
                {
                    "N": "클로니아",
                    "T": "겁주지 마세요!"
                },
                {
                    "N": "레이먼드",
                    "T": "지금! 여기에! 남으세요!"
                },
                {
                    "N": "레이먼드",
                    "T": "#{NICKNAME}, 이전에 보여준 성과를 통해 입증된 네 체질이라면 저 물에 존재하는 에너지 흐름은 너에게 별다른 영향을 미치지 않을 거야"
                },
                {
                    "N": "레이먼드",
                    "T": "최대한 신속하게 폐허로 올라가 줘. 나는 다른 방법으로 올라갈게. 거기서 만나자"
                },
                {
                    "N": "_0",
                    "T": "다른 방법이요?"
                },
                {
                    "N": "레이먼드",
                    "T": "나만의 방법이 있거든. 난 폭발이 일어났을 때 재난 조사 및 평가를 위해 가장 먼저 그곳에 올라간 사람이야"
                },
                {
                    "N": "레이먼드",
                    "T": "당시 상황은 지금보다 훨씬 복잡했었지…. 아무튼 이야기는 이쯤 해두고, 빨리 출발해. 내커 씨가 에드윈의 뒤를 따르지 않았으면 좋겠는데…"
                }
            ]
        ]
    },
    "7405317": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "뷜레모즈",
                    "T": "망했어, 완전 망했다고…"
                }
            ]
        ]
    },
    "7405334": {
        "Desc": "",
        "Talk": []
    },
    "7405312": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "잘했어. 봉쇄가 해제됐네. 이해력과 행동력이 굉장하구나. 상부에는 사실대로 보고할게"
                },
                {
                    "N": "페이몬",
                    "T": "그럼 다음은… 우왓! 클로니아, 왜 그래?"
                },
                {
                    "N": "클로니아",
                    "T": "읍… 우욱! 가, 갑자기… 갑자기 속이… 우웩!"
                },
                {
                    "N": "샬멧",
                    "T": "클로니아 씨, 빨리 이 약을 드세요. 외부로 노출된 「측정 앵커」는 미량의 아르케 광석 에너지 흐름을 발산해요. 아무래도 우리가 있는 위치까지 그 영향이 미친 것 같네요"
                },
                {
                    "N": "샬멧",
                    "T": "다만 그 정도의 에너지 흐름은 인체에 영구적인 악영향을 끼치지는 않아요. 이 약만 먹으면 괜찮아질 거예요"
                },
                {
                    "N": "클로니아",
                    "T": "으엑! 이 약 굉장히 먹기 힘드네요. 그냥 넣어 두세요. 일종의 체험인 셈 치면 되니까요…"
                },
                {
                    "N": "샬멧",
                    "T": "#{NICKNAME}, 이건 너희들 약이야. 빨리 먹어"
                },
                {
                    "N": "_0",
                    "T": "전 괜찮으니까 페이몬에게 주세요"
                },
                {
                    "N": "페이몬",
                    "T": "나도 딱히 불편한 느낌은 없는데… 게다가 그 약 엄청 맛없다며? 으으, 나도 사양할래…"
                },
                {
                    "N": "_0",
                    "T": "고맙지만 전 전혀 불편하지 않아서…"
                },
                {
                    "N": "페이몬",
                    "T": "나도 그래. 이상한 느낌은 전혀 안 느껴져"
                },
                {
                    "N": "내커",
                    "T": "그래? 신기하네. 이건 《아르케 광석 응용 위험 보고서·3차 개정판》의 결과랑 다른걸. 우리 모두 동일한 양의 에너지 흐름에 노출됐을 텐데…"
                },
                {
                    "N": "페이몬",
                    "T": "후후, 우리는 맨날 험한 곳을 돌아다녀서 너희처럼 실내에서 일하는 사람들보다 훨씬 강하거든!"
                },
                {
                    "N": "내커",
                    "T": "정정하자면, 지금은 폰타인 과학원의 전원이 야외에서 일하고 있다고 할 수 있지. 아무튼 클로니아 씨, 보도에서 저희의 험난한 작업 환경에 대해 언급해도 좋습니다"
                },
                {
                    "N": "클로니아",
                    "T": "아아, 저 지금 사전 고지도 없이 피해를 당한 거죠! 《스팀버드》는 절대로 그냥 넘어가지 않을 거예요!"
                },
                {
                    "N": "내커",
                    "T": "#그건 나중에 따지시죠. {NICKNAME}, 네가 에너지 흐름에 대한 강력한 내성을 타고난 걸지도 몰라. 만약 그게 사실이라면 너희 둘은 과학원 업무 협력 인원으로 적임자라는 말이겠지"
                },
                {
                    "N": "내커",
                    "T": "#{NICKNAME}, 천천히 보관실 쪽으로 이동해 줄래? 어지러움, 메스꺼움, 가려움증 같은 불편한 증세가 나타나면 바로 보고하고"
                },
                {
                    "N": "클로니아",
                    "T": "#잠깐만요! 지금 {NICKNAME} 일행을 실험 대상으로 삼으려는 건가요? 사전 고지 의무도 전혀 지키지 않았고요!"
                },
                {
                    "N": "내커",
                    "T": "#{NICKNAME}이(가) 서명한 《과학원(약칭) 외부 고용 인원 협의서·부록 c.41》에 명시되어 있습니다"
                },
                {
                    "N": "내커",
                    "T": "정식 채용 전에 지원자들은 인체에 무해한 아르케 광석 에너지 흐름 내성 테스트를 받게 될 것이고, 과학원은 테스트 결과에 따라 계약 종료를 결정할 수 있다고요"
                },
                {
                    "N": "_0",
                    "T": "전 글 읽는 게 제일 싫어요"
                },
                {
                    "N": "_0",
                    "T": "누가 그걸 읽어요!"
                },
                {
                    "N": "내커",
                    "T": "넌 읽지 않을 권리를 행사했지만, 우린 모든 서류에 분명히 「내용을 자세히 읽어본 후에 서명하시기 바랍니다」라고 적었어"
                },
                {
                    "N": "내커",
                    "T": "아무튼 넌 에너지 흐름의 영향을 전혀 받지 않는 걸 보면… 네가 바로 우리가 찾는 「적임자」인 게 분명해"
                },
                {
                    "N": "내커",
                    "T": "#{NICKNAME}, 이제 본격적으로 시작해 보자. 보관실 방향으로 한 번에 세 걸음씩 걸어. 그다음 제자리에서 30초간 멈춰 서 있도록 해"
                },
                {
                    "N": "???",
                    "T": "내커의 복잡한 지시에 따라 보관실을 향해 정해진 걸음 수만큼 이동한다.\\n하지만 불편한 느낌은 전혀 없고, 모든 것이 정상적이다"
                },
                {
                    "N": "페이몬",
                    "T": "여기까지 왔는데도 별다른 느낌은 없는데? 넌 어디 불편한 데 있어?"
                },
                {
                    "N": "_0",
                    "T": "으악! 머리가… 머리가 폭발할 것 같아!"
                },
                {
                    "N": "페이몬",
                    "T": "#에엑?! 갑자기 왜 그래?! {NICKNAME}, 괜찮아?"
                },
                {
                    "N": "_0",
                    "T": "푸훗…"
                },
                {
                    "N": "페이몬",
                    "T": "너어! 갑자기 연기를 하다니! 하마터면 속을 뻔했잖아! 근데 정말 괜찮은 거야…?"
                },
                {
                    "N": "_0",
                    "T": "평소랑 똑같아"
                },
                {
                    "N": "페이몬",
                    "T": "헤헤, 괜찮으면 됐어. 갑자기 기절해 버리면 어떻게 끌고 가나 걱정하고 있었다구"
                },
                {
                    "N": "페이몬",
                    "T": "근데 여기까지 오고 나니까 내커 일행이 전혀 안 보이네. 이러면 목소리도 안 들릴 텐데. 이제 어떡하지?"
                },
                {
                    "N": "페이몬",
                    "T": "알겠다! 어쩌면 상자 같은 걸 던져주고 그걸로 대화하게 될지도 모르겠어"
                },
                {
                    "N": "_0",
                    "T": "엄청 편리할 것 같은데?"
                },
                {
                    "N": "_0",
                    "T": "그렇게 굉장한 물건도 있나?"
                },
                {
                    "N": "페이몬",
                    "T": "기다려 보면 알겠지. 흐흥, 과연 얼마나 대단한 발명품을 쓰려나~?"
                },
                {
                    "N": "내커",
                    "T": "#{NICKNAME}!!! 들려?!!"
                },
                {
                    "N": "페이몬",
                    "T": "그냥 소리 지르는 거였다니!"
                },
                {
                    "N": "_0",
                    "T": "들려요!!!"
                },
                {
                    "N": "_0",
                    "T": "(쉿——)"
                },
                {
                    "N": "페이몬",
                    "T": "지금 뭐 하는 거야! 이런 때에 장난치지 말라구!"
                },
                {
                    "N": "페이몬",
                    "T": "들려!!"
                },
                {
                    "N": "내커",
                    "T": "어디 불편한 데 있어?!"
                },
                {
                    "N": "_0",
                    "T": "아무렇지도 않아요!"
                },
                {
                    "N": "내커",
                    "T": "다행이다! 그럼 계속해서 「측정 앵커」 쪽으로 다가가도록 해! 거기서라면 보일 거야!"
                },
                {
                    "N": "내커",
                    "T": "뽑아내기만 하면 「측정 앵커」는 휴면 상태로 돌입해서 더 이상 에너지 흐름을 방출하지 않게 돼! 그러면 우리도 그쪽으로 갈 수 있을 거야! 콜록콜록…"
                },
                {
                    "N": "페이몬",
                    "T": "조심해, 뭔가 이상하다 싶으면 바로 이곳을 떠나자"
                }
            ]
        ]
    },
    "7405376": {
        "Desc": "",
        "Talk": []
    },
    "7405333": {
        "Desc": "폰타인 과학원 유적으로 가기",
        "Talk": []
    },
    "7405353": {
        "Desc": "폭주한 장치 전부 처치하기",
        "Talk": []
    },
    "7405354": {
        "Desc": "폭주 상태인 대형 아르케 광석 조사하기",
        "Talk": []
    },
    "7405355": {
        "Desc": "레이먼드와 대화하기",
        "Talk": [
            [
                {
                    "N": "레이먼드",
                    "T": "아무래도 이 아르케 광석이 과중부하 된 것 같네. 냉각 장치도 손상됐고. 내커… 그 녀석은 대체 무슨 짓을 한 거지?"
                },
                {
                    "N": "레이먼드",
                    "T": "내 불찰이군. 그렇게나 호의를 베풀어줬는데도 만족을 모를 줄이야…"
                },
                {
                    "N": "페이몬",
                    "T": "뭐? 호의? 잠깐만…"
                },
                {
                    "N": "레이먼드",
                    "T": "왜 그런 표정이야? 그가 너희한테 무슨 말이라도 했어?"
                },
                {
                    "N": "???",
                    "T": "전에 내커가 언급했던 그의 경험담과 이런저런 일에 대한 태도를 전부 레이먼드에게 말했다…"
                },
                {
                    "N": "레이먼드",
                    "T": "하… 말은 참 잘하는군! 그럼 혼란을 틈타 온갖 자료를 훔쳐서 떼돈을 번 자들이 바로 녀석 같은 「에드윈의 후계자」들이란 말은 했나?"
                },
                {
                    "N": "페이몬",
                    "T": "음… 양쪽의 말이 너무 달라서 어느 쪽을 믿어야 할지 모르겠어. 본인이 이 자리에 있었다면 확실히 할 수 있었을 텐데 보이지를 않으니…"
                },
                {
                    "N": "페이몬",
                    "T": "여기 없으면 대체 어디로 간 걸까?"
                },
                {
                    "N": "_0",
                    "T": "성공적으로 빠져나간 걸지도"
                },
                {
                    "N": "_0",
                    "T": "어쩌면 이미…"
                },
                {
                    "N": "레이먼드",
                    "T": "변을 당하지는 않았을 거야…. 그렇게 생각하는 이유는 나중에 알려줄게. 지금은 우선 아르케 광석을 안정화시켜야 해"
                },
                {
                    "N": "레이먼드",
                    "T": "제어 시스템은 작동을 멈췄고 이 광석은 현재 「활성 상태」지. 그러니 폭발의 원인은 바로 이거야"
                },
                {
                    "N": "페이몬",
                    "T": "폭발의 원인이라고? 그치만 이 커다란 돌멩이는 딱히 폭발한 것 같아 보이진 않는데?"
                },
                {
                    "N": "_0",
                    "T": "이해가 안 돼요…"
                },
                {
                    "N": "레이먼드",
                    "T": "흠, 확실히 난해하긴 하지. 간단하게 설명해 줄게…. 이젠 말할 수밖에 없겠군"
                },
                {
                    "N": "레이먼드",
                    "T": "에드윈이 만든 「실험성 역장 발생 장치」는 중력을 조작할 수 있을 정도로 굉장히 강력한 물건이야…. 이건 이미 너희도 알고 있겠지"
                },
                {
                    "N": "레이먼드",
                    "T": "폭발 직후, 과학원 안에 있던 모든 아르케 광석이 산산이 조각났고 그중 다수의 조각에 언제든지 「활성 상태」가 되어 폭발을 일으킬 가능성이 존재했어"
                },
                {
                    "N": "레이먼드",
                    "T": "폭주한 중력장의 영향 때문에… 그것들은 전부 한곳으로 모여들었지. 바로… 우리 발밑으로 말이야"
                },
                {
                    "N": "레이먼드",
                    "T": "방금 그 폭발은 폐허에 있는 아르케 광석 중 극히 일부가 에너지 흐름의 영향을 받아서 일으킨 소규모 폭발일 거야. …세 번째로 일어날 대폭발의 예고편이라 할 수 있지"
                },
                {
                    "N": "페이몬",
                    "T": "…엥? 뭐? 그, 그럼 이 폐허는 하나의…"
                },
                {
                    "N": "_0",
                    "T": "언제든지 폭발할 수 있는 초대형 아르케 광석이라는 거네요!?"
                },
                {
                    "N": "페이몬",
                    "T": "서… 설마 너희가 그동안 해온 게 자산을 회수하기 위해서가 아니라… 이곳이 다시 폭발할까 봐 두려워서 그랬던 거야?!"
                },
                {
                    "N": "레이먼드",
                    "T": "…그건 이번 작업의 목적 중 하나에 불과해. 일단 물속에 빠진 냉각 부품을 회수해서 제어기를 다시 가동하자"
                },
                {
                    "N": "레이먼드",
                    "T": "냉각 부품 내부에도 아르케 광석이 들어 있어. 강력한 에너지 흐름이 물에… 예측할 수 없는 변화를 일으켰을 가능성이 크지"
                },
                {
                    "N": "레이먼드",
                    "T": "안타깝지만 내 능력으로는 부품을 회수해서 구속 장치에 다시 장착할 수 없어"
                },
                {
                    "N": "레이먼드",
                    "T": "#이 일을 해낼 수 있는 건 오직 너뿐이야, {NICKNAME}. 폰타인성을 위해, 그리고…"
                },
                {
                    "N": "_0",
                    "T": "급한 상황이니 못 한 말은 나중에 해요"
                },
                {
                    "N": "페이몬",
                    "T": "대신 일이 전부 끝나면 제대로 설명해 줘야 해!"
                },
                {
                    "N": "레이먼드",
                    "T": "모든 게 「안전」하게 끝난다면 내가 아는 건 전부 말해줄게"
                }
            ]
        ]
    },
    "7405356": {
        "Desc": "「냉각 부품」 회수하기",
        "Talk": []
    },
    "7405357": {
        "Desc": "「냉각 부품」 회수하기",
        "Talk": []
    },
    "7405358": {
        "Desc": "「냉각 부품」 회수하기",
        "Talk": [
            [
                {
                    "N": "클로니아",
                    "T": "음, 내커 씨는 지금 뭐 하는 걸까…?"
                }
            ]
        ]
    },
    "7405359": {
        "Desc": "「냉각 부품」 회수하기",
        "Talk": []
    },
    "7405360": {
        "Desc": "",
        "Talk": []
    },
    "7405361": {
        "Desc": "",
        "Talk": []
    },
    "7405365": {
        "Desc": "레이먼드와 대화하기",
        "Talk": [
            [
                {
                    "N": "레이먼드",
                    "T": "…내커 씨는 사람 곤란하게 만드는 재주가 있네. 상사인 에드윈·이스팅하우스를 빼다 박았다니까!"
                },
                {
                    "N": "_0",
                    "T": "여기서 뭐 하세요?"
                },
                {
                    "N": "레이먼드",
                    "T": "산 넘어 산이야. 폭발 때문에 냉각 부품이 본체에서 떨어져 나간 데다, 구속 장치 자체의 자가 에너지 공급 시스템도 고장 나 버렸어"
                },
                {
                    "N": "레이먼드",
                    "T": "그래서 이 「실험성 역장 발생 장치」 안에 있는 예비용 프뉴무시아 소멸 에너지 코어 2개를 꺼내서 구속 장치로 옮길 생각이야"
                },
                {
                    "N": "페이몬",
                    "T": "그나마 이 커다란 녀석이 움직이지 않아서 다행이지. 그게 아니었다면 도망칠 시간도 없을 거야…"
                },
                {
                    "N": "_0",
                    "T": "「당장」은 움직이지 않는 것뿐이야"
                },
                {
                    "N": "페이몬",
                    "T": "이잇, 쓸데없는 소리 하지 마! 그러다 진짜로 움직이기라도 하면 어쩌려고 그래?"
                },
                {
                    "N": "레이먼드",
                    "T": "걱정 마, 이 녀석의 주 에너지원은 저기 뒤쪽에 있는 커다란 아르케 광석이니까"
                },
                {
                    "N": "레이먼드",
                    "T": "활성화되어 있기는 하지만, 폭발 때문에 연결이 끊어져서 에너지 공급이 끊긴 상태야…"
                },
                {
                    "N": "레이먼드",
                    "T": "…어라? 여기에 「아르케 동력 코어」가 있어야 할 텐데, 대체 왜…"
                },
                {
                    "N": "페이몬",
                    "T": "…잠깐, 프뉴무시아 소멸 에너지 코어가 「예비용 에너지원」이라고 했지?"
                },
                {
                    "N": "페이몬",
                    "T": "그, 그럼 「예비용 에너지원」의 작동 조건은… 「에너지 공급이 안 될 경우」 아냐?"
                },
                {
                    "N": "레이먼드",
                    "T": "…오, 이런…"
                }
            ]
        ]
    },
    "7405366": {
        "Desc": "「실험성 역장 발생 장치」 멈추기",
        "Talk": []
    },
    "7405367": {
        "Desc": "레이먼드와 대화하기",
        "Talk": [
            [
                {
                    "N": "페이몬",
                    "T": "머… 멈췄다…"
                },
                {
                    "N": "레이먼드",
                    "T": "역시 너라면 해낼 줄 알았어! 자, 어서 코어 두 개를 꺼내! 바로 연결할 거야"
                },
                {
                    "N": "레이먼드",
                    "T": "전과 마찬가지로 네가 에너지원을 연결하면 내가 장치를 조정할게"
                }
            ]
        ]
    },
    "7405369": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "슈아죌",
                    "T": "레이먼드, 전에 회의에서 제가 정말로 과학원 재건 프로젝트를 사람들에게 투명하게 공개해야 한다고 했었나요?"
                },
                {
                    "N": "슈아죌",
                    "T": "기억이 안 나는군요. 돌아가서 회의록을 다시 살펴봐야 될 것 같아요. 정확히 몇 페이지에 있는지 알려줄 수 있나요?"
                },
                {
                    "N": "레이먼드",
                    "T": "「회의록을 다시 살펴본다」라는 게, 회의록에서 해당 견해에 관한 정확한 서면 기록을 찾아보겠다는 거라면…"
                },
                {
                    "N": "레이먼드",
                    "T": "그러한 견해는 한 문장으로 요약하기 어려운 것이기에 찾을 수 없을 거라 말해드리고 싶군요"
                },
                {
                    "N": "레이먼드",
                    "T": "그것은 회의 전반에 걸쳐 표현되었던 정신을 기반으로 한 것입니다. 먼저 도덕과 윤리를 이해하고, 세상의 공리를 종합한 다음…"
                },
                {
                    "N": "레이먼드",
                    "T": "마지막으로 여러 언행에서 이러한 개괄적이고 보편적이며 누구나 이해할 수 있는 추상적인 개념을 뽑아낸 것이죠"
                },
                {
                    "N": "슈아죌",
                    "T": "그러니까 즉, 「전 그런 말 한 적 없다」라는 거군요"
                },
                {
                    "N": "레이먼드",
                    "T": "그…"
                },
                {
                    "N": "레이먼드",
                    "T": "…렇습니다"
                }
            ]
        ]
    },
    "7405370": {
        "Desc": "레이먼드와 대화하기",
        "Step": "아르케 광석이 마침내 안정화되어 위기가 해결되었고, 여행자는 레이먼드를 따라 폰타인 과학원으로 돌아간다. 생사불명 상태인 내커, 그리고 폰타인 과학원이 「중앙 실험실」을 처리하려 한 진짜 목적에 대해… 과연 진실을 말해야 할까?",
        "Talk": [
            [
                {
                    "N": "레이먼드",
                    "T": "드디어 안정됐군. 이 아르케 광석은 「비활성 상태」가 되었으니… 당분간 우리와 폰타인 과학원은 안전할 거야"
                },
                {
                    "N": "_0",
                    "T": "하지만 비밀이 점점 많아지고 있어요"
                },
                {
                    "N": "레이먼드",
                    "T": "알고 싶은 비밀은 모두 알려줄게. 하지만… 지금은 아니야"
                },
                {
                    "N": "레이먼드",
                    "T": "지금 알려줄 수 있는 건… 내커 씨가 아르케 동력 코어를 훔쳤고 그로 인해 이번 소규모 폭발이 일어났을 거란 내 추측뿐이야"
                },
                {
                    "N": "레이먼드",
                    "T": "하지만 이번 사건을 자세히 설명하기 전에 과학원으로 돌아가서 이번 사건에 쉼표를 찍는 게 좋겠어"
                },
                {
                    "N": "레이먼드",
                    "T": "…적어도 기자 아가씨는 여기서 떠나야 해. 아르케 동력 코어에 연관된 일이 너무 많아서 반드시 조용히 처리해야 하거든"
                },
                {
                    "N": "레이먼드",
                    "T": "그러니까 내 일에 「협조」해 줬으면 좋겠어"
                },
                {
                    "N": "_0",
                    "T": "무슨 일에요?"
                },
                {
                    "N": "페이몬",
                    "T": "설마… 네 거짓말에 협조해달라는 건 아니겠지?"
                },
                {
                    "N": "페이몬",
                    "T": "심각한 문제일수록 사람들에게 알려야지! 모두가 함께 노력하면 더 빨리 해결할 수 있다구!"
                },
                {
                    "N": "레이먼드",
                    "T": "글쎄, 내 생각은 좀 달라. 난 모든 문제에는 고유의 해결 방법이 존재한다고 생각해. 그리고 지금 필요한 건 「침묵의 질서」야"
                },
                {
                    "N": "레이먼드",
                    "T": "하지만 이것만은 약속할게. 절대 네 도덕 기준을 바꾸라거나 우리의… 행동 수칙을 따르라고 강요하진 않을 거야"
                },
                {
                    "N": "레이먼드",
                    "T": "내 부탁은 그저 침묵을 지켜달라는 것뿐이야. 다른 어떤 것도 할 필요가 없어. 너도 내가 왜 너에게 진실을 말하면서 비밀을 지켜달라고 하는지 궁금하겠지?"
                },
                {
                    "N": "레이먼드",
                    "T": "솔직히 말할게. 너의 등장은 근 백년 이래 폰타인 과학원에 나타난 유일한 행운이기 때문이야"
                },
                {
                    "N": "레이먼드",
                    "T": "어떤 입장에 서 있더라도, 어떤 대가를 치르더라도 우리는 반드시 너와 좋은 관계를 유지해야만 해. 아마 슈아죌 씨도 같은 생각일 거야"
                },
                {
                    "N": "_0",
                    "T": "제게 진실을 전하는 것도 대가인가요?"
                },
                {
                    "N": "_0",
                    "T": "타인에게 솔직히 말하는 것도 대가인가요?"
                },
                {
                    "N": "페이몬",
                    "T": "맞아! 넌 그냥 우리에게 진실을 말한 것뿐이잖아. 애초에 그건 진작에 해야 했던 일이고. 그런 걸 대가라고 할 수가 있어?"
                },
                {
                    "N": "레이먼드",
                    "T": "#친애하는 {NICKNAME}, 페이몬. 솔직하게 진실을 말하는 건 누군가가 지불할 수 있는 가장 큰 대가야"
                },
                {
                    "N": "레이먼드",
                    "T": "일단 돌아가자. 내가 한 말을 이해하고… 협조해 줬으면 좋겠어"
                }
            ]
        ]
    },
    "7405378": {
        "Desc": "폰타인 과학원으로 돌아가기",
        "Talk": []
    },
    "7405379": {
        "Desc": "사건이 어떻게 전개되는지 확인하기",
        "Talk": [
            [
                {
                    "N": "슈아죌",
                    "T": "클로니아 씨, 저희가 취하는 모든 조치는 오직 폰타인 시민들의 이익을 위한 것입니다!"
                },
                {
                    "N": "클로니아",
                    "T": "…그러니까, 아까 그 폭발도 폰타인 과학원의 예상 범위 안에 있었다는 건가요? 웃기지 마세요! 제가 무슨 멜모니아궁 행정관인 줄 알아요? 그렇게 얼버무리면 넘어가 줄 것 같냐고요?!"
                },
                {
                    "N": "레이먼드",
                    "T": "슈아죌 씨는 충분히 명료하게 말씀하셨습니다. 상황은 과학원의 통제하에 있으며, 폰타인성에 그 어떤 악영향도 미치지 않을 겁니다"
                },
                {
                    "N": "레이먼드",
                    "T": "이제 모든 사건의 진실을 알려드리죠"
                },
                {
                    "N": "클로니아",
                    "T": "됐어요! 전 레이먼드 씨를 못 믿겠어요!"
                },
                {
                    "N": "클로니아",
                    "T": "#{NICKNAME}, 넌 모든 일을 다 목격했지? 부탁이야! 나에게 진실을 알려줘!"
                }
            ]
        ]
    },
    "7405339": {
        "Desc": "",
        "Talk": []
    },
    "7405343": {
        "Desc": "",
        "Talk": []
    },
    "7405344": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "슈아죌",
                    "T": "어쩌죠, 레이먼드? 그 기자 아가씨를 설득할 수 있을 것 같습니까? 「3상태 아르케 광석」이라니… 아무리 생각해도 그 이름 때문에 뭔가 문제가 생길 것 같아요"
                },
                {
                    "N": "레이먼드",
                    "T": "사무관님, 명칭이 문법에 맞지 않아서 사람들이 우리가 태업하는 줄 알까 봐 걱정하시는 건가요?"
                },
                {
                    "N": "슈아죌",
                    "T": "그게 아니라! 「3상태 아르케 광석」과 아르케 광석이 이름은 달라도 겉보기에 완전히 똑같잖습니까!"
                },
                {
                    "N": "레이먼드",
                    "T": "실제로 내부 구조가 변화했으니 그건 문제가 되지 않습니다. 「3상태 아르케 광석」과 아르케 광석의 차이는 일반인과 악인의 차이와도 같죠. 둘 다 인간이지만 사회적으로는 전혀 다릅니다"
                },
                {
                    "N": "슈아죌",
                    "T": "하아… 레이먼드, 사람들은 일반인과 악인을 굳이 구별하지 않아요. 한낱 돌멩이는 말할 것도 없죠"
                },
                {
                    "N": "슈아죌",
                    "T": "그들은 제게 이렇게 물을 겁니다. 「이 돌은 아르케 광석처럼 생겼고 용도도 별반 다를 게 없는데 왜 아르케 광석이라고 부르지 않는 거죠?」라고 말이죠"
                },
                {
                    "N": "레이먼드",
                    "T": "걱정 마세요, 사무관님. 설명용 대본은 이미 준비되어 있으니까요"
                },
                {
                    "N": "_0",
                    "T": "(계속 들어 보자…)"
                },
                {
                    "N": "레이먼드",
                    "T": "보세요. 「…현재 『실험성 역장 발생 장치』의 동력원으로 사용되는 것은 아르케 광석이 아니라 『3상태 아르케 광석』이라 불리는 신형 에너지입니다」"
                },
                {
                    "N": "레이먼드",
                    "T": "「이 광석은 특수 처리를 통해 변형시킨 아르케 광석의 비활성 상태 물질로, 『정적 활성 상태』에 돌입하면 기존의 『활성 상태』보다 안정성이 몇 배로 증가하게 됩니다」"
                },
                {
                    "N": "슈아죌",
                    "T": "소용없어요! 사람들은 여전히 그 이름을 단순 말장난으로 여길 거라고요"
                },
                {
                    "N": "레이먼드",
                    "T": "「이러한 명칭은 엄격한 학문적 분류를 기반으로 만들어 낸 것입니다. 어찌 되었든, 이번 기회를 통해 여러분은 이 물질의 우수성을 알게 될 것입니다」"
                },
                {
                    "N": "슈아죌",
                    "T": "하아… 그런 말로는 기자들을 만족시킬 수 없을 거라고요"
                },
                {
                    "N": "레이먼드",
                    "T": "애초에 기자들이 만족하는 경우가 있기는 한가요? 슈아죌 씨, 우리가 해야 할 일은 그저 우리의 입장을 알리는 것… 그뿐입니다"
                },
                {
                    "N": "_0",
                    "T": "(그냥 듣지 말자…)"
                }
            ]
        ]
    },
    "7405345": {
        "Desc": "",
        "Talk": []
    },
    "7405351": {
        "Desc": "",
        "Talk": []
    },
    "7405352": {
        "Desc": "",
        "Talk": []
    },
    "7405315": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "드니셰르",
                    "T": "아무래도 일이 또 안 좋게 흘러가는 것 같은데…"
                }
            ]
        ]
    },
    "7405318": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "콘야",
                    "T": "이 서류는 제출해야 하고, 이 서류는 다시 정리해야 하고… 으으… 정말 끝도 없네…"
                }
            ]
        ]
    },
    "7405382": {
        "Desc": "",
        "Talk": []
    },
    "7405329": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "세비녜",
                    "T": "…중앙 실험실이 또 폭발해 버렸네요. 에드윈 씨는… 폭탄을 연구하고 있었던 걸까요?"
                }
            ]
        ]
    },
    "7405330": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "샬멧",
                    "T": "어라? 왜 올라온 거야? 앵커는 뽑았어?"
                }
            ]
        ]
    },
    "7405331": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "앵커는… 아직인 것 같네. 잠깐 쉬러 올라온 거야?"
                },
                {
                    "N": "내커",
                    "T": "쉬어도 상관은 없지만 가능하면 빨리 회수해 줬으면 해. 일을 질질 끌면 문제가 생기기 마련이니까"
                }
            ]
        ]
    },
    "7405377": {
        "Desc": "",
        "Talk": []
    },
    "7405375": {
        "Desc": "",
        "Talk": []
    },
    "7405364": {
        "Desc": "",
        "Talk": []
    },
    "7405374": {
        "Desc": "",
        "Talk": []
    },
    "7405373": {
        "Desc": "",
        "Talk": []
    },
    "7405372": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "…이렇게 하면 되겠지"
                },
                {
                    "N": "내커",
                    "T": "응? 뭐 해? 얼른 클로니아 씨를 데리고 내려가. 곧 이 커다란 녀석을 작동시킬 거야"
                },
                {
                    "N": "내커",
                    "T": "이제 이 난장판을 끝내도록 하자고"
                }
            ]
        ]
    },
    "7405371": {
        "Desc": "",
        "Talk": []
    },
    "7405368": {
        "Desc": "",
        "Talk": []
    },
    "7405362": {
        "Desc": "",
        "Talk": []
    },
    "7405325": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "안내에 따라 최대한 빨리 봉쇄를 해제해 줘. 옆에서 지켜보고 있을게"
                }
            ]
        ]
    },
    "7405363": {
        "Desc": "",
        "Talk": []
    },
    "7408701": {
        "Desc": "「과학원 숙소」로 가기",
        "Talk": []
    },
    "7408702": {
        "Desc": "내커와 대화하기",
        "Talk": [
            [
                {
                    "N": "클로니아",
                    "T": "연구원은 평소에 이런 데서 쉬는 건가요? 너무 비인도적이잖아요. 폰타인 과학원에선 이곳을 우선적으로 수리할 생각은 없나요?"
                },
                {
                    "N": "내커",
                    "T": "…이곳에 「측정 앵커」가 있을 텐데. 클로니아 씨가 암시하신 것처럼 여긴 손볼 곳도 많고 에너지 저장 장치의 수도 부족해. 아니, 거의 없다시피 하지"
                },
                {
                    "N": "내커",
                    "T": "#내가 클로니아 씨의 질문에 답하는 동안 「측정 앵커」를 회수하는 일은 네게 맡길게, {NICKNAME}"
                }
            ]
        ]
    },
    "7408703": {
        "Desc": "「측정 앵커」 회수하기",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "「숙소」는 다른 구역에 비해 상대적으로 폭발의 영향을 적게 받은 편이죠"
                },
                {
                    "N": "클로니아",
                    "T": "숙소요? 하지만 침대도 없는데 어떻게 쉬어요? 연구원들이 항상 의자에 앉아 잘 수도 없는 거잖아요"
                },
                {
                    "N": "내커",
                    "T": "클로니아 씨가 말하는 「휴식」과 연구원들이 필요로 하는 「휴식」은 달라요"
                },
                {
                    "N": "내커",
                    "T": "폰타인 과학원의 연구원이 쉬고 싶다고 말하는 건 머리를 쉬게 하고 싶다는 뜻입니다"
                },
                {
                    "N": "내커",
                    "T": "쉴 땐 가끔 이곳에 와서 피아노를 치거나, 책을 보거나, 필요하다면 몇 잔 더 하죠"
                },
                {
                    "N": "클로니아",
                    "T": "어… 그냥 자는 편이 머리를 더 쉬게 해주는 거 아닐까요?"
                },
                {
                    "N": "내커",
                    "T": "맞는 말이지만… 우리 연구원들에게 잠은 너무 시간 낭비라서요"
                },
                {
                    "N": "클로니아",
                    "T": "잠이 시간 낭비라고요? 잠을 자는 건 반드시 필요한 휴식인걸요!"
                },
                {
                    "N": "내커",
                    "T": "잘 땐 사고가 완전히 중단되잖아요. 그건 연구에 큰 걸림돌이랍니다"
                },
                {
                    "N": "_0",
                    "T": "(계속 들어 보자…)"
                },
                {
                    "N": "클로니아",
                    "T": "진심이세요? 안 자면 생명이 중단될 거예요"
                },
                {
                    "N": "내커",
                    "T": "그럴 일은 없어요. 당시 과학원에는 연구원들의 건강에 문제가 생기지 않도록 우수한 건강 보장 제도가 갖춰져 있었거든요"
                },
                {
                    "N": "클로니아",
                    "T": "그게 잠을 자지 않는 이유가 되진 않는데요?"
                },
                {
                    "N": "클로니아",
                    "T": "게다가… 어차피 이곳엔 머리를 쉬게 하러 오는 거잖아요. 그렇다는 건 이미 사고가 중단된 거 아닌가요?"
                },
                {
                    "N": "내커",
                    "T": "그건 아니에요. 쉬게 한다고는 해도 본능적으로 학술 문제를 생각하고 있으니까요"
                },
                {
                    "N": "내커",
                    "T": "드넓은 바다 위는 고요해도, 그 속에선 암류가 요동치는 것과 같죠"
                },
                {
                    "N": "내커",
                    "T": "때로는 암류 속에 해수면의 파도보다 더욱 큰 힘이 숨겨져 있는 법입니다"
                },
                {
                    "N": "클로니아",
                    "T": "이해했어요. 연구 중인 폰타인 과학원의 연구원들은 쉬지도 않고 계속 연구할 수밖에 없다는 말이시죠?"
                },
                {
                    "N": "내커",
                    "T": "주관이 섞인 표현이군요. 만약 정말 자고 싶다면, 연구원들은 각자의 집으로 돌아가서 자면 됩니다"
                },
                {
                    "N": "클로니아",
                    "T": "그럼 폰타인 과학원에선 연구원들이 쉬지도 않고 계속 연구할 수밖에 없다는 뜻이네요"
                },
                {
                    "N": "내커",
                    "T": "당신의 수준 높은 말솜씨에 감탄을 금치 못하겠군요, 클로니아 씨"
                },
                {
                    "N": "_0",
                    "T": "(그냥 듣지 말자…)"
                }
            ]
        ]
    },
    "7408704": {
        "Desc": "",
        "Talk": []
    },
    "7408801": {
        "Desc": "「태엽 응용 연구원」으로 가기",
        "Talk": []
    },
    "7408802": {
        "Desc": "모든 경비 장치 처치하기",
        "Talk": []
    },
    "7408803": {
        "Desc": "「태엽 응용 연구원」에 들어가기",
        "Talk": []
    },
    "7408804": {
        "Desc": "내커와 대화하기",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "#이곳에도 「측정 앵커」가 하나 있는 것 같군. 내가 문을 열 테니 회수는 네게 맡길게, {NICKNAME}"
                }
            ]
        ]
    },
    "7408806": {
        "Desc": "「측정 앵커」 회수하기",
        "Talk": [
            [
                {
                    "N": "클로니아",
                    "T": "후… 슈아죌 그 녀석이 발뺌하던 꼴이 잊히지 않아"
                },
                {
                    "N": "클로니아",
                    "T": "레이먼드도 마찬가지야…. 거만한 데다 다른 사람은 안중에도 없어. 너도 그 사람이 날 보는 눈빛 봤지?"
                },
                {
                    "N": "클로니아",
                    "T": "네가 그 둘보다 훨씬 나아. 너라면 그 녀석들의 포지션을 차지해도 절대 저렇게 되지 않을 거야"
                }
            ]
        ]
    },
    "7408805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "내커",
                    "T": "여긴 뷔토르 씨의 「태엽 응용 연구원」인 것 같아. 전통적인 태엽 기계 연구 영역에서 뷔토르 씨는 손에 꼽는 권위자였지"
                },
                {
                    "N": "내커",
                    "T": "하지만… 학술적인 면에서 전통 태엽 기계의 발전과 개선은 이미 한계에 다다랐고, 응용 측면에서도 전통 태엽 기계의 단점은 너무나도 명확했어"
                },
                {
                    "N": "내커",
                    "T": "그렇게 뷔토르 씨의 연구는 점차 주류에서 밀려나게 되었지. 경비는 깎이고 연구원조차 모집하기 힘들어 했어"
                },
                {
                    "N": "내커",
                    "T": "결국 일련의 불행한 일을 겪은 뷔토르 씨의 연구팀은 완전히 해체되어 버렸고, 이곳은 거의 방치되었지"
                },
                {
                    "N": "내커",
                    "T": "어휴, 뷔토르 씨도 참 운이 없다니까…"
                }
            ]
        ]
    },
    "7408807": {
        "Desc": "",
        "Talk": []
    }
}