// Auto Generated

var _mq = {
    "LineCount": [
        {
            "Name": "_1005",
            "ID": "1005",
            "Count": 286
        },
        {
            "Name": "_0",
            "ID": 0,
            "Count": 118
        },
        {
            "Name": "아란판두",
            "ID": "20605",
            "Count": 113
        },
        {
            "Name": "아란나쿨라",
            "ID": "20607",
            "Count": 60
        },
        {
            "Name": "아란바리카",
            "ID": "20606",
            "Count": 57
        },
        {
            "Name": "아란쿤티",
            "ID": "20608",
            "Count": 50
        },
        {
            "Name": "???",
            "ID": "",
            "Count": 1
        }
    ],
    "Num": "",
    "Title": "바루나 가타",
    "IT": "",
    "Tab": "",
    "Icon": "UI_ChapterIcon_Sumeru",
    "Intro": "",
    "MainQuests": [
        {
            "_id": 73014,
            "Name": "바루나 가타",
            "Desc": "수천삼림의 아란나라에게 도움이 필요하다…",
            "Track": [
                73015,
                73016,
                73017
            ],
            "R": [
                173014
            ],
            "RP": [],
            "Sub": [
                7301401,
                7301402,
                7301403,
                7301416,
                7301418,
                7301417,
                7301404,
                7301405,
                7301407,
                7301408,
                7301409,
                7301410,
                7301411,
                7301412,
                7301413,
                7301415,
                7301414,
                7301406
            ]
        },
        {
            "_id": 73017,
            "Name": "깊게 잠든 뿌리",
            "Desc": "아란쿤티가 꿈의 입구가 있는 꿈의 숲으로 갔다고 한다. 나무의 뿌리가 워낙 크고 구불구불해 아란나라를 찾기 아주 어려울 것 같다…",
            "Track": [
                73015,
                73016,
                73018
            ],
            "R": [
                173017
            ],
            "RP": [],
            "Sub": [
                7301701,
                7301713,
                7301702,
                7301703,
                7301704,
                7301715,
                7301710,
                7301716,
                7301712,
                7301714,
                7301707,
                7301708,
                7301709,
                7301711,
                7301706,
                7301705
            ]
        },
        {
            "_id": 73016,
            "Name": "분노의 쇳덩이",
            "Desc": "말수가 적은 아란바리카가 혼자 「큰 쇳덩이」가 가득한 다흐리의 폐허로 향했다고 한다. 아란바리카가 「아란라칼라리」를 능숙하게 다루긴 하지만, 그래도 그의 상태를 살펴보는 게 좋을 것 같다…",
            "Track": [
                73015,
                73017,
                73018
            ],
            "R": [
                173016
            ],
            "RP": [],
            "Sub": [
                7301601,
                7301602,
                7301603,
                7301604,
                7301605,
                7301606,
                7301616,
                7301607,
                7301608,
                7301609,
                7301610,
                7301613,
                7301611,
                7301615,
                7301617,
                7301614,
                7301612
            ]
        },
        {
            "_id": 73015,
            "Name": "돌의 기억",
            "Desc": "겁이 많은 아란나쿨라가 버섯몬으로 가득한 야스나 유경으로 갔다고 한다. 흙과 씨앗을 벗으로 삼고 지내는데 익숙한 아란나쿨라는 도움이 필요해 보인다…",
            "Track": [
                73016,
                73017,
                73018
            ],
            "R": [
                173015
            ],
            "RP": [],
            "Sub": [
                7301501,
                7301502,
                7301503,
                7301523,
                7301504,
                7301521,
                7301515,
                7301505,
                7301518,
                7301506,
                7301519,
                7301507,
                7301520,
                7301508,
                7301509,
                7301510,
                7301522,
                7301511,
                7301512,
                7301513,
                7301514,
                7301516,
                7301517
            ]
        },
        {
            "_id": 73018,
            "Name": "비옥한 땅 아래, 비를 부르는 노래",
            "Desc": "바나의 여기저기에 흩어져 있는 바루나 신기의 「가지」와 「잎」을 전부 치료했다. 아란판두의 말에 따르면 이제 바루나 신기의 뿌리를 갉아먹는 해충을 제거할 수 있다고 한다…",
            "Track": [
                73239
            ],
            "R": [
                173018
            ],
            "RP": [],
            "Sub": [
                7301801,
                7301802,
                7301806,
                7301807,
                7301828,
                7301808,
                7301823,
                7301809,
                7301810,
                7301811,
                7301813,
                7301814,
                7301816,
                7301817,
                7301819,
                7301820,
                7301821,
                7301827,
                7301822,
                7301826,
                7301825,
                7301824,
                7301818,
                7301815,
                7301812,
                7301805,
                7301804,
                7301803
            ]
        },
        {
            "_id": 73060,
            "Name": "",
            "Desc": "",
            "Track": [],
            "R": [],
            "RP": [],
            "Sub": [
                7306001,
                7306002,
                7306003,
                7306004
            ]
        }
    ]
}

var _sq = {
    "7301401": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": "아, 나라야, 금빛의 나라, 용감한 나라…"
                },
                {
                    "N": "_1005",
                    "T": "#난 페이몬이라고 해. 얘는 {NICKNAME}. 바나라나 사람들 모두 우트사바 축제를 준비하고 있는데 왜 너만 혼자 여기 온거야?"
                },
                {
                    "N": "아란판두",
                    "T": "아란판두에겐 우트사바 축제, 수천삼림 그리고 나라바루나를 위한 중요한 임무가 있어"
                },
                {
                    "N": "_1005",
                    "T": "네가 아란판두구나. 나라바루나라고? 들어본 적 있는 것 같은데"
                },
                {
                    "N": "아란판두",
                    "T": "#나라바루나… {F#그는}{M#그녀는} 나라{NICKNAME}처럼 금빛이고, 용감한 나라야"
                },
                {
                    "N": "아란판두",
                    "T": "달과 해를 볼 수 없을 때, 이가 많은 바람에 바나의 큰 나무 조차 잎이 떨어지고 검은 비에 가지가 썩었어"
                },
                {
                    "N": "아란판두",
                    "T": "바나의 아픔은 진흙 속으로 떨어져 내리고 곳곳에는 쇠 냄새, 소금 냄새…"
                },
                {
                    "N": "_1005",
                    "T": "우와…"
                },
                {
                    "N": "아란판두",
                    "T": "해가 뜨고 지기를 몇 번이나 반복했을까. 그때 나라바루나가 왔어, 금빛의 나라가 금빛의 언어를 말했지"
                },
                {
                    "N": "아란판두",
                    "T": "#{F#그는}{M#그녀는} 아란나라와 함께 달과 해를 데려왔어. 바루나 신기는 바나의 아픔을 씻어버렸지. 이제는 검은 비도, 철과 소금의 냄새도 사라졌어"
                },
                {
                    "N": "아란판두",
                    "T": "바나라나의 모두는 나라바루나한테 고마워 하고 있어. 다들 나라바루나를 태양처럼 진흙처럼 이슬처럼 좋아해"
                },
                {
                    "N": "_1005",
                    "T": "#와, 엄청 대단한데! {F#그는}{M#그녀는} 틀림없이 착한 나라일거야!"
                },
                {
                    "N": "_1005",
                    "T": "#하지만 헤헤, 나라{NICKNAME}도 많은 사람들을 도와줬고 다들 얘한테 고마워해…"
                },
                {
                    "N": "_1005",
                    "T": "#아란판두도 나라{NICKNAME}을(를) 좋아할 거야!"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "아란판두",
                    "T": "#{F#그}{M#그녀}가 바나라나를 떠난 후 많은 것들이 진흙 속에서 태어나고 또 진흙 속으로 사라졌어"
                },
                {
                    "N": "아란판두",
                    "T": "바루나 신기의 가지와 잎은 기력을 잃었고, 바루나 법보는 놀란 참새들처럼 날개를 퍼덕였으며 비도 많이 내렸어, 아주 이상하지"
                },
                {
                    "N": "아란판두",
                    "T": "달리는 버섯이 바나에 머물렀고, 사방에는 못 보던 씨앗들이 가득했어…"
                },
                {
                    "N": "_1005",
                    "T": "…혹시 버섯몬과 포자를 말하는 건가? 그럼 바루나 신기와 바루나 법보란 건 뭐지?"
                },
                {
                    "N": "_1005",
                    "T": "아주 대단한 무기일까?"
                },
                {
                    "N": "_0",
                    "T": "바루카를 둘로 잘라버릴 수 있는 검"
                },
                {
                    "N": "_1005",
                    "T": "그건 너무 강하잖아!"
                },
                {
                    "N": "_0",
                    "T": "무기가 아닐 수도…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 뭘까?"
                },
                {
                    "N": "_0",
                    "T": "물로 만든 날개 달린 아란나라일지도 몰라…"
                },
                {
                    "N": "_1005",
                    "T": "그건 물의 환형이잖아!"
                },
                {
                    "N": "아란판두",
                    "T": "#음… 아니, 아니야. 나라{NICKNAME}와(과) 페이몬 둘 다 틀렸어"
                },
                {
                    "N": "아란판두",
                    "T": "높은 곳으로 가자, 아란판두가 알려줄게"
                }
            ]
        ]
    },
    "7301402": {
        "Desc": "갇힌 아란나라 도와주기",
        "Talk": []
    },
    "7301403": {
        "Desc": "아란나라와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": "아, 나라야, 금빛의 나라, 용감한 나라…"
                },
                {
                    "N": "_1005",
                    "T": "#난 페이몬이라고 해. 얘는 {NICKNAME}. 바나라나 사람들 모두 우트사바 축제를 준비하고 있는데 왜 너만 혼자 여기 온거야?"
                },
                {
                    "N": "아란판두",
                    "T": "아란판두에겐 우트사바 축제, 수천삼림 그리고 나라바루나를 위한 중요한 임무가 있어"
                },
                {
                    "N": "_1005",
                    "T": "네가 아란판두구나. 나라바루나라고? 들어본 적 있는 것 같은데"
                },
                {
                    "N": "아란판두",
                    "T": "#나라바루나… {F#그는}{M#그녀는} 나라{NICKNAME}처럼 금빛이고, 용감한 나라야"
                },
                {
                    "N": "아란판두",
                    "T": "달과 해를 볼 수 없을 때, 이가 많은 바람에 바나의 큰 나무 조차 잎이 떨어지고 검은 비에 가지가 썩었어"
                },
                {
                    "N": "아란판두",
                    "T": "바나의 아픔은 진흙 속으로 떨어져 내리고 곳곳에는 쇠 냄새, 소금 냄새…"
                },
                {
                    "N": "_1005",
                    "T": "우와…"
                },
                {
                    "N": "아란판두",
                    "T": "해가 뜨고 지기를 몇 번이나 반복했을까. 그때 나라바루나가 왔어, 금빛의 나라가 금빛의 언어를 말했지"
                },
                {
                    "N": "아란판두",
                    "T": "#{F#그는}{M#그녀는} 아란나라와 함께 달과 해를 데려왔어. 바루나 신기는 바나의 아픔을 씻어버렸지. 이제는 검은 비도, 철과 소금의 냄새도 사라졌어"
                },
                {
                    "N": "아란판두",
                    "T": "바나라나의 모두는 나라바루나한테 고마워 하고 있어. 다들 나라바루나를 태양처럼 진흙처럼 이슬처럼 좋아해"
                },
                {
                    "N": "_1005",
                    "T": "#와, 엄청 대단한데! {F#그는}{M#그녀는} 틀림없이 착한 나라일거야!"
                },
                {
                    "N": "_1005",
                    "T": "#하지만 헤헤, 나라{NICKNAME}도 많은 사람들을 도와줬고 다들 얘한테 고마워해…"
                },
                {
                    "N": "_1005",
                    "T": "#아란판두도 나라{NICKNAME}을(를) 좋아할 거야!"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "아란판두",
                    "T": "#{F#그}{M#그녀}가 바나라나를 떠난 후 많은 것들이 진흙 속에서 태어나고 또 진흙 속으로 사라졌어"
                },
                {
                    "N": "아란판두",
                    "T": "바루나 신기의 가지와 잎은 기력을 잃었고, 바루나 법보는 놀란 참새들처럼 날개를 퍼덕였으며 비도 많이 내렸어, 아주 이상하지"
                },
                {
                    "N": "아란판두",
                    "T": "달리는 버섯이 바나에 머물렀고, 사방에는 못 보던 씨앗들이 가득했어…"
                },
                {
                    "N": "_1005",
                    "T": "…혹시 버섯몬과 포자를 말하는 건가? 그럼 바루나 신기와 바루나 법보란 건 뭐지?"
                },
                {
                    "N": "_1005",
                    "T": "아주 대단한 무기일까?"
                },
                {
                    "N": "_0",
                    "T": "바루카를 둘로 잘라버릴 수 있는 검"
                },
                {
                    "N": "_1005",
                    "T": "그건 너무 강하잖아!"
                },
                {
                    "N": "_0",
                    "T": "무기가 아닐 수도…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 뭘까?"
                },
                {
                    "N": "_0",
                    "T": "물로 만든 날개 달린 아란나라일지도 몰라…"
                },
                {
                    "N": "_1005",
                    "T": "그건 물의 환형이잖아!"
                },
                {
                    "N": "아란판두",
                    "T": "#음… 아니, 아니야. 나라{NICKNAME}와(과) 페이몬 둘 다 틀렸어"
                },
                {
                    "N": "아란판두",
                    "T": "높은 곳으로 가자, 아란판두가 알려줄게"
                }
            ]
        ]
    },
    "7301416": {
        "Desc": "아란판두와 높은 곳으로 가기",
        "Step": "수천삼림에 내리는 비와 곳곳에 분포된 포자, 혹시 「바루나 신기」에 문제가 생긴 걸까? 「바나」와 우트사바 축제를 위해 아란나라들은 바루나 신기를 치료할 방법을 찾고 있다…",
        "Talk": []
    },
    "7301418": {
        "Desc": "",
        "Talk": []
    },
    "7301417": {
        "Desc": "아란판두와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "와! 방금 저쪽에 있던 거 뭐야?! 정말 멋있어!"
                },
                {
                    "N": "아란판두",
                    "T": "#나라{NICKNAME}와(과) 페이몬은 이제서야 알았구나. 저게 바로 바루나 법보야. 바루나 신기는 더 깊은, 뿌리처럼 깊숙한 곳에 존재해"
                },
                {
                    "N": "_1005",
                    "T": "우리가 나라바루나를 너무 쉽게 생각한 것 같아. 이렇게 규모가 클 줄 몰랐어…"
                },
                {
                    "N": "_0",
                    "T": "만만찮은 힘이네…"
                },
                {
                    "N": "아란판두",
                    "T": "검은 비가 내리기 전, 나라바루나는 바나에 도착하지 않았었어. 아란무후쿤다와 초목의 왕은 바루나 신기를 창조했고, 비는 많은 것을 탄생시켰지"
                },
                {
                    "N": "아란판두",
                    "T": "검은 비와 검은색 진흙, 그리고 아주 많은 나쁜 것들이 바나를 아수라장으로 만들어 버렸어"
                },
                {
                    "N": "아란판두",
                    "T": "#{F#그}{M#그녀} 전에는 그토록 용감한 나라를 본 적이 없어. 햇빛이 잠든 안개를 몰아내듯, 아란나라와 함께 바루나 신기를 고쳐줬지"
                },
                {
                    "N": "아란판두",
                    "T": "나라바루나는 지금 바나라나에 없어. 아란무후쿤다도 바나라나에 없어… 하지만 아란나라는 다시 한번 바루나 신기를 수리해 줬어. 우트사바 축제를 위해, 바나를 위해"
                },
                {
                    "N": "_1005",
                    "T": "우리는 예전에 아란자와 아란마와 함께 우트사바 축제를 준비하기로 약속했거든. 속담 중에 나라가 많아야, 땔감이 많고 그래야 불길이 더 세다고 했어. 맞지!"
                },
                {
                    "N": "아란판두",
                    "T": "히익——"
                },
                {
                    "N": "_1005",
                    "T": "아! 아니 아니, 내 말은 나라가 많아야 일이 더 쉬워진다는 거였어! 겁먹지 마. 불이랑 아무 상관도 없어! 전혀!"
                },
                {
                    "N": "_0",
                    "T": "페이몬. 이런 경우가 바로 「제 꾀에 제가 넘어간다」는 상황인 거야"
                },
                {
                    "N": "_1005",
                    "T": "잉… 수메르에 온 만큼 나도 지식을 보여주려고 했는데…"
                },
                {
                    "N": "아란판두",
                    "T": "#아란판두는 안 무서워, 페이몬은 착해. 나라{NICKNAME}(이)랑 나라바루나처럼 아란나라의 친구야"
                },
                {
                    "N": "아란판두",
                    "T": "아란나쿨라, 아란바리카, 아란쿤티와 아란판두는 바루나 신기를 수리하려는 거야. 하지만…"
                },
                {
                    "N": "아란판두",
                    "T": "「포자」와 「버섯몬」이 너무 많아서 할 수 없어"
                },
                {
                    "N": "아란판두",
                    "T": "아란판두한테는 아란바리카처럼 유능한 아란라칼라리가 없어. 「버섯몬」은 이상한 비 때문에 더 흉악해졌어…"
                },
                {
                    "N": "_1005",
                    "T": "잠깐, 「아란라칼라리」… 전에 아란나라가 이걸로 마라나를 막아 낼 수 있다고 했어"
                },
                {
                    "N": "아란판두",
                    "T": "아란라칼라리는 강해서 「버섯몬」을 쫓아버릴 수 있어. 하지만 아란판두의 아란라칼라리는 약해서 「버섯몬」에게 꼼짝 못 해"
                },
                {
                    "N": "_1005",
                    "T": "뭐? 아란라칼라리를 그렇게 사용할 수도 있어?"
                },
                {
                    "N": "_0",
                    "T": "아마 어떤 능력을 그렇게 부르는 것 같은데…"
                },
                {
                    "N": "아란판두",
                    "T": "#나라{NICKNAME}이(가) 페이몬보다 똑똑해"
                },
                {
                    "N": "_1005",
                    "T": "흑…"
                },
                {
                    "N": "아란판두",
                    "T": "아란나라들은 서로 다른 아란라칼라리를 갖고 있어. 하지만 모든 아란나라는 바나의 초목으로부터 아란라칼라리를 사용할 수 있는 능력을 받아"
                },
                {
                    "N": "아란판두",
                    "T": "아란바리카의 아란라칼라리는 아주 강해. 아주 큰 「버섯몬」도, 쇠의 어른 나라도 두려워하지 않아"
                },
                {
                    "N": "_1005",
                    "T": "쇠의 어른 나라?"
                },
                {
                    "N": "아란판두",
                    "T": "#쇠로 된 어른 나라는 아주 커, 나라{NICKNAME}처럼 두 개의 손, 두 개의 다리를 갖고 있지만 눈은 하나야"
                },
                {
                    "N": "_1005",
                    "T": "아. 유적 가디언 말하는 거구나!"
                },
                {
                    "N": "_0",
                    "T": "페이몬 똑똑하네"
                },
                {
                    "N": "_1005",
                    "T": "헤헤"
                },
                {
                    "N": "아란판두",
                    "T": "아! 저 나무에도 「버섯몬」이 있어… 아란바리카는 그들을 물리칠 수 있어, 하지만 아란판두는 안 돼…"
                },
                {
                    "N": "아란판두",
                    "T": "#나라{NICKNAME}도 「버섯몬」을 무서워하지 않아. 비록 아란라칼라리를 사용한 건 아니지만 아주 강해. 바람이 나뭇잎을 쓸어내리듯이 슉——"
                },
                {
                    "N": "아란판두",
                    "T": "#이대로 내버려 두면 「포자」와 「버섯몬」이 점점 많아질 거야… 나라{NICKNAME}…"
                },
                {
                    "N": "_1005",
                    "T": "#우리한테 맡겨! 나라{NICKNAME}의 능력으로 반드시 「슉——」 해결할 거야! 맞지?"
                }
            ]
        ]
    },
    "7301404": {
        "Desc": "나무 위의 버섯몬 처치하기",
        "Talk": []
    },
    "7301405": {
        "Desc": "나무 위의 버섯몬 처치하기",
        "Talk": []
    },
    "7301407": {
        "Desc": "",
        "Talk": []
    },
    "7301408": {
        "Desc": "",
        "Talk": []
    },
    "7301409": {
        "Desc": "「쉼터」로 이동하기",
        "Talk": []
    },
    "7301410": {
        "Desc": "아란판두와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여기가 「쉼터」구나. 아란나라의 흔적들이 보여"
                },
                {
                    "N": "_1005",
                    "T": "여기서 바루나 신기를 보니 더 웅장한데! 음… 강한 위압감이 느껴져…"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 빨려 들어가지 않도록 조심해"
                },
                {
                    "N": "_1005",
                    "T": "그럴 리 없어! …아마 …괜찮을걸…"
                },
                {
                    "N": "아란판두",
                    "T": "우리 약속해, 바루나 신기의 가지와 잎을 치료하면 「쉼터」에서 모이자"
                },
                {
                    "N": "아란판두",
                    "T": "그리고 다 함께 바루나 신기의 뿌리를 갉아먹는 나쁜 벌레들을 쫓아내고 바루나 신기를 고쳐주는거야"
                },
                {
                    "N": "_1005",
                    "T": "근데, 바루나 신기의 「가지」와 「잎」은 뭘 말하는 걸까?"
                },
                {
                    "N": "아란판두",
                    "T": "바루나 신기의 가지와 잎이 바나 곳곳으로 퍼져나갔기 때문에 바루나 신기에게 힘이 생겼어. 그리고 검은 비를 좋은 비로 바꿔, 탄생의 비를 가져다 줄 수 있게 된거지"
                },
                {
                    "N": "아란판두",
                    "T": "빗물이 모여 시냇물이 되고, 시냇물이 호수에 흘러 들어가는 것처럼 나뭇가지와 잎들이 바루나 신기에 모인거야"
                },
                {
                    "N": "아란판두",
                    "T": "지금의 바루나 신기는 예전과 달라. 부러진 나뭇가지가 빗물을 가로막아 빗물이 시냇물이 될 수 없는 것처럼 말야. 시냇물이 없으면 호수는 말라버리고 말거야"
                },
                {
                    "N": "_1005",
                    "T": "음… 아직도 이해가 잘 안돼…"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 밥을 먹지 않은 것과 같은 거야"
                },
                {
                    "N": "_1005",
                    "T": "아, 굶으면 일 할 힘이 없어! 그럼 지금의 바루나 신기는 배고파서 화가 난 거야?"
                },
                {
                    "N": "_0",
                    "T": "그런것 같지는 않아…"
                },
                {
                    "N": "_1005",
                    "T": "그 말도 맞네, 배고프면 화낼 힘도 없지!"
                },
                {
                    "N": "_0",
                    "T": "……"
                },
                {
                    "N": "_0",
                    "T": "안전했던 운송로가 장애물에 막힌 것처럼 말이야…"
                },
                {
                    "N": "_1005",
                    "T": "모든 장애물을 제거해야만 앞으로 나아갈 수 있는거구나!"
                },
                {
                    "N": "_1005",
                    "T": "다른 길로 가면 되겠네! 도대체 누가 길을 정한거야…"
                },
                {
                    "N": "_0",
                    "T": "그러게 말이야. 대체 누가 정했을까?"
                },
                {
                    "N": "_1005",
                    "T": "아무튼 우리는 우선 「가지」와 「잎」을 치료하면 되는거지?"
                },
                {
                    "N": "아란판두",
                    "T": "#맞아. 아란판두가 페이몬과 나라{NICKNAME}을(를) 데리고 갈거야"
                }
            ]
        ]
    },
    "7301411": {
        "Desc": "아란판두와 함께 「가지」와 「잎」 찾기",
        "Talk": []
    },
    "7301412": {
        "Desc": "아란판두와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "와… 이런 곳에 숨어 있었네!"
                },
                {
                    "N": "_1005",
                    "T": "그런데, 음? 이게 「가지」와 「잎」이야? 보아하니…"
                },
                {
                    "N": "_0",
                    "T": "아란나라가 놓은 돌 같아"
                },
                {
                    "N": "아란판두",
                    "T": "돌의 잎과 가지는, 아란무후쿤다와 초목의 왕이 함께 창조한 것으로서 이걸 통해 바나의 힘을 바루나 신기에 집결시킬 수 있어"
                },
                {
                    "N": "_0",
                    "T": "바루나 신기는 큰 나무와도 같아"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나!"
                },
                {
                    "N": "아란판두",
                    "T": "음… 세 개의 잎을 모두 가지 방향으로 돌려야 하는데 아란판두의 힘으로는 부족해, 큰일이야"
                },
                {
                    "N": "_1005",
                    "T": "#아, 아무래도 아란나라는 키가 작잖아, 이런 사소한 일은 나라{NICKNAME}에게 맡기자"
                },
                {
                    "N": "아란판두",
                    "T": "아란바리카는 가능할지 모르지만, 아란나쿨라와 아란쿤티는…"
                },
                {
                    "N": "아란판두",
                    "T": "#하지만 이 문제를 먼저 해결해야 해. 나라{NICKNAME}, 부탁할게"
                }
            ]
        ]
    },
    "7301413": {
        "Desc": "세 개의 「잎」을 「가지」 방향으로 돌리기",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": "#세 개의 잎을 가지 방향으로 돌리기만 하면 돼. 나라{NICKNAME}, 부탁할게"
                }
            ]
        ]
    },
    "7301415": {
        "Desc": "아란판두와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": "#고마워 나라{NICKNAME}. 남은 건 아란판두한테 맡겨"
                },
                {
                    "N": "아란판두",
                    "T": "하지만 너무 오래돼서 성공할 수 있을지 모르겠어…"
                },
                {
                    "N": "_1005",
                    "T": "어?! 실패할 수도 있어?"
                },
                {
                    "N": "아란판두",
                    "T": "성공해 본 적은 있지만, 이번엔 성공할 수도, 실패할 수도 있어. 지난번과 그전에 태양이 떠올랐지만, 그다음에도 해가 뜨는지는 알 수 없는 것처럼 말이야"
                },
                {
                    "N": "아란판두",
                    "T": "다음번에 해가 떠야만 페이몬은 「아. 해가 또 떴네」라고 말할 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "흑흑… 너무 무서워… 만약 해가 뜨지 않으면 어떡하지…"
                },
                {
                    "N": "아란판두",
                    "T": "#페이몬 겁먹지 마. 나라{NICKNAME}(은)는 나라바루나처럼 태양 같은 금빛을 지닌 용감한 나라잖아"
                },
                {
                    "N": "아란판두",
                    "T": "#나라바루나는 우리에게 달과 해를 가져다줬어. 나라{NICKNAME}도 반드시 할 수 있을 거야"
                },
                {
                    "N": "_1005",
                    "T": "#…응! 나도 믿어, {NICKNAME}. 어떤 어려움이 닥쳐와도 꼭 이겨낼 수 있을 거야!"
                },
                {
                    "N": "_0",
                    "T": "걱정 말고 나한테 맡겨"
                },
                {
                    "N": "아란판두",
                    "T": "하지만 지금은 나, 아란판두에게 맡겨"
                },
                {
                    "N": "_1005",
                    "T": "와——성공한 거… 같은데?"
                },
                {
                    "N": "아란판두",
                    "T": "응. 이쪽의 가지와 잎은 이미 치료됐어"
                },
                {
                    "N": "_1005",
                    "T": "잘됐다! 그런데 아란나라의 춤은 참 재밌어!"
                },
                {
                    "N": "_0",
                    "T": "페이몬도 아란나라에게 배워보자"
                },
                {
                    "N": "_1005",
                    "T": "괜찮은 것 같아!"
                },
                {
                    "N": "_0",
                    "T": "페이몬의 식사량이라면, 운동을 많이 해야 하긴 하지…"
                },
                {
                    "N": "_1005",
                    "T": "#음음! {NICKNAME}(이)랑 같이 동분서주하는 걸로 이미 충분해!"
                },
                {
                    "N": "_1005",
                    "T": "하지만 이걸로 바루나 신기가 완전히 치료된 건 아니지?"
                },
                {
                    "N": "아란판두",
                    "T": "아직도 바나에 세 곳이 흩어져 있어. 아란바리카는 강하니까, 어쩌면… 하지만 아란나쿨라와 아란쿤티는 여전히 걱정이야. 이상한 비 때문에 바나가 더욱 위험해졌어"
                },
                {
                    "N": "_1005",
                    "T": "#나와 {NICKNAME}이(가) 가서 상황을 보고 올게. 바루나 신기를 수리하지 못하면 우리도 아무 걱정 없이 우트사바 축제를 준비할 수 없을 테니까"
                },
                {
                    "N": "아란판두",
                    "T": "#페이몬과 나라{NICKNAME}이(가) 도와줘서 바루나 신기는 금방 수리되고, 바나도 예전처럼 생기를 되찾을 거야"
                },
                {
                    "N": "아란판두",
                    "T": "아란나쿨라는 <color=#00E1FFFF>야스나 유경</color>에 들어갔어. 바나의 깊은 곳에는 아란나라의 나라바루나에 대한 기념비가 있거든. 하지만 「버섯몬」과 「포자」 때문에 오랫동안 찾아가지 못했어"
                },
                {
                    "N": "아란판두",
                    "T": "아란나쿨라는 진흙, 씨앗과 같이 지내는 것에 익숙해졌고, 진흙에서 태어난 것에 대해선 훤히 꿰뚫고 있어"
                },
                {
                    "N": "아란판두",
                    "T": "그를 찾아서 아란판두의 이름을 알려주면 더 이상 무서워하지 않을 거야"
                },
                {
                    "N": "_1005",
                    "T": "오, 소심한 아란나라네"
                },
                {
                    "N": "아란판두",
                    "T": "#아란바리카의 아란라칼라리는 아주 강해! 그… 그래도 페이몬과 나라{NICKNAME}이(가) 가서 한 번 살펴봐줘…"
                },
                {
                    "N": "아란판두",
                    "T": "#아란바리카는 쇠 냄새를 풍기는 <color=#00E1FFFF>다흐리의 폐허</color>에 있어… 페이몬과 나라{NICKNAME}, 조심해"
                },
                {
                    "N": "_0",
                    "T": "응. 조심할게"
                },
                {
                    "N": "아란판두",
                    "T": "아란쿤티는 <color=#00E1FFFF>꿈의 숲</color>에 있고, 그곳에는 꿈의 입구가 있어. 그는 나라와 더 멀어졌어, 만약 숨어버리면 우리의 음악을 연주해 봐"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 예전에 아란나라의 악보를 받은 적이 있어. 만약 아란쿤티를 찾지 못하면 음악을 연주해 보자!"
                },
                {
                    "N": "아란판두",
                    "T": "아란판두는 「쉼터」에 먼저 가서 바나의 상황을 관찰하면서 기다릴게"
                },
                {
                    "N": "아란판두",
                    "T": "아란나쿨라, 아란바리카, 아란쿤티는 다 알고 있어. 가지와 잎을 치료한 후 「쉼터」에서 모이자"
                },
                {
                    "N": "아란판두",
                    "T": "#금빛의 나라, 용감한 나라, 아란무후쿤다가 나라{NICKNAME}을(를) 돌봐주길"
                },
                {
                    "N": "_1005",
                    "T": "좋아! 우리한테 맡겨!"
                }
            ]
        ]
    },
    "7301414": {
        "Desc": "",
        "Talk": []
    },
    "7301406": {
        "Desc": "",
        "Talk": []
    },
    "7301701": {
        "Desc": "꿈의 숲으로 가서 아란쿤티 찾기",
        "Talk": []
    },
    "7301713": {
        "Desc": "지정 지점에서 「위대한 꿈의 멜로디」를 연주해 아란나라 불러내기",
        "Tips": "악기를 장착하고 아란나라의 음악을 연주해 숨어 있는 아란나라를 불러내세요",
        "Talk": []
    },
    "7301702": {
        "Desc": "아란쿤티와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "오! 드디어 찾았다! 네가 바로 아란쿤티지!"
                },
                {
                    "N": "아란쿤티",
                    "T": "아닐 수도 있어"
                },
                {
                    "N": "_1005",
                    "T": "응? 그게 무슨 뜻이야?"
                },
                {
                    "N": "아란쿤티",
                    "T": "왜냐면 나는 나무일 수도 있고, 비일 수도 있고, 바나의 꿈일 수도, 악기의 현일 수도 있으니까."
                },
                {
                    "N": "_1005",
                    "T": "오…"
                },
                {
                    "N": "_1005",
                    "T": "#무슨 말을 하는지 정말 모르겠네! {NICKNAME}, 넌 저 사람이 하는 말 알아듣겠어?"
                },
                {
                    "N": "_0",
                    "T": "나도 못 알아들겠어"
                },
                {
                    "N": "_1005",
                    "T": "글자 하나하나 뜻은 알겠는데, 문장으로 말하니까 통 모르겠는 걸…"
                },
                {
                    "N": "_0",
                    "T": "대충은 알 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "대단한데! 그러면 이건 대체 무슨 뜻이야?"
                },
                {
                    "N": "_0",
                    "T": "그는 자신이 여러 가지 형태로 변신할 수 있다고 말했어"
                },
                {
                    "N": "_1005",
                    "T": "#진짜? {NICKNAME} 나 속이지 마…"
                },
                {
                    "N": "아란쿤티",
                    "T": "금빛의 나라, 날아다니는 꼬마와 같이 왜 아란쿤티를 찾고 있지?"
                },
                {
                    "N": "_1005",
                    "T": "난 「날아다니는 꼬마」가 아니야! 잠깐, 맞는 거 같은데… ? 에이! 아무튼 난 페이몬이라고 해"
                },
                {
                    "N": "_1005",
                    "T": "#「금빛의 나라」도 이름이 있어, {NICKNAME}(이)라고 해"
                },
                {
                    "N": "_1005",
                    "T": "아란판두가 우리한테 알려준 거야, 아란쿤티가 꿈의 숲에 있으니 우리보고 와서 상황을 보라고 했어"
                },
                {
                    "N": "아란쿤티",
                    "T": "페이몬, 아란판두한테 알려줘, 아란쿤티는 잘 지내고 있고, 꿈의 숲도, 촉촉한 꿈도 모두 좋다고 말이야"
                },
                {
                    "N": "_1005",
                    "T": "#알겠어… {NICKNAME}, 그럼 우리 아란판두한테 돌아가자"
                },
                {
                    "N": "_1005",
                    "T": "… 아니야! 우린 바루나 신기를 수리하러 온 거야! 아차, 하마터면 분위기에 끌려갈 뻔했네…"
                },
                {
                    "N": "아란쿤티",
                    "T": "페이몬, 아란판두한테 전해, 아란쿤티는 페이몬을 억지로 끌고 가고 싶지 않다고"
                },
                {
                    "N": "_0",
                    "T": "아란판두는 별로 알고 싶지 않을 걸"
                },
                {
                    "N": "_1005",
                    "T": "나도 알고 싶지 않아! 이 아란나라는 도대체 어떻게 된 걸까!"
                },
                {
                    "N": "_0",
                    "T": "아란판두가 얘기했었던 것 같아…"
                },
                {
                    "N": "_1005",
                    "T": "아란판두가 아란쿤티를 언급할 때 「그와 나라는 더 멀어졌어」라고 얘기하던데… 아란쿤티가 사람과의 교류에 서툴다는 뜻 인가?"
                },
                {
                    "N": "_0",
                    "T": "우리가 아란나라와 소통하는 방법을 모르는 거야"
                },
                {
                    "N": "_1005",
                    "T": "아! 그렇네, 「리월에 가면 리월법을 따르라」는 것처럼, 우리가 아란나라와 소통하는 방식을 배워야 하는 거지?"
                },
                {
                    "N": "_1005",
                    "T": "근데, 지금에서야 생각해본 거긴 한데, 아란나라의 소통 방식은 대체 뭐야?"
                },
                {
                    "N": "_0",
                    "T": "날아다니는 꼬마, 네 생각은 어때?"
                },
                {
                    "N": "_1005",
                    "T": "금빛의 나라도 모르는 걸 날아다니는 꼬마가 어떻게 알아? 신비로운 아란쿤티한테 물어보자!"
                },
                {
                    "N": "_0",
                    "T": "그럼 먼저 비유를 시도해볼까?"
                },
                {
                    "N": "_1005",
                    "T": "내가 해볼게! 금빛의 나라, 마치… 마치… 음… 티바트 달걀 프라이처럼?"
                },
                {
                    "N": "_1005",
                    "T": "… 그냥 아란쿤티한테 물어보자!"
                },
                {
                    "N": "_1005",
                    "T": "아란쿤티가 우리한테 아란나라끼리 소통하는 방법을 알려줄 수 있을까? 우리도 열심히 배우고 싶어!"
                },
                {
                    "N": "아란쿤티",
                    "T": "왜 배우고 싶은데? 나라는 나라고, 페이몬은 페이몬이고, 아란나라는 아란나라인 걸"
                },
                {
                    "N": "아란쿤티",
                    "T": "… 아, 알겠어. 페이몬은 씨앗으로 변해서 땅속에 묻히고 싶구나?"
                },
                {
                    "N": "_1005",
                    "T": "아니! 전혀!"
                },
                {
                    "N": "아란쿤티",
                    "T": "그럼 금빛의 나라가 씨앗으로 변하고 싶은 건가?"
                },
                {
                    "N": "_0",
                    "T": "고맙지만 사양할게"
                },
                {
                    "N": "아란쿤티",
                    "T": "씨앗이 얼마나 좋은데, 아쉽군"
                },
                {
                    "N": "_0",
                    "T": "그게 가능하다면, 좋아"
                },
                {
                    "N": "_1005",
                    "T": "허튼소리 하지 마, 쟤는 진짜인 줄 알아!"
                },
                {
                    "N": "_1005",
                    "T": "쓸데없는 얘기만 하다가 우리가 여기에 온 목적을 까먹을 뻔했어, 우트사바 축제!"
                },
                {
                    "N": "_1005",
                    "T": "우트사바 축제를 위해 우리는 바루나 신기를 수리해야 해, 그러면 날씨가 곧 정상으로 돌아오니 밉살스러운 포자들도 안보일 테지"
                },
                {
                    "N": "아란쿤티",
                    "T": "페이몬 말이 맞아, 우트사바 축제를 위해, 푸른 대지의 중심을 위해"
                },
                {
                    "N": "아란쿤티",
                    "T": "습기가 자욱한 꿈의 숲은 참 좋지만, 「포자」는 싫고, 달리는 버섯도 싫어. 비가 너무 많이 오면 버섯도 삶기 힘들어져"
                },
                {
                    "N": "_1005",
                    "T": "오! 잘 알고 있네"
                },
                {
                    "N": "아란쿤티",
                    "T": "#우리가 바루나 신기를 수리할게, 나라{NICKNAME}와(과) 페이몬은 아란쿤티와 함께 가"
                }
            ]
        ]
    },
    "7301703": {
        "Desc": "아란쿤티와 함께 「가지」 찾기",
        "Talk": []
    },
    "7301704": {
        "Desc": "아란쿤티와 함께 「가지」 찾기",
        "Talk": [
            [
                {
                    "N": "아란쿤티",
                    "T": "나무의 뿌리, 아주 좋아. 촉촉한 숨결이 들려, 잠이 솔솔 오는 멜로디야"
                },
                {
                    "N": "_1005",
                    "T": "음… 아란쿤티가 하는 말을 못 알아들었지만 상관없어!"
                },
                {
                    "N": "_1005",
                    "T": "보니까, 안에 의외로 큰 공간이 있네, 이런 것을「얽히고설키다」라고 하는 건가? 그리고 아무래도 여기 분위기는 다른 곳이랑 좀 다른 것 같아"
                },
                {
                    "N": "_1005",
                    "T": "이런 곳에서 바루나 신기에게 에너지를 가져다주는「잎」을 찾아야 하나…"
                },
                {
                    "N": "아란쿤티",
                    "T": "여긴데 없네. 소리가 들리고 냄새를 맡을 수 있으며 맥락을 볼 수 있지만 페이몬은 그를 못 찾았지"
                },
                {
                    "N": "_1005",
                    "T": "엥? 어떻게 된 일이지…"
                },
                {
                    "N": "_0",
                    "T": "페이몬도 못 찾는데 난 어떡하지?"
                },
                {
                    "N": "아란쿤티",
                    "T": "금빛의 나라는 선율을 볼 수 있지, 선율은 한밤의 찬 바람 같고, 갑자기 내리는 비 같기도 하고, 호수 면에서 부서진 천 개의 꿈 같기도 하지"
                },
                {
                    "N": "_0",
                    "T": "듣고 보니 아주 대단해 보여"
                },
                {
                    "N": "_1005",
                    "T": "#과연 {NICKNAME} 다워!"
                },
                {
                    "N": "_0",
                    "T": "헤헤"
                },
                {
                    "N": "_1005",
                    "T": "#헤헤… 아니야! {NICKNAME}가 나의 대사를 가로챘네!"
                },
                {
                    "N": "아란쿤티",
                    "T": "#나라{NICKNAME}이(가) 페이몬으로 변하면… 마라나에서 버섯과 함께 춤을 추는 광경보다 더 오싹한걸…"
                },
                {
                    "N": "_0",
                    "T": "상상이 안 가…"
                },
                {
                    "N": "_1005",
                    "T": "이런 일은 일어나지 않을 거야! 절대 일어나서는 안 돼…"
                },
                {
                    "N": "_1005",
                    "T": "아란쿤티도 참 그래, 정확하게 얘기해줄 수는 없어? 우리 어디로 가서 바루나 신기의 「잎」을 찾지?"
                },
                {
                    "N": "아란쿤티",
                    "T": "꿈속에서 찾아봐"
                },
                {
                    "N": "_1005",
                    "T": "오… 잠깐, 그러면 왜 처음부터 이렇게 말 안 했어?"
                },
                {
                    "N": "아란쿤티",
                    "T": "페이몬이 왜냐고 물었지, 어디냐고 묻지 않았으니까"
                },
                {
                    "N": "_1005",
                    "T": "아… 나 갑자기 아란나라의 소통 방식을 알 것 같아!"
                },
                {
                    "N": "_1005",
                    "T": "아란쿤티, 우리가 찾아야 할 세 개의 「잎」이 각각 어디에 있는지 알려줄 수 있어?"
                },
                {
                    "N": "아란쿤티",
                    "T": "물론이지"
                },
                {
                    "N": "_1005",
                    "T": "와, 아란쿤티는 진짜 바로 묻는 말에만 대답하는구나… 좋아, 이 세 개의 장소는 어디야?"
                },
                {
                    "N": "아란쿤티",
                    "T": "이쪽, 저쪽 그리고 저기에 있어"
                },
                {
                    "N": "_1005",
                    "T": "으응… 아니, 아무 말도 안 한 거랑 같잖아!"
                },
                {
                    "N": "_0",
                    "T": "페이몬 대실패"
                },
                {
                    "N": "_1005",
                    "T": "#페이몬의 대실패와 {NICKNAME}의 대실패는 같은 거야! 아란쿤티의 말은 아예 참고할 수가 없네… 우리 이제 그 세 곳을 어떻게 찾지…"
                },
                {
                    "N": "아란쿤티",
                    "T": "바루나 신기는 가장 대단한 아란나라가 만든 거야, 「가지」와「잎」의 연관성은 보이지 않으면서도 보여"
                },
                {
                    "N": "아란쿤티",
                    "T": "#나라{NICKNAME}에게 아란나라 그리고 아란나라의 흔적이 보이면 방향을 찾게 될 거야"
                },
                {
                    "N": "_1005",
                    "T": "나, 나 이제 알아들었어!"
                },
                {
                    "N": "_0",
                    "T": "아란나라의 흔적을 따라가면 찾을 수 있겠지?"
                },
                {
                    "N": "_1005",
                    "T": "엉엉… 적어도 이번에 대답할 기회는 나한테 양보해줘야 하는 거 아니야!"
                }
            ]
        ]
    },
    "7301715": {
        "Desc": "「시라프나」 앞에서 「위대한 꿈의 멜로디」 연주하기",
        "Step": "아란나라는 「잎」을 꿈속에 숨긴 것 같다…",
        "Tips": "「시라프나」 앞에서 「위대한 꿈의 멜로디」를 연주하고, 꿈속의 꿈의 숲에 진입해 후속 임무 완료하기",
        "Talk": []
    },
    "7301710": {
        "Desc": "꿈속의 「잎」 3개가 「가지」를 향하게 하기",
        "Tips": "「시라프나」 앞에서 「위대한 꿈의 멜로디」를 연주하고, 꿈속의 꿈의 숲에 진입해 후속 임무 완료하기",
        "Talk": [
            [
                {
                    "N": "아란쿤티",
                    "T": "촉촉한 꿈, 건조한 꿈… 딩동, 뚝뚝, 사르륵사르륵, 바나의 노래…"
                },
                {
                    "N": "아란쿤티",
                    "T": "#나라{NICKNAME}? 「잎」은 꿈속에 있고, 「가지」는 여기에 있어"
                }
            ]
        ]
    },
    "7301716": {
        "Desc": "「시라프나」 앞에서 「위대한 꿈의 멜로디」 연주하기",
        "Step": "「가지」와 「잎」이 이어졌으니, 꿈에서 떠나 아란쿤티를 찾으러 가자",
        "Tips": "「시라프나」 앞에서 「위대한 꿈의 멜로디」를 연주하고, 꿈속의 꿈의 숲을 떠나 후속 임무 완료하기",
        "Talk": []
    },
    "7301712": {
        "Desc": "아란쿤티와 대화하기",
        "Tips": "「시라프나」 앞에서 「위대한 꿈의 멜로디」를 연주하고, 꿈속의 꿈의 숲을 떠나 후속 임무 완료하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "우리 돌아왔어!"
                },
                {
                    "N": "아란쿤티",
                    "T": "들었어, 흐느낌이 잔잔한 멜로디로 변하고 있구나, 하지만 소리의 흐름에 합류하려면 여전히…"
                },
                {
                    "N": "_1005",
                    "T": "아란쿤티의 도움이 필요해! 헤헤, 이다음은 네게 부탁할게!"
                },
                {
                    "N": "아란쿤티",
                    "T": "아란쿤티는 알아"
                },
                {
                    "N": "_1005",
                    "T": "오! 이제 아마 문제없을 거야! 얼른 바루나 신기를 수리할 수 있었으면 좋겠어, 아니면 수천삼림은 전부 포자투성이로 변할 거야… 생각만 해도… 에취- 흑…"
                },
                {
                    "N": "_1005",
                    "T": "아란나라가 포자에게 아무 반응도 없는 게 믿어지지 않아… 아란나라는 아무런 영향도 받지 않는 걸까?"
                },
                {
                    "N": "아란쿤티",
                    "T": "아란나라는 버섯을 삶을 줄 알아, 괜찮은 건 아니야. 「포자」가 하도 작고 많아서 잡을 수가 없는 거야"
                },
                {
                    "N": "아란쿤티",
                    "T": "바루나 신기가 고장 나지 않았을 때, 바나에는 버섯들이 이 정도로 많지는 않았어, 그래서 바루나 신기를 수리하기만 하면 다 좋아질 거야. 마라나만 빼고"
                },
                {
                    "N": "_0",
                    "T": "반드시 좋아질 거야"
                },
                {
                    "N": "_1005",
                    "T": "#맞아, 나랑 {NICKNAME}도 도울게!"
                },
                {
                    "N": "_0",
                    "T": "마라나에게도 해결 방법이 있을 거야"
                },
                {
                    "N": "아란쿤티",
                    "T": "#나라{NICKNAME}이(가) 나라바루나야?"
                },
                {
                    "N": "_1005",
                    "T": "엥? 갑자기 왜 그렇게 물어보는데?"
                },
                {
                    "N": "아란쿤티",
                    "T": "아란판두가 그러는데 나라바루나는 금빛의, 용감한 나라래, 아란나라와 함께 바루나 신기를 수리하고 검은 비와 진흙을 쫓아내고 달과 해를 데려다주었대"
                },
                {
                    "N": "아란쿤티",
                    "T": "#나라{NICKNAME}도 아란나라를 도와 바루나 신기를 수리하고, 금빛인 용감한 나라잖아, 아니야?"
                },
                {
                    "N": "_1005",
                    "T": "그렇지만 나라바루나는 아주 오래전 사람이잖아…"
                },
                {
                    "N": "아란쿤티",
                    "T": "#나라바루나는 바나에 돌아오지 않은 거야? 나라{NICKNAME}(은)는 다른 나라인 거야?"
                },
                {
                    "N": "아란쿤티",
                    "T": "다른 나라라고 해도 비슷한 선율이 나올 수 있을까?"
                },
                {
                    "N": "_0",
                    "T": "그럴지도 모르지"
                },
                {
                    "N": "_0",
                    "T": "모르겠어…"
                },
                {
                    "N": "아란쿤티",
                    "T": "아란쿤티는 나라바루나를 본 적이 없어. 대신 아란판두가 얘기를 많이 해줬어"
                },
                {
                    "N": "아란쿤티",
                    "T": "#{F#그}{M#그녀}의 선율은 분명 나라{NICKNAME}와 같을 거야, 들으면 기분이 좋아지니까"
                },
                {
                    "N": "_1005",
                    "T": "#맞아, 난 {NICKNAME}와 같이 있으면 마냥 즐거워! 만약 어느 날 나라바루나처럼 숲을 떠나고 {NICKNAME}도 날 떠난다면…"
                },
                {
                    "N": "_1005",
                    "T": "흑흑…"
                },
                {
                    "N": "아란쿤티",
                    "T": "#아란판두는 「쉼터」에서 우리를 기다리고 있을 거야. 나라{NICKNAME}, 아란쿤티와 함께 돌아가"
                },
                {
                    "N": "_0",
                    "T": "자, 가자"
                },
                {
                    "N": "_1005",
                    "T": "응, 우리 같이 가자!"
                },
                {
                    "N": "_0",
                    "T": "하지만 아직 볼 일이 있는 걸"
                },
                {
                    "N": "아란쿤티",
                    "T": "괜찮아, 아란쿤티 혼자 돌아가면 돼"
                }
            ]
        ]
    },
    "7301714": {
        "Desc": "",
        "Talk": []
    },
    "7301707": {
        "Desc": "",
        "Talk": []
    },
    "7301708": {
        "Desc": "",
        "Talk": []
    },
    "7301709": {
        "Desc": "",
        "Talk": []
    },
    "7301711": {
        "Desc": "",
        "Talk": []
    },
    "7301706": {
        "Desc": "",
        "Talk": []
    },
    "7301705": {
        "Desc": "",
        "Talk": []
    },
    "7301601": {
        "Desc": "다흐리의 폐허로 가서 아란바리카 찾기",
        "Talk": []
    },
    "7301602": {
        "Desc": "아란바리카와 대화하기",
        "Talk": [
            []
        ]
    },
    "7301603": {
        "Desc": "아란바리카와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란바리카",
                    "T": "나라… 그리고 날 수 있는 거?"
                },
                {
                    "N": "_1005",
                    "T": "#맞아, 난 날 수 있는 페이몬이고, 얘는 {NICKNAME}(이)라고 해"
                },
                {
                    "N": "_1005",
                    "T": "네가 아란바리카겠구나. 근데 너, 우릴 전혀 무서워하지 않네"
                },
                {
                    "N": "아란바리카",
                    "T": "금빛의 나라에게는 아란판두의 기운이 느껴져"
                },
                {
                    "N": "_1005",
                    "T": "아, 왜냐면, 아란판두가 우릴 보낸 거거든…"
                },
                {
                    "N": "아란바리카",
                    "T": "나쁜 마음이 느껴지지 않아. 만약 날 공격할 거였으면 큰 쇳덩이가 움직이는 시간을 노렸을 거야"
                },
                {
                    "N": "_1005",
                    "T": "그건 그래, 이런 걸 바로 「아란나라가 위험한 틈을 타」라고 하는 건가… 아니, 아니야. 우린 그런 짓은 하지 않아"
                },
                {
                    "N": "아란바리카",
                    "T": "왜 안 해? 내가 적이라면 적을 포위하는 건 좋은 방법이야. 동물 사냥에도 쓰는 방법이라구"
                },
                {
                    "N": "_1005",
                    "T": "윽… 일리가 있네…"
                },
                {
                    "N": "_0",
                    "T": "페이몬 바보같아"
                },
                {
                    "N": "_1005",
                    "T": "…아무튼, 아무튼! 우리는 절대 「아란나라가 위험한 틈을 타」지 않을 거란 거지!"
                },
                {
                    "N": "_0",
                    "T": "왜냐하면 아란나라는 우리 친구니까"
                },
                {
                    "N": "_1005",
                    "T": "#맞아, 바로 그거야. 아란나라는 우리 친구니까! 나랑 {NICKNAME}은(는) 친구한테 미안할 일은 하지 않아!"
                },
                {
                    "N": "아란바리카",
                    "T": "흥"
                },
                {
                    "N": "_1005",
                    "T": "어… 쟤 불만이 많아 보이는데…"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 좋은 첫인상을 남기지 못했나 봐"
                },
                {
                    "N": "_1005",
                    "T": "잘못한 건 없는 것 같은데… 음… 아란나라의 성격은 참 잘 모르겠어…"
                },
                {
                    "N": "_0",
                    "T": "모두에게 저렇게 행동할 수도 있지"
                },
                {
                    "N": "_1005",
                    "T": "어떻게 그럴 수 있지? 외모는 아주 귀여운데 성질이 나빠…"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 아란판두가 아란바리카의 「아란라칼라리」는 아주 강하다고 얘기한 적 있어. 방금 유적 가디언을 해치운 건 분명 「아란라칼라리」 덕분일 거야!"
                },
                {
                    "N": "아란바리카",
                    "T": "페이몬, 아란라칼라리를 알아?"
                },
                {
                    "N": "_1005",
                    "T": "…으, 음! 당연히 알지! 그… 그거잖아! 아주 강한 아주 강한… 그 무슨 능력!"
                },
                {
                    "N": "아란바리카",
                    "T": "흥"
                },
                {
                    "N": "_1005",
                    "T": "이익! 또 무시당한 것 같은데…"
                },
                {
                    "N": "_0",
                    "T": "본론부터 얘기하자"
                },
                {
                    "N": "_1005",
                    "T": "음… 우리는 바루나 신기의 수리를 도와주러 온 거야! 여기에도 아마 바루나 신기의 「가지」와 「잎」이 있겠지, 하지만 아직 못 봤어"
                },
                {
                    "N": "아란바리카",
                    "T": "무슨 「가지」와 「잎」, 「뿌리」랑 더 닮았어"
                },
                {
                    "N": "_1005",
                    "T": "어? 그런거야? 하지만 아란판두는…"
                },
                {
                    "N": "아란바리카",
                    "T": "바루나 신기는 바나에 퍼져있는 「뿌리」가 있어야만 바나로부터 힘을 얻을 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "오… 그 말도 일리 있는 것 같아…"
                },
                {
                    "N": "아란바리카",
                    "T": "그리고 「뿌리」는 땅속에 있어"
                },
                {
                    "N": "아란바리카",
                    "T": "이곳의 돌과 쇳덩이는 아란나라에 속하지 않아. 땅속으로 가려면 쇳덩이를 물리쳐야 해. 쇳덩이는 아주 강해, 하지만 금빛의 나라도 약하지 않을 거야"
                },
                {
                    "N": "_1005",
                    "T": "#물론이지, {NICKNAME}이(가) 얼마나 많은 큰 쇳덩이를 물리쳤는지, 셀 수도 없다구"
                },
                {
                    "N": "아란바리카",
                    "T": "와? 그럼 아란바리카한테 나라의 실력을 보여줘!"
                },
                {
                    "N": "_1005",
                    "T": "응?! 쟤는 왜 땅속으로 들어간 거야… 아! 설마 벌써 유적 가디언에게 간 건가?"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 빨리 따라가자!"
                }
            ]
        ]
    },
    "7301604": {
        "Desc": "유적 가디언 처치하기",
        "Step": "아란바리카는 도움이 필요 없어 보인다. 하지만 그에게 솜씨를 보여줘야 할 것 같다",
        "Talk": []
    },
    "7301605": {
        "Desc": "유적 가디언 처치하기",
        "Talk": []
    },
    "7301606": {
        "Desc": "유적 가디언 처치하기",
        "Talk": []
    },
    "7301616": {
        "Desc": "아란바리카와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란바리카",
                    "T": "흥, 정말 실력이 좋네"
                },
                {
                    "N": "_1005",
                    "T": "우리 칭찬받았어! 헤헤"
                },
                {
                    "N": "아란바리카",
                    "T": "이제 땅속으로 들어갈 수 있어. 빨리 따라와"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 우리 빨리 아란바리카를 따라 가자"
                }
            ]
        ]
    },
    "7301607": {
        "Desc": "아란바리카 따라가기",
        "Talk": [
            [
                {
                    "N": "아란바리카",
                    "T": "우리는 이미 큰 쇳덩이를 물리쳤으니까, 물이 흘러가기만 하면 땅속으로 내려갈 수 있어"
                },
                {
                    "N": "아란바리카",
                    "T": "하지만 오랜만에 왔더니, 모두 예전이랑 달라졌어. 땅속에 큰 쇳덩이가 있을 지도 몰라. 나쁜 쇠 냄새가 느껴져, 조심해야 해"
                },
                {
                    "N": "아란바리카",
                    "T": "#나라{NICKNAME}의 실력은 훌륭하니까 걱정되지 않아. 하지만 페이몬은 아란나쿨라처럼 약하니까 버섯에게 잡히지 않도록 조심해"
                },
                {
                    "N": "_1005",
                    "T": "으… 아란바리카가 아주 강한 거야! 우린 그전에도 많은 아란나라를 만났지만 유적 가디언을 한방에 쓰러뜨릴 수 있는 아란나라는 없을걸…"
                },
                {
                    "N": "아란바리카",
                    "T": "페이몬은 아란나라에 대해 아는 게 별로 없어. 아란다샤였다면 눈 깜짝할 사이에 큰 쇳덩이를 단숨에 해결했을 텐데"
                },
                {
                    "N": "아란바리카",
                    "T": "아란다샤의 아란라칼라리는 예전에 꽤 대단했거든"
                },
                {
                    "N": "_1005",
                    "T": "예전? 그럼 지금은?"
                },
                {
                    "N": "아란바리카",
                    "T": "지금이라, 아란다샤는 지금 없어. 그래서 아란바리카가 아란라칼라리를 더 열심히 수련해야 하는 거야"
                },
                {
                    "N": "_1005",
                    "T": "나도 「아란라칼라리」를 배울수 있었으면…"
                },
                {
                    "N": "_0",
                    "T": "그럼 앞으로의 전투는 페이몬에게 맡기면 되겠는걸"
                },
                {
                    "N": "_1005",
                    "T": "#헤헤, 내가 {NICKNAME}을(를) 보호해 줄게!"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 힘내!"
                },
                {
                    "N": "_1005",
                    "T": "나한테 맡겨! 전부 나한테 맡기라구!"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 아마 배우지 못할 거야"
                },
                {
                    "N": "_1005",
                    "T": "배우려고만 하면 배울 수 있어!"
                },
                {
                    "N": "_0",
                    "T": "이렇게 말하는 사람들은 대부분…"
                },
                {
                    "N": "_1005",
                    "T": "그러면 우리 안전한 곳에 도착해서, 식사하고 휴식을 취한 후, 아란바리카한테 알려달라고 부탁해 볼까?"
                },
                {
                    "N": "아란바리카",
                    "T": "페이몬 꿈도 야무져. 좋은 일인지 나쁜 일인지 모르겠네. 우리는 지금 돌로 만든 기관을 찾아 물이 흘러가게 해야 해. 아니면 땅속으로 내려갈 수 없어"
                },
                {
                    "N": "아란바리카",
                    "T": "아란나라는 땅속으로 들어갈 수 있지만, 물속으로는 못 들어가"
                },
                {
                    "N": "_1005",
                    "T": "#응, {NICKNAME} 우리 이 근처에서 찾아보자!"
                }
            ]
        ]
    },
    "7301608": {
        "Desc": "장치를 찾아 가동하기",
        "Talk": []
    },
    "7301609": {
        "Desc": "아란바리카와 함께 「가지」 찾기",
        "Step": "「가지」는 아란바리카의 말대로, 「뿌리」처럼 아주 깊은 땅속에 있었다",
        "Talk": []
    },
    "7301610": {
        "Desc": "아란바리카와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "어… 전부 고장 난 것 같은데? 움직이지 않아! 까, 깜짝 놀랐네"
                },
                {
                    "N": "_1005",
                    "T": "크흠, 뭐야, 녹이 슨 쇳덩이들 뿐이잖아"
                },
                {
                    "N": "아란바리카",
                    "T": "지금의 바나는 위험한 바나야. 페이몬, 방심했다간 큰코다쳐"
                },
                {
                    "N": "_1005",
                    "T": "음… 아란바리카 엄청 엄격하네"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 너무 산만한 거야"
                },
                {
                    "N": "_1005",
                    "T": "그런 거야? 그… 그럼 나도 아란바리카처럼 엄격하면 강해질 수 있는 건가?"
                },
                {
                    "N": "_0",
                    "T": "페이몬, 다른 사람한테 말고 자신한테 엄격해야 해"
                },
                {
                    "N": "_1005",
                    "T": "좋아, 내일부터 나 자신한테 엄격해질 거야!"
                },
                {
                    "N": "_1005",
                    "T": "일단, 돌의 「가지」가 여기에 있으니까 그다음은…"
                },
                {
                    "N": "아란바리카",
                    "T": "세 개의 돌을 찾아 방향을 이쪽으로 돌리기만 하면 돼"
                },
                {
                    "N": "_1005",
                    "T": "아, 정답을 말할 기회를 뺏겼어…"
                },
                {
                    "N": "_1005",
                    "T": "그러고 보니 아란바리카와 아란판두의 말하는 방식이 아주 많이 다른 것 같아. 비유를 전혀 사용하지 않네"
                },
                {
                    "N": "_0",
                    "T": "하지만 이러면 더 알아듣기 쉬워"
                },
                {
                    "N": "_1005",
                    "T": "직접적으로 얘기하니까 더 정확히 이해할 수 있어!"
                },
                {
                    "N": "_0",
                    "T": "아란나라답지 않은데…"
                },
                {
                    "N": "_1005",
                    "T": "하지만 뭐가 「아란나라 다운」건데? 음… 잘 모르겠어"
                },
                {
                    "N": "아란바리카",
                    "T": "왜냐면 아란판두는 생각이 많아. 아란바리카는 생각이 적어서 지키는 것만 생각해"
                },
                {
                    "N": "아란바리카",
                    "T": "아란판두는 예전에 나라바루나와 함께 바나를 지켰어. 그들은 함께 검정색의 불길한 진흙을 몰아내고 바루나 신기를 고쳤지"
                },
                {
                    "N": "아란바리카",
                    "T": "나라바루나는 바나를 떠난 지 오래됐어. 우트사바 축제에 오지 않을지도 몰라"
                },
                {
                    "N": "아란바리카",
                    "T": "아란판두는 알고 있을 거야. 시간이 얼마나 흘렀는지 모르겠지만, 씨앗 하나가 하늘을 찌르는 듯한 큰 나무로 자랄 만큼 충분한 시간이 지났어. 바나를 떠난 나라는 다시 돌아오지 않아"
                },
                {
                    "N": "아란바리카",
                    "T": "하지만 아란판두는 다시 바루나 신기를 수리하려고 해. 바나를 위해, 우트사바 축제를 위해, 나라바루나를 위해"
                },
                {
                    "N": "_1005",
                    "T": "그런 거였구나…"
                },
                {
                    "N": "아란바리카",
                    "T": "#아란바리카는 나라바루나를 만난 적이 없지만, 바나는 {F#그}{M#그녀}의 일을 알고 있어"
                },
                {
                    "N": "아란바리카",
                    "T": "아란바리카는 아란판두처럼 생각이 많지 않아. 아란바리카는 강하기만 하면, 아란나라와 바나를 보호할 수 있다는 것만 알아"
                },
                {
                    "N": "아란바리카",
                    "T": "나라바루나가 없어도, 아란나라가 바루나 신기를 수리할 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "#응! 나와 {NICKNAME}도 도울게!"
                },
                {
                    "N": "아란바리카",
                    "T": "#여기 쇠 냄새가 좀 이상해. 나라{NICKNAME} 너한테 맡기고, 난 여기서 너희를 기다릴게"
                },
                {
                    "N": "_1005",
                    "T": "아란바리카가 뭘 느낀 건지는 모르겠지만… 숲의 일은 아란나라가 더 잘 알겠지!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 아무튼, 우리는 이 근처에서 흩어진 세개의 「잎」을 찾자"
                }
            ]
        ]
    },
    "7301613": {
        "Desc": "세 개의 「잎」을 「가지」 방향으로 돌리기",
        "Talk": [
            [
                {
                    "N": "아란바리카",
                    "T": "쇠 냄새가 너무 강해, 큰일이야"
                }
            ]
        ]
    },
    "7301611": {
        "Desc": "파멸의 유적 가디언 처치하기",
        "Talk": []
    },
    "7301615": {
        "Desc": "아란바리카와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "휴… 진짜 놀랐어. 아란바리카의 도움이 있어서 다행이야"
                },
                {
                    "N": "아란바리카",
                    "T": "아까 얘기했었지, 페이몬, 쉽게 생각하다간 큰코다쳐"
                },
                {
                    "N": "_1005",
                    "T": "음… 잘못했어"
                },
                {
                    "N": "_0",
                    "T": "유적에는 경비병이 있어, 경비병이 손놓고 있지만은 않을 거야"
                },
                {
                    "N": "_1005",
                    "T": "그러네, 이게 바로 「명실상부」인 건가? 걔네한텐 우리야말로 외부인이니까"
                },
                {
                    "N": "아란바리카",
                    "T": "#나라{NICKNAME}와(과) 페이몬은 바나의 외부인 이지만 아란바리카는 아니야. 커다란 쇳덩이들은 이치를 이해하지 못해"
                },
                {
                    "N": "아란바리카",
                    "T": "커다란 쇳덩이가 이치를 모르니까, 아란바리카가 그들을 이해시켜 줘야 해"
                },
                {
                    "N": "_1005",
                    "T": "음… 페이몬은 이치를 이해하는 좋은 아이가 돼야지!"
                },
                {
                    "N": "_0",
                    "T": "페이몬 꼭 약속 지켜"
                },
                {
                    "N": "_1005",
                    "T": "당연하지! 내일… 아니다, 지금부터 시작이야!"
                },
                {
                    "N": "아란바리카",
                    "T": "#이곳의 돌은 아란나라만이 깨울 수 있어. 나라{NICKNAME}와(과) 페이몬, 남은 건 아란바리카한테 맡겨"
                },
                {
                    "N": "_1005",
                    "T": "응!"
                },
                {
                    "N": "_1005",
                    "T": "이러면 바루나 신기를 수리하는데 한걸음 더 다가갔다고 할 수 있겠군! 바루나 신기를 수리하면 수천삼림에 더 이상 그렇게 많은 포자들이 떠다니지는 않겠지… 생각만 해도 코가 간지럽네…"
                },
                {
                    "N": "아란바리카",
                    "T": "바루나 신기는 빗물을 정화할 수 있으니까 다시는 검은 비도 내리지 않고, 많은 「포자」들도 나타나지 않을 거야"
                },
                {
                    "N": "아란바리카",
                    "T": "하지만 버섯은… 아마 그대로일 것 같아. 페이몬 조심해야 해, 아란나쿨라처럼 버섯한테 잡히지 말고"
                },
                {
                    "N": "_1005",
                    "T": "응… 조심할게!"
                },
                {
                    "N": "아란바리카",
                    "T": "#이제 여기는 더 이상 아란바리카가 필요하지 않아. 난 「쉼터」로 돌아가서 아란판두를 찾을 거야. 나라{NICKNAME}와(과) 페이몬 나랑 같이 갈래?"
                },
                {
                    "N": "_0",
                    "T": "그럼 같이 가자"
                },
                {
                    "N": "아란바리카",
                    "T": "응. 바나는 위험하니까 같이 가는 게 안전해"
                },
                {
                    "N": "_0",
                    "T": "다른 해야 할 일이 있어"
                },
                {
                    "N": "아란바리카",
                    "T": "#나라{NICKNAME}와(과) 페이몬 조심해, 방심하면 안 돼. 아란무후쿤다가 너희를 보살펴 줄 거야"
                }
            ]
        ]
    },
    "7301617": {
        "Desc": "",
        "Talk": []
    },
    "7301614": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란바리카",
                    "T": ""
                }
            ]
        ]
    },
    "7301612": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란바리카",
                    "T": ""
                }
            ]
        ]
    },
    "7301501": {
        "Desc": "야스나 유경으로 가서 아란나쿨라 찾기",
        "Talk": []
    },
    "7301502": {
        "Desc": "근처에서 아란나쿨라 찾기",
        "Talk": []
    },
    "7301503": {
        "Desc": "아란나쿨라와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "너 아란나쿨라지!"
                },
                {
                    "N": "아란나쿨라",
                    "T": "으아! 들… 나라한테 들켰어! 어… 어떡하지…"
                },
                {
                    "N": "_1005",
                    "T": "도망가지 마! 아란판두가 네가 여기에 있다고 알려줬어!"
                },
                {
                    "N": "아란나쿨라",
                    "T": "그, 그, 아란판두가 알려준거면 너희들은 착한 나라겠네"
                },
                {
                    "N": "_1005",
                    "T": "#응? 아란나쿨라 너무 쉽게 믿는 거 아니야? 만약 {NICKNAME}이(가) 나쁜 나라거나 아란판두의 이름으로 너를 속인 거면 어떡하려고…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "앗! 금… 금빛의 나라, 아란나쿨라를 속인 거야? 금빛의 나라, 나쁜 나라인 거야?"
                },
                {
                    "N": "_1005",
                    "T": "갑자기 죄책감이 느껴지는걸…"
                },
                {
                    "N": "_0",
                    "T": "페이몬 말 듣지마. 난 착한 나라야"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#잘됐다, 아란무후쿤다에게 감사를, 금빛의 나라는 역시 착한 나라구나. 나라{NICKNAME}(은)는 아란나쿨라보다 많이 크지만 무섭지 않아"
                },
                {
                    "N": "아란나쿨라",
                    "T": "페이몬… 페이몬은 작으니까 무섭지 않아"
                },
                {
                    "N": "_1005",
                    "T": "야!"
                },
                {
                    "N": "_0",
                    "T": "페이몬이 작긴 하지…"
                },
                {
                    "N": "_1005",
                    "T": "나를 우습게 봤다가는 큰코 다칠걸! 흥!"
                },
                {
                    "N": "_0",
                    "T": "아주 작은 페이몬, 아주 큰 에너지"
                },
                {
                    "N": "_1005",
                    "T": "맞아! 페이몬은 아주 대단하다구!"
                },
                {
                    "N": "_1005",
                    "T": "이제 본론으로 가자, 우리는 바루나 신기를 수리하러 왔어, 여기의 「바나」에도 아마 바루나 신기의 「가지」와 「잎」이 있겠지?"
                },
                {
                    "N": "_1005",
                    "T": "아란판두가 우리한테 상황을 확인해 달라고 했어. 만약 네가 곤란한 상황이면 우리가 널 도와줄 수 있으니까"
                },
                {
                    "N": "아란나쿨라",
                    "T": "아! 나쁜 녀석들이 바나에 아주 많아… 안전한 길이 있지만, 그래도 조심해야 해. 나쁜 씨앗들이 사방에 널려 있어. 나라바루나를 위해 만들어진 것 조차도… 흑흑…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#나라{NICKNAME}(은)는 키도 크고 몸집도 크니까 아마 아란바리카처럼 강할지도… 나라{NICKNAME}(이)라면 방법이 있을지도 몰라…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#…나라{NICKNAME}(이)라면, 도와줄 수 있을것 같아"
                },
                {
                    "N": "_1005",
                    "T": "#우리는 원래 도와주려고 온거야, 맞지, {NICKNAME}"
                },
                {
                    "N": "_0",
                    "T": "우리한테 맡겨"
                },
                {
                    "N": "아란나쿨라",
                    "T": "아란나쿨라는 다른 부탁이 있어. 바루나 신기를 수리하기전에… 먼저 돌의 기억을 찾고 싶어"
                },
                {
                    "N": "_0",
                    "T": "…「돌의 기억」?"
                },
                {
                    "N": "아란나쿨라",
                    "T": "바나도 잊지 않고, 아란나라도 잊지 않았지만, 아란나라는 눈에 보이는 기억을 남겼어. 나쁜 녀석이 나타난 뒤 온통 나쁜 씨앗으로 가득해"
                },
                {
                    "N": "_1005",
                    "T": "아란나라와 대화하면 꼭 퀴즈를 푸는거 같아… 하지만 실제로 보고 나면 알 수 있겠지"
                },
                {
                    "N": "_1005",
                    "T": "일단, 아란나쿨라랑 같이 가보자!"
                },
                {
                    "N": "아란나쿨라",
                    "T": "착한 나라, 좋은 페이몬! 우리 나쁜 녀석들한테 걸리지 말자, 안전한 길이 있어"
                },
                {
                    "N": "_1005",
                    "T": "응? 아란나쿨라가 말하는「나쁜 녀석」은 버섯몬을 말하는 거지? 버섯몬은 전혀 걱정할 필요 없어!"
                },
                {
                    "N": "_1005",
                    "T": "#흥, 아란나쿨라, 잘 들어. 나라{NICKNAME}(은)는 아주 강해!"
                },
                {
                    "N": "_1005",
                    "T": "그냥 강한게 아니라! 아——주——강——해!"
                },
                {
                    "N": "_1005",
                    "T": "우리는 전에 이미 아란판두랑 같이 엄청 많은 버섯몬들을 물리쳤어! 아란판두도 우리의 실력을 인정했다구!"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#알았어, 나라{NICKNAME}(은)는 아란바리카처럼 강하지만, 그럼 페이몬은?"
                },
                {
                    "N": "_1005",
                    "T": "나? 내가 왜?"
                },
                {
                    "N": "아란나쿨라",
                    "T": "무슨 일이 있었냐면… 아란나쿨라가 나쁜 녀석들한테 쫓기다가 땅속으로 들어갔는데 결국엔 붙잡혔어…"
                },
                {
                    "N": "_1005",
                    "T": "그래…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "나쁜 녀석의 커다란 입에서 축축하고, 덥고, 과일 썩은 냄새가 났어…"
                },
                {
                    "N": "_1005",
                    "T": "으으…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "아란바리카가 제때에 도착하지 않았더라면, 아란나쿨라는…"
                },
                {
                    "N": "_1005",
                    "T": "흑흑…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "그후 아란판두는 오랫동안 설교 했어. 해가 몇 번이나 뜨고 질때까지, 모밭에 심었던 씨앗에 싹까지 났어"
                },
                {
                    "N": "_1005",
                    "T": "…설교가 너무 길잖아!"
                },
                {
                    "N": "_0",
                    "T": "근데 그 일이랑 페이몬이 무슨 상관인데?"
                },
                {
                    "N": "_1005",
                    "T": "맞아 맞아, 그게 페이몬과 무슨 상관이야?"
                },
                {
                    "N": "아란나쿨라",
                    "T": "아란나쿨라는 페이몬보다 강해, 그런데도 나쁜 녀석들한테 잡혀 먹힐 뻔 했어. 페… 페이몬은 이렇게 작잖아, 너무 위험하단 말이야!"
                },
                {
                    "N": "_1005",
                    "T": "#일, 일리가 있네? 아니야! {NICKNAME}은(는) 강하잖아. 페이몬을 보호할 수 있을거야. 그렇지?"
                },
                {
                    "N": "_0",
                    "T": "당연하지"
                },
                {
                    "N": "_1005",
                    "T": "#헤헤, 뭐니뭐니해도 난 {NICKNAME}의 최고의 파트너니까!"
                },
                {
                    "N": "_0",
                    "T": "페이몬 혼자 도망쳐도 돼"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}을(를) 내버려두고 혼자 도망가지 않아! 아마… 안그럴걸?"
                },
                {
                    "N": "아란나쿨라",
                    "T": "나쁜 녀석들이 너무 많아, 아란나쿨라도 당해내지 못한 나쁜 녀석들이야… 음… 금빛의 나라는 강하지만, 그래도…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "아란나쿨라는 안전한 길을 알고 있어. 우리 안전한 길로 가자, 응?"
                },
                {
                    "N": "_1005",
                    "T": "엇? 설마… 아란나쿨라, 너 버섯몬들을 무서워 하는 거야?"
                },
                {
                    "N": "아란나쿨라",
                    "T": "흑…"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 그런거였구나. 페이몬 핑계를 대는건 좋은 아이가 아니야!"
                },
                {
                    "N": "_1005",
                    "T": "#그럼, {NICKNAME}, 우리 아란나쿨라랑 같이 안전한 길로 가자. 버섯몬들을 건드리지 말고 조심조심"
                },
                {
                    "N": "_0",
                    "T": "그런 거라면 자신 있어"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 이런 일을 많이 해봤던 것 같단 말이야…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "응! 아란나쿨라가 안전한 길을 알려줄게"
                }
            ]
        ]
    },
    "7301523": {
        "Desc": "들키지 않고 전진하기",
        "Step": "겁이 많은 아란나쿨라는 「안전한 길」을 고집하고 있다… 주위에 있는 버섯몬을 조심하고 그를 안전하게 목적지까지 데려다주자",
        "Talk": []
    },
    "7301504": {
        "Desc": "들키지 않고 전진하기",
        "Talk": []
    },
    "7301521": {
        "Desc": "들키지 않고 전진하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아란나라는 작잖아. 자기보다 덩치가 몇 배나 큰 버섯몬을 만나면 무서운 게 당연하지"
                },
                {
                    "N": "아란나쿨라",
                    "T": "페이몬은 무섭지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "나? 당연히 안 무섭지!"
                },
                {
                    "N": "아란나쿨라",
                    "T": "음… 아란나쿨라는 페이몬보다 강하긴 하지만 페이몬처럼 용감하진 않아. 만약 버섯몬의 습격을 받게 되면 <color=#00E1FFFF>안전한 곳</color>에 가서 숨어있을 거야…"
                }
            ]
        ]
    },
    "7301515": {
        "Desc": "들키지 않고 전진하기",
        "Talk": [
            [
                {
                    "N": "아란나쿨라",
                    "T": ""
                }
            ]
        ]
    },
    "7301505": {
        "Desc": "들키지 않고 전진하기",
        "Talk": []
    },
    "7301518": {
        "Desc": "들키지 않고 전진하기",
        "Talk": []
    },
    "7301506": {
        "Desc": "들키지 않고 전진하기",
        "Talk": []
    },
    "7301519": {
        "Desc": "들키지 않고 전진하기",
        "Talk": []
    },
    "7301507": {
        "Desc": "들키지 않고 전진하기",
        "Talk": []
    },
    "7301520": {
        "Desc": "들키지 않고 전진하기",
        "Talk": []
    },
    "7301508": {
        "Desc": "아란나쿨라가 말한 곳으로 가기",
        "Talk": []
    },
    "7301509": {
        "Desc": "아란나쿨라와 대화하기",
        "Step": "포자가 아란나쿨라의 중요한 물건을 가려버렸다. 성가신 포자들을 제거하자",
        "Talk": [
            [
                {
                    "N": "아란나쿨라",
                    "T": "#나라{NICKNAME}, 이건 아란나라가 나라바루나를 위해 남긴 돌의 기억이야"
                },
                {
                    "N": "_1005",
                    "T": "드디어 도착했네… 버섯몬한테 들키지 않으려고 오는길 내내 조심조심…"
                },
                {
                    "N": "_0",
                    "T": "싸움을 피하는 것도 나쁘지 않아"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 말할 수 있긴 하지만…"
                },
                {
                    "N": "_0",
                    "T": "비상식량을 숲에 비축해 뒀다고 생각하자…"
                },
                {
                    "N": "_1005",
                    "T": "?"
                },
                {
                    "N": "_1005",
                    "T": "음… 근데, 이게 「돌의 기억」일까? 아란나라가 세운 비석 같아 보이는데…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#나라{NICKNAME}…"
                },
                {
                    "N": "_0",
                    "T": "내가 나쁜 씨앗을 없애줄게"
                },
                {
                    "N": "_1005",
                    "T": "#아란나쿨라 너무 걱정하지마. 이런 사소한 일은 나라{NICKNAME}한테 맡기면 돼. 식은 죽 먹기 일 거야!"
                }
            ]
        ]
    },
    "7301510": {
        "Desc": "돌을 뒤덮은 포자 제거하기",
        "Talk": [
            [
                {
                    "N": "아란나쿨라",
                    "T": "#나쁜 씨앗들을 반드시 전부 없애버려야 해… 나라{NICKNAME}…"
                }
            ]
        ]
    },
    "7301522": {
        "Desc": "",
        "Talk": []
    },
    "7301511": {
        "Desc": "아란나쿨라와 대화하기",
        "Step": "나라바루나가 남긴 보이는 기억이 깨끗해졌으니, 이제 「가지」와 「잎」을 치유하러 가자",
        "Talk": [
            [
                {
                    "N": "아란나쿨라",
                    "T": "#와! 고마워 나라{NICKNAME}!"
                },
                {
                    "N": "아란나쿨라",
                    "T": "바나는 나라바루나가 온 후의 모든 일을 기억해. 나무도 기억하고 씨앗도 기억하지. 하지만 모르겠어, 나라바루나가 이해할지…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "그래서 눈으로 볼 수 있는 기억을 남겨. 그래야만 나라바루나가 바나로 돌아왔을때 바나도, 아란나라도 나라바루나를 잊을 수 없다는 걸 알 수 있을테니까"
                },
                {
                    "N": "_1005",
                    "T": "그렇구나…「돌의 기억」은 기념비였어. 그러고보니 사람들도 기념비를 세워두지. 잊지 않기 위해서"
                },
                {
                    "N": "_0",
                    "T": "나라는 쉽게 잊는 생물이거든"
                },
                {
                    "N": "_1005",
                    "T": "…숲에 비하면 나라는 마치 묘목 같아. 하늘을 찌르는 큰 나무로 자라지도 못하고 모든 것을 기억하는 나이테도 없고…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "아란나라는 바나를 떠나지 않고 바나와 함께 할거야. 하지만 나라는 올 수도, 떠날 수도 있어. 나라바루나 처럼 말이야"
                },
                {
                    "N": "아란나쿨라",
                    "T": "아란나라는 아주 많아. 바나에 나무가 많은 것처럼. 아주 많은 아란나라는 많은 이름을 갖고 있어, 큰 나무에 가지가 많은 것처럼"
                },
                {
                    "N": "아란나쿨라",
                    "T": "금빛의 나라는 많은 아란나라의 많은 이름들을 기억해. 내가 아란나쿨라 라는것도 기억하고, 낙엽을 주우면 어느 나무에서 떨어졌는지 아는 것처럼"
                },
                {
                    "N": "_1005",
                    "T": "#아란나라한텐 나라바루나는 「특별」한 나라 일 거야! 그러니까 {F#그}{M#그녀}만을 위한 기념비를 세워두었겠지"
                },
                {
                    "N": "_1005",
                    "T": "똑같지는 않지만, 전에 구체적인 외모가 새겨진 조각상을 본 적이 있어…"
                },
                {
                    "N": "_0",
                    "T": "…신상?"
                },
                {
                    "N": "_1005",
                    "T": "#응! 나라바루나의 이야기를 들었어. {NICKNAME}, {F#그}{M#그녀}의 외모를 알고 싶지 않아?"
                },
                {
                    "N": "_1005",
                    "T": "아란나라에게 음악이 있는 걸 보면, 다른 분야에도 재능이 있을지 몰라! 살아 숨 쉬는 것 같은 석상도 만들 수 있지 않을까?"
                },
                {
                    "N": "_0",
                    "T": "만약 있다면, 꼭 한번 보고 싶어"
                },
                {
                    "N": "_1005",
                    "T": "역시 그렇지! 헤헤, 나라바루나, 금빛의 나라…"
                },
                {
                    "N": "_0",
                    "T": "아란나라의 예술은 수수해서 상상하기 어려워…"
                },
                {
                    "N": "_1005",
                    "T": "#음… 이런 예술은 {NICKNAME}에게 아직 너무 이른가?"
                },
                {
                    "N": "_1005",
                    "T": "맞다, 우리 이제 바루나 신기의 「가지」와 「잎」을 치료하러 가도 되는 거지!"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#아란나쿨라가 나라{NICKNAME}와(과) 페이몬을 데려왔어"
                }
            ]
        ]
    },
    "7301512": {
        "Desc": "아란나쿨라와 함께 「가지」 찾기",
        "Talk": []
    },
    "7301513": {
        "Desc": "아란나쿨라와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "이런 곳에 숨어 있었다니, 아란나쿨라가 길을 안내하지 않았더라면 우린 아마 찾아올 수 없었을 거야 …"
                },
                {
                    "N": "_1005",
                    "T": "하지만, 「잎」이 안보이는것 같은데?"
                },
                {
                    "N": "아란나쿨라",
                    "T": "잎… 나무 근처에 있어, 멀지 않아. 하지만…"
                },
                {
                    "N": "_1005",
                    "T": "음… 여기가 안전해. 버섯몬이 여기까지는 찾아오지 못할 거야. 아란나쿨라 여기서 우리를 기다려"
                },
                {
                    "N": "_1005",
                    "T": "아란판두가 얘기했었는데, 돌 세 개의 「잎」을 모두 「가지」의 방향으로 돌리면 되는 거 맞지?"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#나라{NICKNAME}와(과) 페이몬, 고마워"
                }
            ]
        ]
    },
    "7301514": {
        "Desc": "세 개의 「잎」을 「가지」 방향으로 돌리기",
        "Talk": [
            [
                {
                    "N": "아란나쿨라",
                    "T": "바루나 신기를 수리하면 나쁜 씨앗은 사라지고, 모밭에 다시 많은 꽃들을 심을 수 있어…"
                }
            ]
        ]
    },
    "7301516": {
        "Desc": "아란나쿨라와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "아란나쿨라, 우리 왔어! 다음은 너한테 맡길게"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#고마워 페이몬, 고마워 나라{NICKNAME}. 아란나쿨라는 뭘 해야 할지 알고 있어"
                },
                {
                    "N": "_1005",
                    "T": "와! 여긴 이젠 문제없는 것 같아"
                },
                {
                    "N": "_0",
                    "T": "숲이 빨리 정상으로 돌아오길 바랄게"
                },
                {
                    "N": "아란나쿨라",
                    "T": "바루나 신기만 괜찮아지면 가능할 거야. 하지만 마라나…는 꼭 제거해야 해. 바나를 위해, 사르바를 위해"
                },
                {
                    "N": "아란나쿨라",
                    "T": "나라바루나를 위해 세운 「기념비」가 나쁜 씨앗에 뒤덮인 것처럼. 마라나 때문에 「아슈바타 전당」도 영향을 받았어"
                },
                {
                    "N": "아란나쿨라",
                    "T": "그건 나라바루나가 바나라나에 오기 훨씬 전에 일어난 일이야. 나라와 아란나라가 같이 만든 모밭인데, 지금은…"
                },
                {
                    "N": "_1005",
                    "T": "비마라 마을 아이들은 아직 볼 수 있지만, 아란나라는 어른들에게 있어서 단지 이야기 속의 존재구나… 옛날 모밭들도 마라나 때문에 황폐해졌고…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "아란나쿨라는 모밭에 꽃을 가득 심고 싶어. 나라는 아란나라를 잊었지만 괜찮아, 나라가 이 꽃들을 볼 수 있으니까"
                },
                {
                    "N": "_1005",
                    "T": "아란나쿨라…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#나라{NICKNAME}, 페이몬, 고마워. 아란나쿨라는 잊지 않을 거야"
                },
                {
                    "N": "아란나쿨라",
                    "T": "지금 아란나쿨라는 「쉼터」로 돌아갈 거야. 아란판두가 「기념비」가 깨끗이 정리된 걸 보면 아주 좋아할 거야"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#나라{NICKNAME}와(과) 페이몬도 아란나쿨라와 같이 「쉼터」로 돌아가지 않을래?"
                },
                {
                    "N": "_0",
                    "T": "좋아"
                },
                {
                    "N": "아란나쿨라",
                    "T": "금빛의 나라가 함께 가준다니, 안심이야"
                },
                {
                    "N": "_0",
                    "T": "다른 해야 할 일이 있어"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#아란무후쿤다가 나라{NICKNAME}와(과) 페이몬을 지켜줄거야. 나쁜 녀석들한테 잡히지 않게 조심해"
                }
            ]
        ]
    },
    "7301517": {
        "Desc": "",
        "Talk": []
    },
    "7301801": {
        "Desc": "「쉼터」로 이동하기",
        "Talk": []
    },
    "7301802": {
        "Desc": "아란판두와 대화하기",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": "#나라{NICKNAME}, 그리고 페이몬, 아란나라를 도와줘서 정말 고마워. 곳곳에서 계곡을 가로막고 있었던 잔가지들이 제거된 걸 느낄 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "오! 이제 우리 바루나 신기를 수리하러 가도 되겠네!"
                },
                {
                    "N": "아란판두",
                    "T": "곧 가도 되는데 아직이야. 뿌리는 아주 깊은 땅속에 있고, 지하로 통하는 입구는 바루나 법보의 중심에 있어"
                },
                {
                    "N": "_1005",
                    "T": "「바루나 법보」, 아란판두가 얘기했던 것 같아…"
                },
                {
                    "N": "아란판두",
                    "T": "#바루나 신기 힘이 표출되는 거지, 바루나 신기가 힘을 발휘할 때, 바나의 가장 큰 나무보다 더 높이 솟아 있어. 나라{NICKNAME}와(과) 페이몬은 이미 본 적이 있어"
                },
                {
                    "N": "_1005",
                    "T": "가끔 물줄기가 솟는 그곳 말하는 거야? …설마 우리가 그 물줄기의 중심으로 들어가야 하는 거야?!"
                },
                {
                    "N": "_0",
                    "T": "입구가 아닌 것 같던데"
                },
                {
                    "N": "_1005",
                    "T": "맞아, 맞아!"
                },
                {
                    "N": "_0",
                    "T": "못 들어가. 거길 어떻게 들어가!"
                },
                {
                    "N": "_1005",
                    "T": "어이!"
                },
                {
                    "N": "_1005",
                    "T": "만약 우리가 들어가려고 할 때 그게 마침 작동하면…"
                },
                {
                    "N": "_1005",
                    "T": "그렇게 높은 물줄기라니, 물살도 엄청 강해 보이던데… 어떻게 그 중심으로 들어가야 할지 도무지 모르겠네…"
                },
                {
                    "N": "_0",
                    "T": "위로 들어갈 방법을 찾아야겠다"
                },
                {
                    "N": "_1005",
                    "T": "#난 날아서 올라간다고 해도 {NICKNAME}는 안 되잖아!"
                },
                {
                    "N": "_0",
                    "T": "정면으로 부딪치는 수밖에 없어"
                },
                {
                    "N": "_1005",
                    "T": "폭포수 밑에 서서 물살의 충격을 받는 수행법이 있다고 하긴 하던데… 우리처럼 생각 없이 그냥 뛰어들면 분명 휩쓸려 버릴 거야"
                },
                {
                    "N": "_0",
                    "T": "옆에 터널을 파서 내려갈 수 있지 않을까…"
                },
                {
                    "N": "_1005",
                    "T": "이건 무슨 참신한 해결책이지? … 잠깐, 혹시 한번 해볼 만한 가치가 있지 않을까…"
                },
                {
                    "N": "아란바리카",
                    "T": "왜 그래야 하지? 그걸 그냥 멈추면 되잖아"
                },
                {
                    "N": "_1005",
                    "T": "멈출 수도 있는 거였어?"
                },
                {
                    "N": "아란판두",
                    "T": "#전에는 불가능했지만, 나라{NICKNAME}와(과) 페이몬의 도움으로 바루나 신기의 힘이 일부 회복되었으니 이제 아란나라가 그것을 멈추게 할 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "우린 우리도 모르는 사이에 이렇게 대단한 일을 해냈구나!"
                },
                {
                    "N": "_0",
                    "T": "사실 우리도 모르는 사이에 그런 건 아니지만…"
                },
                {
                    "N": "_1005",
                    "T": "아, 하긴, 꿈의 숲부터 찾느라 힘들긴 했지…"
                },
                {
                    "N": "_0",
                    "T": "페이몬 진짜 대단한걸!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}도 대단해, 헤헤, 우리 둘 다 모두 대단해!"
                },
                {
                    "N": "아란판두",
                    "T": "#나라{NICKNAME}, 페이몬, 우리 같이 가자. 푸른 가지에 꽃이 피었으니, 곧 열매 맺을 때가 되었어"
                }
            ]
        ]
    },
    "7301806": {
        "Desc": "「바루나 법보」 근처로 가기",
        "Talk": []
    },
    "7301807": {
        "Desc": "아란판두와 대화하기",
        "Talk": []
    },
    "7301828": {
        "Desc": "",
        "Talk": []
    },
    "7301808": {
        "Desc": "아란판두와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "와——지하로 향하는 입구가… 정말 열렸네!"
                },
                {
                    "N": "_0",
                    "T": "왠지 엄청 낯선 느낌이야"
                },
                {
                    "N": "_1005",
                    "T": "확실히 큰 구멍이 뚫렸어… 다행히 중심이 뚫리진 않았나보네?"
                },
                {
                    "N": "아란판두",
                    "T": "#나라{NICKNAME}, 페이몬, 우리 같이 내려가자"
                },
                {
                    "N": "아란판두",
                    "T": "앞으로 가는 길을 매우 조심해야 해. 지하는 햇빛이 거의 들지 않는 어두운 곳이야. 과거에는 씨앗들이 잠들어 있던 곳이었지만, 지금은 아마도「버섯」의 소굴일지도 몰라"
                },
                {
                    "N": "아란판두",
                    "T": "#나라{NICKNAME}와(과) 페이몬은 아란나라의 파트너야, 비록 아란나라의 힘이 크진 않지만, 위험이 닥치면 아란나라는 최선을 다해 너희를 보호할 거야"
                },
                {
                    "N": "아란바리카",
                    "T": "아란바리카가 있으니 두려울 것이 없어"
                },
                {
                    "N": "_1005",
                    "T": "#오! 나와 {NICKNAME}은(는) 수많은 질풍노도를 경험해 왔어! 이런 사소한 일로는 두려워하지 않아"
                },
                {
                    "N": "아란쿤티",
                    "T": "아래에는 강풍과 물이 없을 걸, 아, 있을 수도 있지만 파도는 없을 거야"
                },
                {
                    "N": "_1005",
                    "T": "음… 아란쿤티는 여전히 다른 사람의 말을 들리는 대로만 이해하는구나…"
                },
                {
                    "N": "_0",
                    "T": "「질풍노도」는 많은 일들을 경험 해 봤다는 뜻이야"
                },
                {
                    "N": "아란쿤티",
                    "T": "이젠 알겠어. 페이몬의 말은 이해하기가 참 어려워"
                },
                {
                    "N": "_1005",
                    "T": "피차일반이야!"
                },
                {
                    "N": "_1005",
                    "T": "아무튼 버섯몬 따윈 하나도 안 무서워, 정말 버섯몬의 소굴이라면… 오늘 저녁은 버섯 요리 풀코스다!"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}, 준비되었으면 얼른 내려가자!"
                }
            ]
        ]
    },
    "7301823": {
        "Desc": "지하로 이동하기",
        "Talk": []
    },
    "7301809": {
        "Desc": "깊은 곳으로 가기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "여, 여긴 다흐리의 폐허보다 훨씬 깊은데… 땅속에 이렇게 깊은 곳에 있을 줄이야"
                },
                {
                    "N": "_1005",
                    "T": "그리고 포자가 너무 많아! 보는 것만으로도 너무 힘들어…"
                },
                {
                    "N": "아란판두",
                    "T": "바루나 신기… 는 「포자」로 뒤덮였어…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "분명 나쁜 녀석들이 남겨둔 게 틀림없어… 우우… 나쁜 놈, 아마 근처에 있을 거야…"
                },
                {
                    "N": "아란바리카",
                    "T": "아란나쿨라, 움츠러들지 마. 여기까지 온 이상 문제를 해결해야지. 그게 「포자」든 「버섯몬」이든. 이건 다 바나를 위한 거야"
                },
                {
                    "N": "아란쿤티",
                    "T": "「포자」에 둘러싸인 바루나 신기도 엄청 괴롭겠지"
                },
                {
                    "N": "_1005",
                    "T": "맞아… 포자에 둘러싸이다니… 상상만 해도 끔찍해…"
                },
                {
                    "N": "_0",
                    "T": "얼른 포자들을 제거하자"
                },
                {
                    "N": "_1005",
                    "T": "응! 앞서 야스나 유경의 기념비를 치우던 것처럼「싹」 치워버리면 될 것 같아!"
                }
            ]
        ]
    },
    "7301810": {
        "Desc": "포자 제거하기",
        "Step": "주위에 포자밖에 없는 걸 보아하니, 버섯몬은 이곳을 서식지로 삼은 모양이다. 포자를 제거하면 바루나 신기가 모습을 드러낼지도 모른다",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": "#아란나라가 늦게 온 건 아닌데… 나쁜 씨앗은 좋은 씨앗보다 빨리 자라거든. 음… 나라{NICKNAME}, 나쁜 씨앗을 제거해 주라…"
                }
            ]
        ]
    },
    "7301811": {
        "Desc": "버섯몬 처치하기",
        "Step": "분노한 버섯몬이 파괴를 일삼고 있다. 저 것이 바로 아란나라가 말한 「나쁜 벌레」일 것이다. 어서 무찌르자",
        "Talk": []
    },
    "7301813": {
        "Desc": "버섯몬 처치하기",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": "비마라 마을 일은 아란판두가 답을 찾아낼 거니깐, 조금만 기다려줘"
                }
            ]
        ]
    },
    "7301814": {
        "Desc": "버섯몬 처치하기",
        "Talk": [
            [
                {
                    "N": "아란나쿨라",
                    "T": "#나라{NICKNAME}(은)는 아란나쿨라와 함께 모밭을 가꾸러 갈 거야? 비록 지금은 아무것도 없지만…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "씨앗을 심기만 하면 정말 빨리 예쁜 꽃이 피어날 거야"
                }
            ]
        ]
    },
    "7301816": {
        "Desc": "버섯몬 처치하기",
        "Talk": [
            [
                {
                    "N": "아란바리카",
                    "T": "흥"
                },
                {
                    "N": "아란바리카",
                    "T": "……"
                },
                {
                    "N": "아란바리카",
                    "T": "#나라{NICKNAME}(은)는 페이몬 영향받지 말고, 편안하게 느긋하게 해"
                }
            ]
        ]
    },
    "7301817": {
        "Desc": "버섯몬 처치하기",
        "Talk": [
            [
                {
                    "N": "아란쿤티",
                    "T": "금빛의 나라 ~흥~♪"
                },
                {
                    "N": "아란쿤티",
                    "T": "맛있는 버섯 ~흥~♪"
                },
                {
                    "N": "_0",
                    "T": "(아란쿤티는 음악의 세계에 완전히 몰입한 듯하다…)"
                }
            ]
        ]
    },
    "7301819": {
        "Desc": "버섯몬 처치하기",
        "Talk": []
    },
    "7301820": {
        "Desc": "버섯몬 처치하기",
        "Talk": []
    },
    "7301821": {
        "Desc": "아란판두와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "지금은… 일단 안전한 거지?"
                },
                {
                    "N": "아란판두",
                    "T": "#나라{NICKNAME}, 너의 용감함에 고마워. 바루나 신기의 뿌리를 갉아 먹던 나쁜 벌레들을 해치웠어"
                },
                {
                    "N": "아란판두",
                    "T": "바나 각지에 흩어진 나뭇가지 들도 힘을 전송하였으니, 이제는 아란나라가 바루나 신기를 수리할 수 있어"
                },
                {
                    "N": "_0",
                    "T": "식은 죽 먹기지"
                },
                {
                    "N": "_1005",
                    "T": "내가 말했지, 버섯몬들을 두려워할 필요가 없다니까! 열 개가 더 온다고 해도 무섭지 않아! 흥흥"
                },
                {
                    "N": "_0",
                    "T": "몸 푸는 느낌이지 뭐"
                },
                {
                    "N": "_1005",
                    "T": "#난 알고 있었어, {NICKNAME}는 버섯몬을 무서워하지 않아, 흥흥"
                },
                {
                    "N": "_0",
                    "T": "진짜 열 개가 나타나면 페이몬에게 부탁할게"
                },
                {
                    "N": "_1005",
                    "T": "어? 그럼 안 되지!"
                },
                {
                    "N": "아란나쿨라",
                    "T": "아까 다들 열심히 나쁜 녀석을 상대하고 있는데, 페이몬만…"
                },
                {
                    "N": "아란쿤티",
                    "T": "전혀 도와주지 않았어!"
                },
                {
                    "N": "_1005",
                    "T": "#그럴 리가! 나… 나는 최선을 다해 {NICKNAME}를 응원했어, {NICKNAME}도 내 마음을 느꼈지!"
                },
                {
                    "N": "_0",
                    "T": "느꼈지"
                },
                {
                    "N": "_1005",
                    "T": "#헤헤, 과연 나와 {NICKNAME}는 마음이 통하는군!"
                },
                {
                    "N": "_0",
                    "T": "아닌데"
                },
                {
                    "N": "_1005",
                    "T": "#그럴 리가! {NICKNAME}, 내 마음을 열심히 느껴야 하는데… 틀림없이 느낄 수 있을 거야!"
                },
                {
                    "N": "아란판두",
                    "T": "#아무튼, 나라{NICKNAME}와(과) 페이몬한테 정말 고마워, 아란나라에게 정말로 많은 도움을 주었어. 다음은 우리가 나설 차례야"
                },
                {
                    "N": "_1005",
                    "T": "좋았어! 코를 간질거리게 하는 이 포자들과 이제 곧 작별할 수 있겠네!"
                }
            ]
        ]
    },
    "7301827": {
        "Desc": "",
        "Talk": []
    },
    "7301822": {
        "Desc": "아란판두와 대화하기",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "와! 공기도 훨씬 맑아진 것 같아!"
                },
                {
                    "N": "_0",
                    "T": "편하게 숨을 쉴 수 있어"
                },
                {
                    "N": "_1005",
                    "T": "헤헤, 아샤반의 땅도 지금은 평온해졌겠다! 하지만 숲 속의 버섯몬들은 어떻게 됐는지 모르겠네…"
                },
                {
                    "N": "아란판두",
                    "T": "그 후, 나쁜 녀석들은 떠날 수도, 떠나지 않을 수도 있지. 하지만 바루나 신기를 이미 수리했으니, 「포자」는 그리 많지 않을 것이야, 아란나라도 나쁜 녀석들이 바나를 파괴하도록 내버려 두지 않을 거야"
                },
                {
                    "N": "아란나쿨라",
                    "T": "모밭도 생기를 회복하겠지…"
                },
                {
                    "N": "아란바리카",
                    "T": "마라나가 아직 남아 있으니, 아란나라는 아직도 할 일이 많아"
                },
                {
                    "N": "_1005",
                    "T": "음… 아란바리카는 너무 엄격해, 그래도 한 가지 일이 해결됐으니 아란나쿨라가 기뻐할 수 있도록 내버려 둬!"
                },
                {
                    "N": "아란바리카",
                    "T": "흥"
                },
                {
                    "N": "_0",
                    "T": "여전히 그대로야"
                },
                {
                    "N": "_1005",
                    "T": "음… 그를 어떻게 만족시켜야 할지 모르겠어…"
                },
                {
                    "N": "아란바리카",
                    "T": "페이몬, 긴장감 없이 방심하면, 큰코다쳐"
                },
                {
                    "N": "_1005",
                    "T": "오, 예전에 들어본 말이야. 페이몬이 언제 덜렁거렸다고 그래, 페이몬은 항상 조심하고 있는걸!"
                },
                {
                    "N": "_0",
                    "T": "페이몬은 교훈을 기억하고 있는 것 같지 않아"
                },
                {
                    "N": "_1005",
                    "T": "#맞다, 아란판두한테 물어볼 일이 있었는데, 맞지, {NICKNAME}?"
                },
                {
                    "N": "_0",
                    "T": "비마라 마을 애들에 대해서…"
                },
                {
                    "N": "_1005",
                    "T": "동쪽의 비마라 마을에서 이상한 일들이 일어나고 있어. 그 마을에서 사는 아이들이 한동안 실종되었다가 무사히 돌아오고 있어…"
                },
                {
                    "N": "_1005",
                    "T": "아란나라가 우리보다 숲속에 대해서 더 잘 알고 있을 거야, 만약 아란판두가 무언가 알고 있다면 너무 좋을 텐데"
                },
                {
                    "N": "아란판두",
                    "T": "비마라 마을의 이상한 일이라… 아직은 모르지만, 일단 기억해둘게, 다른 아란나라가 알지도 모르니까"
                },
                {
                    "N": "아란판두",
                    "T": "나중에 바나라나로 돌아가면, 그때쯤이면 답안이 생길지도 몰라"
                },
                {
                    "N": "아란판두",
                    "T": "#바루나 신기에 관해서… 나라{NICKNAME}(은)는 이젠 알게 되었어, 아란나라의 음악이 바루나 신기를 컨트롤할 수 있다는 걸"
                },
                {
                    "N": "_1005",
                    "T": "#응? {NICKNAME}도 예전에 아란나라의 음악을 배웠지? 그럼 우리도 바루나 신기를 컨트롤할 수 있는 거야?"
                },
                {
                    "N": "아란판두",
                    "T": "#나라{NICKNAME}(은)는 자신이 나라바루나와 마찬가지로 아란나라와의 우정에 걸맞다는 것을 보여줬어"
                },
                {
                    "N": "아란판두",
                    "T": "아란판두는 바루나 신기를 컨트롤할 수 있는 악보를 여러분들에게 가르쳐 주려고 해"
                },
                {
                    "N": "_1005",
                    "T": "좋았어! 하지만, 연주할 때마다 이렇게 깊숙한 곳까지 내려와야 하는 건가…"
                },
                {
                    "N": "아란쿤티",
                    "T": "페이몬은 별로 똑똑하지 않구나, 바루나 신기가 바나의 곳곳에서 힘을 얻을 수 있으니…"
                },
                {
                    "N": "_0",
                    "T": "바나의 곳곳에서 바루나 신기를 컨트롤할 수 있잖아"
                },
                {
                    "N": "_1005",
                    "T": "보통 아란나라의 이런 소소한 지식은 상상조차 못 하지!"
                },
                {
                    "N": "???",
                    "T": "원천의 멜로디를 배웠다"
                },
                {
                    "N": "아란판두",
                    "T": "#나라{NICKNAME}, 그리고 페이몬, 도와줘서 정말 고마워. 바나는 잊지 않을 거야, 아란나라도 잊지 않을게…"
                },
                {
                    "N": "_0",
                    "T": "다음 번엔 우트사바 축제에서 만날 수 있으면 좋겠다"
                },
                {
                    "N": "아란판두",
                    "T": "우리 다시 만날 거야, 바나라나에서. 금빛의 나라는 근심·걱정 없는 시간을 보내길 바라. 아란무후쿤다가 너희를 보살펴 줄 거야"
                }
            ]
        ]
    },
    "7301826": {
        "Desc": "",
        "Talk": []
    },
    "7301825": {
        "Desc": "",
        "Talk": []
    },
    "7301824": {
        "Desc": "",
        "Talk": []
    },
    "7301818": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": ""
                }
            ]
        ]
    },
    "7301815": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": ""
                }
            ]
        ]
    },
    "7301812": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": ""
                }
            ]
        ]
    },
    "7301805": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "가까이에서 보니까 더욱 놀라운걸…"
                },
                {
                    "N": "아란판두",
                    "T": "바루나 신기는 초목의 왕의 창조에서 유래 되었지. 생명을 가져다주는 물을 가져오고, 바루카를 바나로 바꾸고, 과거의 노란색을 녹색으로 대체해서 불모지에 생기가 넘치도록 하였어"
                },
                {
                    "N": "_1005",
                    "T": "듣고 보니 너무 신기해, 「생명을 가져다주는 물」… 음…"
                },
                {
                    "N": "_1005",
                    "T": "그러고보니 예전에 아란파스의 수프를 마셨잖아, 그 수프 역시 이 물로 끓인 거겠지?"
                },
                {
                    "N": "_1005",
                    "T": "… 그의 수프에 딱히 특별한 효과는 없겠지…"
                },
                {
                    "N": "_0",
                    "T": "다시 어려질지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "#응? {NICKNAME}일까 나일까?"
                },
                {
                    "N": "_0",
                    "T": "물론 꼬마 페이몬이지"
                },
                {
                    "N": "_1005",
                    "T": "지금보다 더 작으면…"
                },
                {
                    "N": "_0",
                    "T": "치친 같겠다"
                },
                {
                    "N": "_1005",
                    "T": "그 정도로 작지는 않거든!"
                },
                {
                    "N": "_0",
                    "T": "나는 아닐 거 아냐?"
                },
                {
                    "N": "_1005",
                    "T": "그런 거라면…"
                },
                {
                    "N": "_1005",
                    "T": "#헤헤, 「귀여운 {NICKNAME}, 페이몬이 널 보살펴 줄게, 내가 안아줄게~」"
                },
                {
                    "N": "_0",
                    "T": "불로장생할지도 모르겠다"
                },
                {
                    "N": "_1005",
                    "T": "와, 그러면 티바트를 깡그리 다 먹을 수 있잖아!"
                },
                {
                    "N": "_0",
                    "T": "하지만 맛있는 음식을 함께 즐길 파트너는 점차 죽어가겠지…"
                },
                {
                    "N": "_1005",
                    "T": "음… 너무 오래 살아도, 꼭 좋은 건 아니야…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "페이몬에겐 물이 필요해…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "만약 페이몬이 씨앗이 되면, 아란나쿨라는 페이몬을 잘 보살펴 줄 거야, 물도 주고, 햇볕이 드는 곳에 자리도 잡아주고 흙도 부드럽게 해줄게"
                },
                {
                    "N": "아란쿤티",
                    "T": "페이몬에게 음악을 연주해 주며, 페이몬이 모르는 바나의 일을 얘기 해 주면서 말이야"
                },
                {
                    "N": "아란쿤티",
                    "T": "아란바리카는 페이몬을 보러 자주 오는 건 아니지만, 올 때마다 버섯을 갖고 와서 삶아 줄 거야"
                },
                {
                    "N": "아란바리카",
                    "T": "아란바리카는 그런 짓 절대 안 해"
                },
                {
                    "N": "_1005",
                    "T": "오, 이런 생활을 들어보니 참 재밌는 걸… 잠깐! 나는 씨앗 같은 건 되지 않을 거야! 여기가 바로 들어오면 나갈 생각을 하지 말아야 한다는 무서운 숲인가!"
                },
                {
                    "N": "_1005",
                    "T": "…이런 말들이 귀여운 얼굴을 한 아란나라 입에서 나왔다고 생각하면 더 끔찍한데!"
                },
                {
                    "N": "_0",
                    "T": "페이몬 무럭무럭 자라서 하루빨리 열매를 맺어줘"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}! 너까지 이런 말로 사람 놀라게 할 거야!"
                },
                {
                    "N": "아란판두",
                    "T": "나라와 페이몬은 아란나라처럼 줄곧 바나에 머물지 않을 거란 걸 아란나쿨라도 알고 있을 거야"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#알아… 나라{NICKNAME}와(과) 페이몬은 다른 사명이 있어서 바나를 떠날 거란 걸, 다른 나라들처럼 말이야…"
                },
                {
                    "N": "아란판두",
                    "T": "이제 우리는 아란나라의 사명을 완수해야 해. 바루나 신기를 정지한 후 아래로 내려가서 나쁜 벌레들을 제거하면 바루나 신기를 수리할 수 있어"
                }
            ]
        ]
    },
    "7301804": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "_1005",
                    "T": "가까이에서 보니까 더욱 놀라운걸…"
                },
                {
                    "N": "아란판두",
                    "T": "바루나 신기는 초목의 왕의 창조에서 유래 되었지. 생명을 가져다주는 물을 가져오고, 바루카를 바나로 바꾸고, 과거의 노란색을 녹색으로 대체해서 불모지에 생기가 넘치도록 하였어"
                },
                {
                    "N": "_1005",
                    "T": "듣고 보니 너무 신기해, 「생명을 가져다주는 물」… 음…"
                },
                {
                    "N": "_1005",
                    "T": "그럼 이 물 마셔도 돼? 특별한 효과라도 있진 않을까?"
                },
                {
                    "N": "_0",
                    "T": "다시 어려질지도 모르지"
                },
                {
                    "N": "_1005",
                    "T": "#응? {NICKNAME}일까 나일까?"
                },
                {
                    "N": "_0",
                    "T": "물론 꼬마 페이몬이지"
                },
                {
                    "N": "_1005",
                    "T": "지금보다 더 작으면…"
                },
                {
                    "N": "_0",
                    "T": "치친 같겠다"
                },
                {
                    "N": "_1005",
                    "T": "그 정도로 작지는 않거든!"
                },
                {
                    "N": "_0",
                    "T": "나는 아닐 거 아냐?"
                },
                {
                    "N": "_1005",
                    "T": "그런 거라면…"
                },
                {
                    "N": "_1005",
                    "T": "#헤헤, 「귀여운 {NICKNAME}, 페이몬이 널 보살펴 줄게, 내가 안아줄게~」"
                },
                {
                    "N": "_0",
                    "T": "불로장생할지도 모르겠다"
                },
                {
                    "N": "_1005",
                    "T": "와, 그러면 티바트를 깡그리 다 먹을 수 있잖아!"
                },
                {
                    "N": "_0",
                    "T": "하지만 맛있는 음식을 함께 즐길 파트너는 점차 죽어가겠지…"
                },
                {
                    "N": "_1005",
                    "T": "음… 너무 오래 살아도, 꼭 좋은 건 아니야…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "페이몬에겐 물이 필요해…"
                },
                {
                    "N": "아란나쿨라",
                    "T": "만약 페이몬이 씨앗이 되면, 아란나쿨라는 페이몬을 잘 보살펴 줄 거야, 물도 주고, 햇볕이 드는 곳에 자리도 잡아주고 흙도 부드럽게 해줄게"
                },
                {
                    "N": "아란쿤티",
                    "T": "페이몬에게 음악을 연주해 주며, 페이몬이 모르는 바나의 일을 얘기 해 주면서 말이야"
                },
                {
                    "N": "아란쿤티",
                    "T": "아란바리카는 페이몬을 보러 자주 오는 건 아니지만, 올 때마다 버섯을 갖고 와서 삶아 줄 거야"
                },
                {
                    "N": "아란바리카",
                    "T": "아란바리카는 그런 짓 절대 안 해"
                },
                {
                    "N": "_1005",
                    "T": "오, 이런 생활을 들어보니 참 재밌는 걸… 잠깐! 나는 씨앗 같은 건 되지 않을 거야! 여기가 바로 들어오면 나갈 생각을 하지 말아야 한다는 무서운 숲인가!"
                },
                {
                    "N": "_1005",
                    "T": "… 이런 말들이 귀여운 얼굴을 한 아란나라 입에서 나왔다고 생각하면 더 끔찍한데!"
                },
                {
                    "N": "_0",
                    "T": "페이몬 무럭무럭 자라서 하루빨리 열매를 맺어줘"
                },
                {
                    "N": "_1005",
                    "T": "#{NICKNAME}! 너까지 이런 말로 사람 놀라게 할 거야!"
                },
                {
                    "N": "아란판두",
                    "T": "나라와 페이몬은 아란나라처럼 줄곧 바나에 머물지 않을 거란걸 아란나쿨라도 알고 있을 거야"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#알아… 나라{NICKNAME}와(과) 페이몬은 다른 사명이 있어서 바나를 떠날 거란걸, 다른 나라들처럼 말이야…"
                },
                {
                    "N": "아란판두",
                    "T": "이제 우리는 아란나라의 사명을 완수해야 해. 바루나 신기를 정지한 후 아래로 내려가서 나쁜 벌레들을 제거하면 바루나 신기를 수리할 수 있어"
                }
            ]
        ]
    },
    "7301803": {
        "Desc": "",
        "Talk": []
    },
    "7306001": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": "#아란나쿨라는 야스나 유경에 있고, 아란바리카는 다흐리의 폐허에 있어. 그리고 아란쿤티는 꿈의 숲에 있지. 나라{NICKNAME}하고 페이몬도 조심해야 할 거야"
                }
            ]
        ]
    },
    "7306002": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란나쿨라",
                    "T": "금빛의 나라는 두려움이라곤 전혀 없는 것 같아"
                },
                {
                    "N": "아란판두",
                    "T": "금빛의 나라는 용감한 나라야. 나라바루나처럼"
                },
                {
                    "N": "아란판두",
                    "T": "다흐리의 폐허에 있는 아란바리카와 꿈의 숲에 있는 아란쿤티가 걱정되긴 하지만, 금빛의 나라가 도와준다면 분명 문제없을 거야"
                },
                {
                    "N": "아란나쿨라",
                    "T": "#바루나 신기를 치유하면 나쁜 녀석들이 모밭을 망가뜨리지 못할 거야. 모밭의 꽃을 {F#그}{M#그녀}에게 주고 싶어"
                }
            ]
        ]
    },
    "7306003": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란판두",
                    "T": "역시 아란바리카가 잘 해냈구나. 하지만 야스나 유경에 있는 아란나쿨라와 꿈의 숲에 있는 아란쿤티가 걱정돼"
                },
                {
                    "N": "아란판두",
                    "T": "아란나쿨라… 나쁜 버섯이 너무 많아서 혹시나 녀석들에게 잡히기라도 하는 날엔…"
                },
                {
                    "N": "아란바리카",
                    "T": "너무 걱정해 봤자 소용없어. 금빛의 나라는 아주 강해. 강풍이 고목을 쓰러뜨리듯 커다란 쇳덩이도 단숨에 부술 수 있지"
                },
                {
                    "N": "아란판두",
                    "T": "바루나 신기를 치유하기만 하면…"
                }
            ]
        ]
    },
    "7306004": {
        "Desc": "",
        "Talk": [
            [
                {
                    "N": "아란쿤티",
                    "T": "꿈의 숲에는… 조용한 노래와 물소리, 새의 날갯짓 소리, 나뭇가지 밟는 소리가 들려…"
                },
                {
                    "N": "아란쿤티",
                    "T": "나라와 페이몬과 얘기하는 건… 페이몬은 재밌어. 씨앗이 되길 원하지 않아서 아쉽지만"
                },
                {
                    "N": "아란판두",
                    "T": "페이몬은 아란나라가 아니니까"
                },
                {
                    "N": "아란판두",
                    "T": "꿈의 숲은 이제 문제없어. 아란바리카가 다흐리의 폐허에 있긴 하지만 걱정되진 않아. 야스나 유경에는 「버섯몬」이 많아서 아란나쿨라가 걱정되는데…"
                }
            ]
        ]
    }
}